{
    "url": "https://writing9.com/text/62edcec60562ec00182a0f96-the-media-tends-to-focus-on-problems-rather-than-positive",
    "file": "data\\75\\62edcec60562ec00182a0f96.json",
    "topics": [
        "media",
        "focus",
        "developments",
        "people",
        "individuals",
        "society"
    ],
    "question": "The media tends to focus on problems rather than positive developments. Some people think that this is harmful to individuals and society.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the era of information, attention has become the goal and the most difficult achievement. In this race, the media is scavenging on disasters more than positivity as a strategy to always be on top of the head of the consumers. According to some opinionated, this trend comes with severe repercussions on society. This essay discusses the virtues and hiccups of the phenomena, siding with the harmful aspect.",
        "Firstly, the advantages of broadcasting some negative events should be taken into consideration. Such publicity will widen the perspectives of the viewers and ensure the transparency of relevant bodies in some instances. To elucidate further, incidents like drowning or consequences of other risky behaviour needed to be communicated to the public to take necessary precautions  themselves. For example, news on car cash urges people to be more careful in driving.",
        "Next, the disadvantages of these news like propagating negativity and duplication of unlucky incidence are worthwhile to discuss. To elaborate more, frequent negative inputs make more public depressive and less productive. Furthermore, details of a tragedy might be compelling some copycats to follow the steps similarly, either to become famous or to get rid of life. For instance, photos and videos of suicides have been found to motivate people with mental problems to conduct the act.",
        "Hence, the camera eye of modern channels focuses more on stinking problems rather than positive accomplishments. In conclusion, these preferences have both pros and cons, weighing more on the disadvantageous aspect. Moreover, in my opinion, reporters should feed on moral and inspiring aspects of lives, exploring ways to provide lessons for the public in a positive manner."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "these news",
                "start_idx": 902,
                "end_idx": 912,
                "error": "Change the determiner",
                "error_des": "It appears that the plural demonstrative these is modifying the singular noun news. Consider using a singular demonstrative or a plural noun instead.",
                "suggetions": [
                    "this news"
                ]
            },
            {
                "word": "act",
                "start_idx": 1359,
                "end_idx": 1362,
                "error": "Replace the word",
                "error_des": "The word act doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "activity"
                ]
            }
        ]
    },
    "submitter": "rasu.ranasinghe",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "similarly",
            "moreover",
            "further",
            "next",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T02:17:09.459Z"
}