{
    "url": "https://writing9.com/text/62ed02090562ec00182a0de4-computers-are-becoming-an-essential-part-of-school-lessons-discuss",
    "file": "data\\75\\62ed02090562ec00182a0de4.json",
    "topics": [
        "computers",
        "part",
        "school",
        "lessons"
    ],
    "question": "Computers are becoming an essential part of school lessons. Discuss the advantages and disadvantages and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computers have become an integral part of modern education.this essay,will discuss that this is  a welcome development and enhance the education system as it could provide a vast amount of information for pupils however,it sometimes can lead to plagiarism.",
        "First and foremost, the most primitive merits of virtual searching or learning through the net could be the availability of a tremendous amount of data just with a touch of the bottom. nevertheless, explorations in the past could have taken years like investigators should have ridden hard print books instead of soft prints e-books which are available throughout the net. goggle is prime proof as allowing people to search for whatever they are looking for as easy as drinking water.",
        "Overall, it is a very positive development because most students will take advantage of the power of information super high way to enhance their studies rather than using it to cheat. For example, in 2005 Cambridge University found that students who regularly used a computer were 26% more likely to get a first-class degree than those who did not",
        "On the other hand, the use of macs in the education system can cause cheating while information can be reached easily by pupils therefore, they may be reluctant about spending hours  collecting data themselves.for instance, The Times has published an article about cheating on colleges and claimed that more than 75 per cent of juveniles who has been graduated from colleges, had experienced cheating on exams  through the net at least one time.",
        "In conclusion,notwithstanding the probability of indirections in inquiring,the presence of laptops would be useful and functional in numerous ways in order to expand knowledge availability in a limited duration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mr.rahimi30",
    "num_words": 280,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "nevertheless",
            "for example",
            "instead",
            "however",
            "therefore",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T11:50:40.326Z"
}