{
    "url": "https://writing9.com/text/62f114250562ec00182a15fc-nowadays-more-tasks-at-home-and-work-are-being-performed",
    "file": "data\\75\\62f114250562ec00182a15fc.json",
    "topics": [
        "tasks",
        "home",
        "work",
        "robots",
        "development"
    ],
    "question": "Nowadays more tasks at home and work are being performed by robots.Is this a negative or positive development?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With technology more and more involved in daily life, humanoid AI is widely used in housework and at workplaces. There is some certainty as to the merits and demerits of the tendency. This essay will discuss both sides of the argument and why I believe that the implications have both advantages and disadvantages, while the drawbacks of having robots manage tasks influence more.",
        "Robots can save time and expenses for human beings. To begin with, with their help, people will not have to worry about some chores, such as sweeping floors at home, settling machine fragments in factories, or delivering food in hotels, giving owners more time to enjoy their life. In addition, only one sum of money is spent on purchasing a robot. By contrast, a housemaid or an employee charges every month, meanwhile their social assurance should also be paid.",
        "On the other hand, there are potential dangers in keeping a robot because of personal privacy exposure and technical problems. With data connected to the Internet, a voice-activated artificial intelligence can listen to the owner’s conversations, and even record them and upload them to the network. Furthermore, if there is any technical issue occurs, it may take a couple of days to get it delivered to the manufacturer and fixed, for such a high-tech machine mostly cannot be repaired by its owner. It is critical to realize that AI is a deceptive companion which steals private information and conversations from people.",
        "In conclusion, the drawbacks of having AI may outweigh the benefits. Although robots provide individuals and enterprises an alternative to do other meaningful work, they may expose the user’s privacy at home or business, and make the buyers deal with complex technological problems during their working period."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mengjia.ma",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "by contrast",
            "furthermore",
            "although",
            "in addition",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-08T14:09:51.611Z"
}