{
    "url": "https://writing9.com/text/62f2b5ed067a4e0018392178-in-conclusion-despite-the-wide-range-of-consistent-options-available",
    "file": "data\\75\\62f2b5ed067a4e0018392178.json",
    "topics": [
        "conclusion",
        "range",
        "options",
        "consumers",
        "rise",
        "power",
        "nations",
        "trend"
    ],
    "question": "In conclusion, despite the wide range of consistent options available for consumers, the rise of corporate power is damaging generally. It is therefore important for individual nations to curb this trend when possible.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, obesity growing percentage stressing the health care system. Some people consider that   involving more activity at schools will be the best key to solving this problem. In my opinion, physical lessons are important  but besides a good diet and awareness.",
        "Firstly, sports and exercises are essential for better health and fitness, when it's taken as a long time approach. So including it within schools will ensure that the next generation will be healthier and not face the same problem of being overweight. At the moment, one of these issues, today children used setting in front of screens like Televisions and Computers for long hours for entertainments without moving, so if these long hours have been replaced with group working will help, and schools it's the best place to find a team to encourage the child to continue. However, including more spots and movement and especially as a lesson will ensure that the future population will become fitter.",
        "On the other hand, a healthy diet is also important as well as exercise. young people should learn the right habits of healthy food. most children prefer pizza and burgers over salad and homemade meals, this kind of food has high calories and fats which both have bad effects on the health. for instance, these days most  parents are busy working and do not pay much attention to their meals, and this is when kids get used to fast food, but if they manage some of their time on what they eat, it will help to teach the next generation how to be healthier.",
        "So to conclude, both physical movement and  a healthy diet have an infection on  weight, and both together will guarantee that  the next population will be healthier and within optimal weight."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fatima Sami",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "besides",
            "however",
            "next",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-09T19:37:52.782Z"
}