{
    "url": "https://writing9.com/text/62f7a89ca70b55001806d273-some-people-likes-more-living-in-a-house-while-others",
    "file": "data\\75\\62f7a89ca70b55001806d273.json",
    "topics": [
        "people",
        "house",
        "apartment",
        "advantage",
        "comparison"
    ],
    "question": "Some people likes more living in a house while others prefer live in an apartment. What is the advantage and disadvantages  of living in a house in comparison of  living in an apartment?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that living in a house is comfortable and convenient for people, whilst others prefer living in an apartment is the best choice for living. As far as I am concerned, there are both advantages and disadvantages to both statements and this essay will discuss them based on my points of view that can be given below.",
        "First of all, one of the first benefits of a housing society is that people can feel more privacy and freedom compared with someone who stays in an apartment. This would mean that people who live in a house can do whatever they want in their place without any hesitation. Another benefit would be if they are having internal problems, the problems would not be heard by neighbours nearby. For example, one of my cousins who stays in a housing society  often held a party with music until midnight without any neighbourly interference which would not be possible in an apartment.",
        "On the other hand, despite the advantages, there are also drawbacks to choosing houses instead of  apartments. The requirements on security tools are much more expensive such as CCTV, lesser for robbery etc. This would mean that housing in metropolitan cities is a high possibility of getting criminalised by someone.  It is easier to breakthrough into a villa rather than a flat due to fewer cameras and security. For instance, one of my friend's houses is often being robbed because of the low quality of security options in his place.",
        "To sum it up, having a private home indeed gives a lot of benefits to owners. However, it also needs to spend an amount of money for safer security which keeps your house away from being robbed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hendhp27",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "instead",
            "however",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "security",
                "occurrences": [
                    {
                        "start_idx": 1043,
                        "end_idx": 1051
                    },
                    {
                        "start_idx": 1317,
                        "end_idx": 1325
                    },
                    {
                        "start_idx": 1419,
                        "end_idx": 1427
                    },
                    {
                        "start_idx": 1589,
                        "end_idx": 1597
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T13:46:07.777Z"
}