{
    "url": "https://writing9.com/text/62fa6485a70b55001806d774-many-manufactured-food-and-drink-products-contain-high-levels-of",
    "file": "data\\75\\62fa6485a70b55001806d774.json",
    "topics": [
        "food",
        "drink",
        "products",
        "levels",
        "sugar",
        "health",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high levels of sugar, which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar. \nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sugar is the most imperative source of energy, its usage  is increasing on the daily basis. But what is the most effective  method for dealing with such a high intake of it? Sugary food and drinks are causing various health issues,  therefore tax should be enforced on organics containing higher amounts of carbohydrates. This essay will argue why sugary items should be charged extra.",
        "Firstly, many foods and drinks  have a lot of sweets in them. This is mainly because plenty of people are allured to the candied taste of the items while another rationale for this could be the expansion in buying of the eateries  in order to gain profit for the specific company. However, consuming sweetened nutrients could cause various different diseases such as obesity, heart problems , high cholesterol and much more. For instance, a person fond of taking carbonated drinks would probably have been suffering from diabetes. This reveals the problems related to  health which are caused by high sugar ingestion.",
        "Secondly, although honeyed intake could be pleasurable, it causes a lot of diseases therefore they should be charged more as compared to other commodities. This will help in encouraging the public to abandon more sticky and sweet nutrients , hence will try to avoid purchasing such eateries. To have a clear example, the crowds will pay less for the products  that are sugar-free hence compelling the vendors to sell less sentimental stuff.",
        "To conclude, in order to lessen the inlet of  sugar consumption,  taxes should be applied. I think the best way to discourage the communities from purchasing high-content  candied items  is to fix a high price for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sitara Sherin",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "although",
            "however",
            "secondly",
            "therefore",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T15:31:41.387Z"
}