{
    "url": "https://writing9.com/text/62fe8c240751a40019b4c215-people-should-look-after-their-health-for-personal-benefits-rather",
    "file": "data\\75\\62fe8c240751a40019b4c215.json",
    "topics": [
        "people",
        "health",
        "duty",
        "society"
    ],
    "question": "People should look after their health for personal benefits, rather than a duty for a society. What extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a matter of fact that, although people have various preferences in life, health is the most important factor to be considered. Whether individuals should take care of their health for their benefit, rather than as a service to the community is a debatable question. From my point of view, investing in health is not only beneficial for the individual but also the society.",
        "Firstly, when a sheer number of people look after their health, rather than being disrespectful to their body, their physical standards automatically increase, which reflect in society as well. To explain further, even though citizens in a country pay more attention to their bodies to become fit and healthy, it acts as a support for their group. A highly immune society can fight pandemics and tackle tedious situations easily, without compromising money or people's lives. For instance, during the initial stages of the covid-19 outbreak, the nations with populations having better immunity and life expectancy witnessed fewer death rates and they could mitigate the detrimental effects efficiently, which saved many lives as well as the economy.",
        "Secondly, when the population is fit enough to find plausible measures to eradicate complex situations, they tend to have better intelligence and problem-solving abilities. To make it more clear, an active person without any physical problems can work for longer hours by utilising their complete potential. As a result, it carves the individual to be more productive and precise with experience and learning skills. Hence, such skilled personalities attract international appreciation and recognition, which brings a plethora of advantages to society. By working for themselves, the results get reflected on the wall of advancement of the community. Moreover, the state gets powerful and indestructible soldiers and law enforcement agents to shield the country from harm, which is significant merit for the government.",
        "To conclude, even though being healthy has various merits for an individual, it also plays an important role in building and preserving society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rlnambiar98",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "as a result",
            "such",
            "although",
            "moreover",
            "further",
            "for instance",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 85
                    },
                    {
                        "start_idx": 179,
                        "end_idx": 185
                    },
                    {
                        "start_idx": 308,
                        "end_idx": 314
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 680,
                        "end_idx": 686
                    },
                    {
                        "start_idx": 1980,
                        "end_idx": 1986
                    }
                ]
            },
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 370,
                        "end_idx": 377
                    },
                    {
                        "start_idx": 556,
                        "end_idx": 563
                    },
                    {
                        "start_idx": 743,
                        "end_idx": 750
                    },
                    {
                        "start_idx": 1673,
                        "end_idx": 1680
                    },
                    {
                        "start_idx": 2085,
                        "end_idx": 2092
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-18T19:00:03.274Z"
}