{
    "url": "https://writing9.com/text/62febc410751a40019b4c23d-some-people-think-that-getting-a-degree-from-university-is",
    "file": "data\\75\\62febc410751a40019b4c23d.json",
    "topics": [
        "people",
        "university",
        "guarantee",
        "job",
        "work"
    ],
    "question": "Some people think that getting a degree from university is the best way to guarantee a good job, others believe that it would be better to go straight into work and get experience instead.Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A segment/fragment of individuals prefers to acquire a university degree to secure a promising career, while another set of people seeks direct experience by getting  employment at an early stage. Although, working early and getting practice might secure a job,  without profound educational background good position would be a severe challenge. This essay will discuss the perspectives of both sides along with my opinion.",
        "To begin with, people who prefer a degree believe that most lucrative positions require academy qualification as a prerequisite or else getting  employment will be impossible for certain position types. For example,  high-ranking jobs including doctors demand institutional qualifications. Similarly, to be qualified for an engineering or technological role college degree is mandatory.",
        "On the contrary, there are many trade types which require hands-on experience in certain areas to learn the skillset while on the job the individual can understand the minute details of the requirements of the workplace which will help the organization as well as the worker to be expertise. For instance, a manager starts to learn the basics of managing the team while s/he is having a team of 6 members which makes them understand the basic necessity of handling unique personalities.",
        "In my opinion, a formal university education is imperative to flourish professionally. In this ever-changing era of advancement, it is fundamentally important to have proper learnings which can also, assist to advance in one’s career. For example, a person who started as an assistant will remain in the same position because the next level requires a degree.",
        "To conclude,  some peoples believe in investing in their education with an understanding that attractive positions are not possible without it, while, the second group anticipate having no relevance between degree and experience. I believe getting a university degree is necessary for securing a better job with an acceptable income."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shahid.hameed",
    "num_words": 306,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "second",
            "for example",
            "similarly",
            "although",
            "next",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "degree",
                "occurrences": [
                    {
                        "start_idx": 66,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 459,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 790,
                        "end_idx": 796
                    },
                    {
                        "start_idx": 1650,
                        "end_idx": 1656
                    },
                    {
                        "start_idx": 1865,
                        "end_idx": 1871
                    },
                    {
                        "start_idx": 1919,
                        "end_idx": 1925
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-18T22:43:40.133Z"
}