{
    "url": "https://writing9.com/text/62fe3a520751a40019b4c164-people-from-cities-go-to-university-more-often-than-those",
    "file": "data\\75\\62fe3a520751a40019b4c164.json",
    "topics": [
        "people",
        "cities",
        "university",
        "country",
        "government",
        "universities",
        "towns",
        "entry",
        "requirements",
        "tuition",
        "fees",
        "yo"
    ],
    "question": "PEOPLE FROM CITIES GO TO UNIVERSITY MORE OFTEN THAN THOSE WHO LIVE IN THE COUNTRY. SOME PEOPLE THINK THAT THE GOVERNMENT SHOULD MAKE IT EASIER TO ENTER UNIVERSITIES FOR PEOPLE WHO LIVE OUTSIDE CITIES AND TOWNS BY SETTING LOWER ENTRY REQUIREMENTS AND TUITION FEES. TO WHAT EXTENT DO YO AGREE OR DISAGREE WITH THIS STATEMENT",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "MOST OFTEN UNIVERSITY GRADUATES ARE GIVEN MORE OPPORTUNITIES. SOME ARGUE THAT MOST OF THE PEOPLE FROM THE RURAL AREAS SHOULD BE ABLE TO STUDY IN  UNIVERSITIES AS WELL. BY MEANS OF THE GOVERNMENT CONSIDERING REDUCING ACADEMIC FEES AND VISA REQUIREMENTS. I COMPLETELY AGREE WITH THIS IDEATION.",
        "ONE OF THE REASONS WHY GOVERNMENT AUTHORITIES SHOULD CONSIDER REDUCING ACADEMIC FEES IS THAT SOME PEOPLE FROM THE OUTSKIRT AREA SUFFER FROM FINANCIAL DIFFICULTIES. DUE TO LIMITED FINANCIAL CAPABILITIES, SOME CHOOSE TO STAY AND NO LONGER WANT TO PURSUE A DEGREE, THIS IS DESPITE THEIR APTITUDE TO STUDY, EXCEL AND SUCCEED. AS A RESULT COMMUNITY FROM THE COUNTRYSIDE SET ASIDE WHAT THEY WANT AND JUST BE CONTENTED WITH WHAT THEY HAVE. FOR EXAMPLE, STUDENTS WHO CAME FROM FAMILIES OF FARMER OPTED TO BE A FARMER BECAUSE THEY CAN NOT PAY ACADEMIC EXPENSES. MOREOVER, FOR THOSE WHO PURSUE THEIR STUDIES, ARE THEN OBLIGATED TO APPLY FOR LOANS AND EVENTUALLY SUFFER FROM FINANCIAL DEBT OR BURDEN .",
        "FURTHERMORE, RURAL AREAS HAVE LIMITED RESOURCES. IN TERMS OF TECHNOLOGY, THERE IS NOT MUCH OF A PROGRESS, RESULTING IN RESTRICTED AND LIMITED WAYS TO PROCESS UNIVERSITY VISA REQUIREMENTS. FOR ,INSTANCE GOVERNMENT-FUNDED SCHOOLS LACKS INTERNET CONNECTIONS AND PRINTER MACHINES, OR EVEN SOME INSTITUTIONS, WHERE THE NEEDED DOCUMENT ARE USUALLY GATHERED.  THIS IS WHY GOVERNMENT SHOULD MINIMISE THE ENTRY REQUIREMENT FOR STUDENTS WHO ARE OUTSIDE THE CITY PROPER AND TOWNS.",
        "TO CONCLUDE, I FULLY AGREE THAT THE GOVERNMENT SHOULD MAKE IT EASIER FOR THOSE WHO LIVE IN THE RURAL TO GO TO UNIVERSITY. LOWERING UNIVERSITIES TUITION FEE RATES AND MINIMISING STUDENT REQUIREMENTS YIELD TO EQUAL OPPORTUNITIES FOR THOSE UNDER FINANCIAL RESTRAINT AND THOSE WHO HAVE VERY LIMITED ACCESS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "larocokristel",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "then",
            "as a result",
            "furthermore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-08-18T13:51:56.888Z"
}