{
    "url": "https://writing9.com/text/6305bb350751a40019b4cded-some-people-think-that-it-is-important-to-use-leisure",
    "file": "data\\75\\6305bb350751a40019b4cded.json",
    "topics": [
        "people",
        "leisure",
        "time",
        "activity",
        "mind",
        "word",
        "puzzles",
        "rest"
    ],
    "question": "Some people think that it is important to use leisure time for activity that improve the mind, such as reading and doing word puzzles. Other people feel that it is important to rest the mind during leisure time. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Our human body is not a machine or robotic that can work 24 hours. The human body requires a certain amount of space to relax and be freed from tension. But some people are in the view that during their free season from work, people should invest time in reading or doing soduke games to activate brains and improve intellectual power while some think that both mental and physical should give a complete rest while resting.",
        "To some extent, I believe that the intellect should be treated with refreshing activities instead of leaving it neutral or letting it roam around with unwanted imagination. This is because engaging your brain in useful activities like reading and alphabetic puzzles can boost the analytical and problem-solving power which is a critical requirement for every human life. Further, reading makes men not only knowledgeable but also competent in language skills. For instance, a person or kid who always reads books or plays word games is far more advanced in knowing the spelling of words and vocabulary than a non-reader. It always holds a plus point for any competition like in studies, writing reports, and speaking. An example can be seen in all great leaders who are said to be good readers.",
        "Despite having many advantages in reading and playing word puzzles, it also holds some cons besides pros if someone overspends leisure period on it. Bookworms and gamers usually suffer from eyesight problems due to excessive gazing and light radiation. In addition, it also deteriorates health conditions such as leg and muscle cramps, body aches, headaches due to seating in one place for a longer duration, and missing meals on time. The readers and gamers lead to mental issues due to much sinking into books and games and entering into the imagination world. Although world leaders are known o be great speakers and inspirational, they have been said to be entered into the mental problem. So, Therefore, sometimes, it is necessary to treat the brain free from any activities by resting in peace by meditating.",
        "Nonetheless, Having said that I would still encourage people to engage their leisure period in reading and gaming word puzzles sometimes as it makes them more competent, knowledgeable, and linguistic person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tyangki",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "nonetheless",
            "for instance",
            "besides",
            "although",
            "instead",
            "further",
            "in addition",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-24T13:27:57.015Z"
}