{
    "url": "https://writing9.com/text/6307606c0751a40019b4d0f8-computers-are-often-argued-to-be-the-most-important-invention",
    "file": "data\\75\\6307606c0751a40019b4d0f8.json",
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, the world has evolved and changed substantially in many ways. Whether computers are the most significant innovation of the last century is a debatable question. From my point of view, I consider it as a relevant statement and I completely agree with it.",
        "Firstly, the prime reason why I think that the introduction of computers is the most significant contribution is that it implemented connectivity without restrictions. To make it more clear, before the existence of computers, people were supposed to travel for several hours to transfer information. However, computers have brought dramatic changes in the form of data exchange by transferring information in binary languages within a fraction of a second. For instance, today people can share numerous files in the form of photos, videos, and texts without any complexities with the help of personal computers within a minute. In short, faster communication is one of the most valuable features that made the computer the best innovation in the last hundred years.",
        "Secondly,  computers are the most sophisticated user-friendly device ever witnessed by humanity; they are capable of solving complicated calculations and various analyses that are tedious for human beings themselves. To make it more clear, although computers involve tricky algorithms and perplexing technicals during the production period, the final products are capable of performing numerous tasks at a time without human intervention. For example, in the case of the medical sector, with extra sensors and devices, a laptop can perform various blood tests without the help of human input, rather than spending hours on manual procedures for the conclusion. Overall, computers have the aptitude to control more tasks by themselves and to give output as results.",
        "To conclude, the computer is the most crucial creation of humanity over the past few decades because it helped the inhabitants of the world to communicate faster and find a solution for automatic ventures."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "as ",
                "start_idx": 225,
                "end_idx": 228,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "rlnambiar98",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "for example",
            "although",
            "however",
            "for instance",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "computers",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 344,
                        "end_idx": 353
                    },
                    {
                        "start_idx": 496,
                        "end_idx": 505
                    },
                    {
                        "start_idx": 590,
                        "end_idx": 599
                    },
                    {
                        "start_idx": 882,
                        "end_idx": 891
                    },
                    {
                        "start_idx": 1058,
                        "end_idx": 1067
                    },
                    {
                        "start_idx": 1296,
                        "end_idx": 1305
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1726
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-25T11:43:42.212Z"
}