{
    "url": "https://writing9.com/text/6308bd580751a40019b4d36e-it-is-right-that-university-graduates-earn-more-money-than",
    "file": "data\\75\\6308bd580751a40019b4d36e.json",
    "topics": [
        "right",
        "university",
        "graduates",
        "money",
        "people",
        "reason",
        "students",
        "cost",
        "education",
        "government"
    ],
    "question": "It is right that university graduates earn more money than less well-educated people and for this reason some people believe university students should pay the full cost of their education. Others, however argue that higher education should be provide for free by the government.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In my point of ,view education plays an important role to show your skills and earn more money. It doesn't require the highest qualification to make a carrier in their life. The fees always vary from one university to another.",
        "To begin with, University graduates earn more capital than less well-educated people whereas, for pursuing higher schooling the postgraduate want to apply to good universities. They get good exposure from teachers to enhance their skills for their growth. Less educated people have also the same knowledge as compared to University graduate students. Due to some finances, the problem they are creating boundaries for themselves in their carrier to study in good colleges. In my country, India gives equal opportunities to study in good colleges to each and every student who is eligible and earns their seat.",
        "Moreover, in our country ,India is providing free schooling to the students who are eligible and also there are various schemes provided by the education department in which children can get benefits. It is very much helpful who are having financial problems  to make a good carrier in their life and make themselves proud. The colleges like IITs, and IIMs the children want to do studies and these are top-tier schools. For ,example if anybody is having a green card, and obtains a scholarship from the same universities they are going to study they will get a free scholarship. Pupils are getting free learning in the nursery section.",
        "To conclude, Education should be given to everybody and also the same opportunity to earn capital without giving any priorities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "machtstart",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "moreover",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T12:47:00.717Z"
}