{
    "url": "https://writing9.com/text/630942980751a40019b4d41e-with-the-pressure-on-todays-young-people-to-succeed-academicallysome",
    "file": "data\\75\\630942980751a40019b4d41e.json",
    "topics": [
        "pressure",
        "people",
        "subjects",
        "school",
        "syllabus",
        "children"
    ],
    "question": "With the pressure on today's young people to succeed academically,some people believe that non academic subjects at school should be removed from the syllabus so that children can concentrate wholly on academic subjects. What extent do you agree and disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, education has become a significant part to get succeded. Even, many schools are teaching a larger number of extra courses which are not related to the academic syllabus. Whereas, society is polarized into two equal groups almost equally regarding the notion of whether they should be incorporated in the course outline or not. I partially agree with this statement and in the following paragraphs, I would shed light on numerous reasons to support my stance.",
        "To commence with the facet of agreement, there are myriad things to be shared in its favour. First and foremost, they put unnecessary burdens on pupils. Besides a long list of academic subjects, students have to study as well as clear them to pass the current standard. Despite the fact that many of them, for example, art and drawing, do not have any direct link with the intellect they often impact the overall grades. Hence, forces folks to put the same effort as they do in other fields. Moreover, reducing the number of such courses provides more time to focus on the core ones. For instance, many people are not good at mathematics but if they get some extra time they may spend it  practising and getting better at doing calculations.",
        "Shifting towards the second school of thought, non-academic fields broaden the mind and increase  general knowledge. They provide humans with more information and insights into the world to argue with, for illustration of current affairs. As a result, they are able to stay updated with their surroundings and the near future. Furthermore, these kinds of courses make individuals innovative. Their interpersonal skills are polished and they become a creative thinker. According to a recently conducted study in the USA, 80 per cent of students who are taking extra fields along with the academic ones are way sharper than ordinary pupils in analyzing problems from different perspectives and take less time to offer unique solutions to them.",
        "In conclusion, it is generally opined that pupils should not be taught those courses which are not relatable to their academic career. Nonetheless, I believe that they have both positive as well as negative impacts on them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "nonetheless",
            "for instance",
            "second",
            "hence",
            "as a result",
            "furthermore",
            "for example",
            "besides",
            "moreover",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "courses",
                "occurrences": [
                    {
                        "start_idx": 151,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 1026,
                        "end_idx": 1033
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1600
                    },
                    {
                        "start_idx": 2057,
                        "end_idx": 2064
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-26T22:07:12.170Z"
}