{
    "url": "https://writing9.com/text/6309a0e80751a40019b4d47a-some-people-say-that-the-main-environmental-problem-of-our",
    "file": "data\\75\\6309a0e80751a40019b4d47a.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s modern society, many industrial activities bring many environmental problems to our Earth. On many forums, some think that the extinction of species of plants and animals is the primary issue of our time. However, many people think that besides the loss of many species, there also exists a range of other paramount environmental problems. Personally, I think one of the most vital issues, which we have to deal with, is the extinction of these animals and plants.",
        "First of all, our Earth has to face up with many environmental problems not only the loss of particular species but also other critical problems. The rising sea level, global warming, and the melting of permafrost,…, for example, are the consequences of climate change, one of the most important issues of our time. As we have known before, the more carbon dioxide emits into our atmosphere, the more disasters we have to deal with in the future. Besides that, many activities from the factory also contribute to a wide range of carbon dioxide and make our atmosphere become worse than ever. In addition, today, many natural disasters happen more often in our lives and the frequency is unpredictable, this problem caused a lot of damage to people's property and many people can die because of these disasters.",
        "On the other hand, the extinction of many species is also the main environmental problem that we must take care of so that there are no serious consequences later. Because these species are the most vital sources of our life, edible plants, for example, provide humans with a wide range of food. Besides that, it is essential for our atmosphere because it is an important tool that is used to exchange carbon dioxide. Another reason is that the more species exist in the world, the more vegetation exists on our Earth and it contributes to our biodiversity. From my viewpoint, I strongly believe that more and more species can have a positive effect not only on us but also on our Earth. It can be the main factor that has an enormous impact on the maintenance and decrease of the ecological imbalance in species diversity.",
        "In conclusion, albeit there are many environmental problems that people have to deal with in the future, the loss of many species both the fauna and flora is the most important issue which people have to solve immediately. Because it is the basic problem if people want to save and reduce the consequences of climate change."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyentuannghia22052k4",
    "num_words": 417,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "besides",
            "however",
            "in addition",
            "that is",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "problems",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 341,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 539,
                        "end_idx": 547
                    },
                    {
                        "start_idx": 612,
                        "end_idx": 620
                    },
                    {
                        "start_idx": 2162,
                        "end_idx": 2170
                    }
                ]
            },
            {
                "word": "earth",
                "occurrences": []
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 230,
                        "end_idx": 236
                    },
                    {
                        "start_idx": 1217,
                        "end_idx": 1223
                    },
                    {
                        "start_idx": 1244,
                        "end_idx": 1250
                    },
                    {
                        "start_idx": 2176,
                        "end_idx": 2182
                    },
                    {
                        "start_idx": 2300,
                        "end_idx": 2306
                    },
                    {
                        "start_idx": 2369,
                        "end_idx": 2375
                    }
                ]
            },
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 152,
                        "end_idx": 159
                    },
                    {
                        "start_idx": 273,
                        "end_idx": 280
                    },
                    {
                        "start_idx": 580,
                        "end_idx": 587
                    },
                    {
                        "start_idx": 1329,
                        "end_idx": 1336
                    },
                    {
                        "start_idx": 1465,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 1737,
                        "end_idx": 1744
                    },
                    {
                        "start_idx": 1902,
                        "end_idx": 1909
                    },
                    {
                        "start_idx": 2092,
                        "end_idx": 2099
                    },
                    {
                        "start_idx": 2233,
                        "end_idx": 2240
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-27T04:43:22.642Z"
}