{
    "url": "https://writing9.com/text/630cd3d00751a40019b4da11-some-people-think-a-country-benefits-from-a-large-proportion",
    "file": "data\\75\\630cd3d00751a40019b4da11.json",
    "topics": [
        "people",
        "country",
        "proportion",
        "university",
        "students",
        "universities",
        "graduate",
        "unemployment"
    ],
    "question": "Some people think a country benefits from a large proportion of young university students, others think sending young people to universities only leads to graduate unemployment. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a common belief in today’s world that the increase in the number of youngsters entering universities only results in a high unemployment rate, however, others consider this trend a good impact on the development of our country. Personally, I share the same opinion as the latter group.",
        "On the one hand, some people have this mindset because they think that the growth in the number of students going to universities leads to more aggressive competition in the job market after graduation. As a result, various graduated students are not able to find a job for several months or even a year after leaving the university with a good diploma. For example, my friend’s brother who is a bachelor of economics has just moved to his hometown and has been a blue-collar worker, after two years of finding a suitable job related to economics.",
        "On the other hand, as far as I am concerned, the number of university students going up has a positive influence on our country’s growth. If more and more youngsters have opportunities to go to professional learning environments, our country will have more residents with good educational backgrounds that contribute to its modernization and civilization processes. Specifically, universities are places that give birth to various talented people, such as good doctors to save our inhabitants, good teachers to teach our children, and good leaders to lead our country.",
        "In conclusion, although some people say that sending youngsters to universities only sets off the increase in the unemployment rate, I personally believe that this trend is a great sign of our country’s development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ngoclamvu113",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "although",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "universities",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 409,
                        "end_idx": 421
                    },
                    {
                        "start_idx": 1220,
                        "end_idx": 1232
                    },
                    {
                        "start_idx": 1476,
                        "end_idx": 1488
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-29T14:57:21.877Z"
}