{
    "url": "https://writing9.com/text/630f95490751a40019b4dedd-nowadays-many-people-choose-to-be-self-employed-rather-than-to",
    "file": "data\\75\\630f95490751a40019b4dedd.json",
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case",
        "fo",
        "self"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organisation.\nWhy might this be the case?\nwhat could be disadvantages fo being self employed?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an exponential increase in the number of people who wish for a self-owned job. Although being your own boss has a variety of good points, it has certain demerits. There are valid opinions regarding the reasons and drawbacks of opting for starting up a new trade which I will discuss now.",
        "The first motive for being self-employed is that you are the man in charge, as a result, you are able to set flexible timetables and have some leisure time when it is necessary. In addition, in case of family emergencies, you can shut the business down for a while rather than getting permission or even getting fired. Moreover, this is an influential way to challenge yourself and your potential. If one is open to mastering new skills, one will probably succeed in this path. Finally, you are not obliged to listen to others' demands and do daunting tasks in order to prove yourself to them.",
        "On the other hand, the downsides of conducting your own work might differ from person to person. The reason is that not only are you held responsible for every little issue, but also your income can vary from time to time. There are a variety of examples ranging from pioneers to shopkeepers who are living with a huge fear of the future, and the financial insecurity of their established job is putting  enormous pressure on their shoulders. Consequently, due to the disrupted balance of their profit, some might wind up bankrupt.",
        "In conclusion, There are some promising prospects for starting up a business ranging from autonomy to the excitement of new challenges; however, the financial and responsibility-related worries might not be preferable to some people. Being the manager of your own work's advantages outweigh its disadvantages, provided that the person has a strong, risk-taking, and conscientious character."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "z.teymouri92",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "consequently",
            "however",
            "as a result",
            "in addition",
            "finally",
            "moreover",
            "first",
            "this",
            "although",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T17:26:30.584Z"
}