{
    "url": "https://writing9.com/text/631189a4aee9de0018760745-more-and-more-people-are-moving-away-from-an-agricultural",
    "file": "data\\75\\631189a4aee9de0018760745.json",
    "topics": [
        "people",
        "background",
        "work",
        "consequences",
        "offer"
    ],
    "question": "More and more people are moving away from an agricultural background to relocate in order to look for work.\n What will be consequences of this? What solutions can you offer?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moving to major cities rather than staying in original rural backgrounds seems to be a lot more common these days. People find work and settle in their new homes away from their old ones which would result in crowded cities and loss of local values. The solutions are linked with the authorities which will be explained in this essay.",
        "Individuals mostly look for their work opportunities away from home because they might be fed up with their routines or are looking forward to new experiences and environments. The cities would be hugely affected since the capacity remains the same but the number of residents is rising. Bangkok, the capital of Thailand, would be a great example as individuals from all geographical backgrounds keep coming in. The city becomes a lot more crowded and there is traffic congestion on every major road every working day. People tend to be caught up in their work, got stuck on the roads and hardly realize how life would have been more peacefully if they still lived in their hometown. Moreover, with people relocating to new towns, they might have forgotten their own traditional values especially when their backgrounds involved farming or agricultural activities. Living in a metropolis  means scarce land for growing plants or even spaces for other recreational activities. Thus, the familes'ritual of going for a walk on the farm, watering plants or growing vegetables would be overlooked.",
        "The solution for these circumstances on the governmental level would be introducing job opportunities in the local town and access to other necessities. For example, promoting and suggesting business sectors locate their factories outside of the major cities with some special treatment  such as the free tax on some ingredients.  Also, providing the residents with quality education and healthcare treatment for them to get access to.",
        "In conclusion, the cities would be more crowded from overpopulation and some traditional values would be forgotten when a cluster of people move into cities. Introducing local work and tax reductions on some products would be solutions to these circumstances."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "popunchy",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "thus",
            "such",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 131
                    },
                    {
                        "start_idx": 369,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 841,
                        "end_idx": 845
                    },
                    {
                        "start_idx": 891,
                        "end_idx": 895
                    },
                    {
                        "start_idx": 2040,
                        "end_idx": 2044
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 1034,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1997,
                        "end_idx": 2003
                    }
                ]
            },
            {
                "word": "cities",
                "occurrences": [
                    {
                        "start_idx": 16,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 217,
                        "end_idx": 223
                    },
                    {
                        "start_idx": 516,
                        "end_idx": 522
                    },
                    {
                        "start_idx": 1680,
                        "end_idx": 1686
                    },
                    {
                        "start_idx": 1883,
                        "end_idx": 1889
                    },
                    {
                        "start_idx": 2014,
                        "end_idx": 2020
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-02T04:49:58.644Z"
}