{
    "url": "https://writing9.com/text/63120fbfaee9de0018760815-most-people-have-forgotten-the-meaning-behind-traditional-or-religious",
    "file": "data\\75\\63120fbfaee9de0018760815.json",
    "topics": [
        "people",
        "festivals",
        "periods"
    ],
    "question": "Most people have forgotten the meaning behind traditional or religious festivals; during festival periods, people only want to enjoy themselves.\nTo what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that, the extinction of culture and the cause of religious festivals is taking place between individuals due to new technology. Moreover, they celebrate festivals only for enjoyment. Although, there are some masses who do not let them past to disappear. I completely agree with the statement and there are several reasons that will be articulated in upcoming paragraphs.",
        "The predominant reason is a shortage of time. To elaborate, in this cutting-edge era, the majority of people are working or studying, and they do not get enough time to spend with each other. However, newborns and young children do not get knowledge about the past due to a lack of attention from their parents resulting to forgot not only the tradition but also religious festivals. Secondly, Most humans are addicted to technology, causing them to follow the developed era. Moreover, they try to move to other countries due to high wages either for better culture or professional items of clothing. For example, With the enhancement of social media, the tourism level of Canada, as well as the U.S.A has  increased because they feel more relaxed and calm while getting away from their own country. Thus, the Connection of a person breaks from their religion and casts.\"",
        "Moving further, another reason is environmental damage. To elucidate, older people are more educated about the past and they can teach their past culture as well as the meaning of religious festivals. However, due to increasing pollution elders suffer from various problems and thereas, a decrease in their life expectancy of them. For instance. In previous decades, fertilizers and industries were less. Which , individuals live in a fresh environment and their age was also high but nowadays, the average life of a person is 60 years old due to environmental issues.",
        "To sum ,up everything that has been stated so far. I am strongly in favour of the statement. Because, the public likes to follow modern perception, also a shortage of time. Move to damage to the environment which decreases the average life expectancy of old masses that were the major source of science."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanjirowill",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "also",
            "thus",
            "for instance",
            "secondly",
            "moreover",
            "further",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "festivals",
                "occurrences": [
                    {
                        "start_idx": 77,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 171,
                        "end_idx": 180
                    },
                    {
                        "start_idx": 762,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 1451,
                        "end_idx": 1460
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-02T14:20:02.217Z"
}