{
    "url": "https://writing9.com/text/6313af3caee9de0018760aec-some-people-who-have-been-imprisoned-became-good-citizens-latersome",
    "file": "data\\75\\6313af3caee9de0018760aec.json",
    "topics": [
        "people",
        "citizens",
        "thse",
        "talk",
        "school",
        "students",
        "dangers",
        "crime",
        "pr"
    ],
    "question": "some people who have been imprisoned became good citizens later.Some people think that having thse people to give a talk to school students is the best way to tell them about the dangers in commiting a crime .Do you agree pr disagree.",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, the proportion of criminal activities  has increased tremendously accompanied by the advent of modern technologies.There is a notion that offenders who had been in captivity for a while  can be  preferred for delivering speeches to the young generation on the basis of the detrimental effects of crime that had taken place in particular situations on their souls.I strongly agree with the aforementioned statement and the reasons for my argument are substantiated further in this essay.",
        "To commence with , the past living conditions and patterns of offenders will enhance the student's thoughts in a significant manner .Since most of the prisoners whose lives are imprisoned   for their crimes where society and the environment have a major role. It is living conditions and habitat which are acquired throughout their course  of growth that prompt violence in them.As a result ,students can understand the deteriorated customs and could limit  their affinities in the modern world .Moreover, interaction with the lawbreaker is beneficial in understanding the consequence of committing an illegal activity.",
        "young individuals nowadays show a strange interest in movies which exhibits crime and are likely to be obsessed with that. For instance, a movie titled thallumala,a famous Malayalam  movie is filled with combat and fight scenes. Through these ,inspirations there are high possibilities of committing a crime and hence opposing law by students with mere attitudes.On the contrary ,this could be resolved   and the after-effects could be made  understood by young intellectual minds through these comprehensible ways of exchange such as interaction by means of informal talks ,which is significant in imparting fear to them.",
        "In addition,the realizations which transformed  the criminals to become ideal citizens are useful for the Young Generation in manifold ways .when sharing these life experiences it improves the understanding of the contextual meaning and will have a positive breakthrough in their future life. Thus they possibly impart numerous survival qualities in their further evolution and convince them  to avoid future offences.",
        "To summarize , a brief explanation of the lives of the prisoner is therefore an effective measure to reduce possible crimes in future by young intellectual children. Nevertheless, they will encourage aspiring teenagers to wisely make decisions about the consequences of committing a criminal offence and they induce many qualities in their life ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "djoseph5353",
    "num_words": 382,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "therefore",
            "as a result",
            "in particular",
            "in addition",
            "such",
            "for instance",
            "on the contrary",
            "moreover",
            "nevertheless",
            "further",
            "this",
            "thus",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T20:10:57.102Z"
}