{
    "url": "https://writing9.com/text/6315afeaaee9de0018760de8-although-most-people-are-richer-than-in-the-past-modern",
    "file": "data\\75\\6315afeaaee9de0018760de8.json",
    "topics": [
        "people",
        "life",
        "stress",
        "record",
        "levels"
    ],
    "question": "Although most people are richer than in the past, modern life seems very stressful, and the number of people suffering from stress is at record levels.\n\n\n What are the main causes of stress in modern life, and how could stress be reduced?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era , it is very easy to find ways through which one can make enough financial stability.However, being rich is not enough to meet the psychological well-being of mankind. People live very stressful life compared to the past. In this essay, I will be discussing all the possible causes and solutions to this specific topic.",
        "To begin with, being rich means a lot of hard work and being frugal. Competition is the foremost factor which causes disputes between two companies or persons.Companies are meant to achieve targets by enforcing  great pressure on their employees. As a result, most employees end up having a depressing life forever. To illustrate, if an engineer must have to complete building a project like a shopping mall within 6 months,he definitely faces anxiety and insomnia. Secondly, spending less time on leisure activities with family members may detach a person from family relationships.For instance,If a  child rarely sees his workaholic father, then he might lose connection with his father. As a result, the child of the father gets hurt emotionally and may end up an alcoholic.",
        "In order to suppress all these possible factors,both the government and employers could suggest effective solutions. First of all, giving reinforcement s like entertainment activities within a company can positively impact all workers. Then ,the working hours should be limited to 5 to 7 hours per day,this giving people a chance to be with their family. Lastly, the government should conduct seminars and campaigns about the importance of maintaining mental health, in the family as well as in society.",
        "To sum up, being rich only does not make life beautiful .Every person must know how to balance  life and relationship with perfectly maintained financial stability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deepumolvarghese5",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "lastly",
            "as a result",
            "for instance",
            "secondly",
            "first",
            "this",
            "then",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 214,
                        "end_idx": 218
                    },
                    {
                        "start_idx": 641,
                        "end_idx": 645
                    },
                    {
                        "start_idx": 1662,
                        "end_idx": 1666
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1721
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-05T08:16:38.354Z"
}