{
    "url": "https://writing9.com/text/63172523aee9de0018761057-international-community-must-act-immediately-to-ensure-all-nations-to",
    "file": "data\\75\\63172523aee9de0018761057.json",
    "topics": [
        "community",
        "act",
        "nations",
        "consumption",
        "fuels",
        "e",
        "g",
        "gas",
        "oil"
    ],
    "question": "International community must act immediately to ensure all nations to reduce their consumption of fossil fuels e.g gas and oil. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Decreasing the usage of resources such as fuel and gas has been an international issue. My opinion is every country should work together and take action instantly to get the goal. In the following paragraphs, I am going to discuss my viewpoints on it.",
        "To begin with, managing to lower the speed and amount of using fossil fuels has to be the first priority. In addition,  governments should take action and cooperate with each other to make it. Obviously, due to industrialization, humans have consumed enormous quality of oil, which has produced massive carbon dioxide and led to natural disasters including global warming, sea levels rising and desertification. Natural calamities are happening and putting everyone’s lives at risk. For example, many coastal cities and islands like Venice and Maldives are facing the danger of being submerged owing to rising sea levels. Therefore, it is so urgent that it should be fixed as soon as possible.",
        "Moreover, oil and gas are limited resources and they are running out in decades. In the near future, countries will fight for fossil fuels if we don’t reduce dependence on them and look for alternatives. Therefore,  governments are supposed to take it seriously and work on decreasing the usage of these kinds of natural resources. However, renewable resources like solar power and wind power need more advanced technology and higher cost which make international community cooperation so critical. That can make it more efficient and more beneficial. For instance, developed countries such as Germany should provide advanced technology and equipment for poor countries and help them to develop renewable resources.",
        "All in all, the consequences of consuming large quality of fossil fuels are happening and threatening people’s lives around the world. Furthermore, they are limited and could be the reason for the wars in the coming decades. Those make it so essential and compelling that international governments have to cooperate with each other to resolve the issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Yuting20722",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "therefore",
            "furthermore",
            "in addition",
            "such",
            "for instance",
            "first",
            "moreover",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "resources",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 989
                    },
                    {
                        "start_idx": 1267,
                        "end_idx": 1276
                    },
                    {
                        "start_idx": 1297,
                        "end_idx": 1306
                    },
                    {
                        "start_idx": 1651,
                        "end_idx": 1660
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-06T10:50:17.904Z"
}