{
    "url": "https://writing9.com/text/63180419aac8660018fa456e-wild-animals-have-no-place-in-the-21st-century-so",
    "file": "data\\75\\63180419aac8660018fa456e.json",
    "topics": [
        "animals",
        "place",
        "st",
        "century",
        "waste",
        "resources"
    ],
    "question": "Wild animals have no place in the 21st century, so protecting them is a waste of resources. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that spending money extravagantly on wildlife reservations is extremely prodigal as wild animals become good-for-nothing to human progress in the future. Personally, I strongly disagree with this point of view because of their assistance in medical research as well as for ecological balance.",
        "To start with, the human race has always turned to nature for medicine. in medicine, the development of new drugs and treatments depends greatly on wildlife habitats. In fact, most pharmaceutical products were discovered or developed by studying wild species, not invented on the basis of the principles of chemistry. For example, Researchers at Washington University have found efficient medical uses for toxin compounds extracted from the venom of bees, known as melittin,as  a possible treatment for HIV.",
        "Furthermore, wild creatures also make a contribution to maintaining balance in ecosystems. It is a matter of fact that along with humans and plants, animals play a vital role in the natural balance. Consequently, these factors form a chain in which they influence and interact with each other. In other words, the change of a component obviously results in the alteration of other species. Thus, if letting them die out, the ecological equilibrium can get into trouble and will have an adverse effect on humans. Rats, for instance, which are the main culprit to threatening harvests, are the prey to owls. Therefore, the disappearance of this predatory animal will create good conditions for these groups which affect badly on crops.",
        "In short, I believe that it is of great necessity to preserve wild species since it is not only the application for life-saving medicines, but also the protection of habitat stability."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1685,
                "end_idx": 1686,
                "error": "Remove the comma",
                "error_des": "The comma before the conjunction but also appears to be unnecessary. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "saochamhoc22",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "consequently",
            "furthermore",
            "for example",
            "in other words",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T02:52:51.909Z"
}