{
    "url": "https://writing9.com/text/6318d41eaac8660018fa46ff-tourism-today-creates-a-variety-of-problems-such-as-pollution",
    "file": "data\\75\\6318d41eaac8660018fa46ff.json",
    "topics": [
        "tourism",
        "variety",
        "pollution",
        "flights",
        "transport",
        "water",
        "governments",
        "taxes",
        "accommodation",
        "today’s",
        "industry"
    ],
    "question": "Tourism today creates a variety of problems, such as pollution due to flights, transport and dirty water. Do you think that governments should impose extra taxes on flights or accommodation to restrict today’s tourism industry?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Flights and cruise companies  have been recently criticized due to the impact that flights and big boats have on the environment, in terms of air and water pollution. To solve the issue, it has been suggested to adopt public policy measures which would increase flight ticket fares and hotel prices. I personally believe that the aforementioned solution is not ideal in order to tackle the issue  since would discourage tourism and damage the whole industry.",
        "Considering the increasingly high level of pollution, it is necessary to address the environmental problem to avoid a negative impact on touristry. In that sense, implementing other means of transportation such as trains and others which have a low level of emissions, could be a solution. for instance, governments could provide tourism companies with economical aids in order to implement the conversion of already existing planes, boats and vehicles, relying on environment-friendly forms of energy, such as electrical or solar energy.",
        "Moreover, In the last decades, choosing to go abroad instead of visiting one’s country, is more and more common. Instead, encouraging tourists to travel in the same region where they live and avoid long-distance trips, could create a positive outcome. For example, travellers would tend to fly less and choose to bike, drive or sail to reach their destinations.",
        "To conclude, given the negative impact of tourism on nature, the urge of finding solutions to protect the environment is high. Instead of adopting laws imposing extra taxes on flights and hotels, which would represent a burden for tourists, it would be more efficient to introduce regulatory measures which encourage transport companies to use low-emissions vehicles. Moreover, the spreading of a low-distance travel culture  could affect positively the environment as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alessandrafabbrini",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for example",
            "moreover",
            "instead",
            "for instance",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T17:50:25.469Z"
}