{
    "url": "https://writing9.com/text/63198a18aac8660018fa47c4-some-people-think-that-as-long-as-professional-sportsmen-and",
    "file": "data\\75\\63198a18aac8660018fa47c4.json",
    "topics": [
        "people",
        "sportsmen",
        "sportswomen",
        "players",
        "behaviour",
        "field",
        "importsnt"
    ],
    "question": "Some people think that as long as professional sportsmen and sportswomen are good players, their behaviour on and off the playing field is not importsnt. do you agree or disagree?",
    "scores": {
        "overall_band_score": 7.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, there are two different types of opinions about the importance of sportsperson to behave properly. One group believes the qualification of a player is the key to good performance and there is nothing to do with their attitudes. Another group opines, that to be a good performer one should have appropriate mannerisms both in and out of the field. I am in favour of the latter and will explain the reasons in the subsequent paragraphs.",
        "To begin with, sports is something which requires teamplay to win. Therefore, players need to have a close connections with each other so that they can sync their performance while playing. To make up for such bonding, sportsmen need to be humble with each other in real life. There are many examples in the world of play where a team lose the game just because the players have issues with each other and thus could not tie up on the field. Thus, it's important for laypersons to practice modesty along with sports techniques.",
        "Another point worth mentioning is that, instead of having only great playing skills, possessing a positive attitude toward  colleagues and other fellows makes a person professional. If a player brags about themselves, most likely people will start to hate them while support from audiences is important for a play. Besides, being boastful threatens one's self-development and thus may cause a breakdown in their play career.",
        "To conclude, despite the necessity of professional skills, players' code of conduct is also important to bring out the victory and entertain the spectators."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "teamplay",
                "start_idx": 502,
                "end_idx": 510,
                "error": "Correct your spelling",
                "error_des": "The word teamplay doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "team play"
                ]
            },
            {
                "word": "a close connections",
                "start_idx": 551,
                "end_idx": 570,
                "error": "Correct the article-noun agreement",
                "error_des": "The indefinite article a may not be required with the plural noun connections in this sentence. Consider removing the article, or changing the noun to singular.",
                "suggetions": [
                    "a close connection",
                    "close connections"
                ]
            }
        ]
    },
    "submitter": "Arnob Mitra",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "besides",
            "instead",
            "therefore",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T06:36:35.286Z"
}