{
    "url": "https://writing9.com/text/5ca08c00163e904d6a806d54",
    "file": [
        "data",
        "5",
        "5ca08c00163e904d6a806d54.json"
    ],
    "topics": [
        "world",
        "employees",
        "lack",
        "skills",
        "communication",
        "teams",
        "effects"
    ],
    "question": "In the modern world, many employees lack soft skills such as communication and working in teams.\nWhat are the main causes of this problem? What are the effects of the lack of such skills?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Soft skills are the criteria that many employers highly appreciate, even are more superior than qualifications. However, many applicants meet difficulties in these fields, especially communications and team-working. Here are some reasons and influences of this case.",
        "One of the most important causes is unsuitable education. When learning at both schools and universities, academic knowledge is considered as the most essential understanding that can be achieved, so students spend all their time learning math, physics and other subjects. Teachers also do not pay much attention on developing social skills such as communications and team-working. Parents ask their children to learn as much as possible instead of playing with friends, taking part in clubs or meaningful activities which are the most useful methods to improve soft skills.",
        "The lack of such important skills leads people to be confused when working or solving problems. Applicants show that they are so smart and excellent when are asked about questions related to IQ or academic, however, they meet a lot of problems when presents their ideas. A student graduating at famous university has unconfident presentations with many mistakes and hesitations because he is not taught at school how to do it. They may get in stuck with relationships when working on teams and find no suitable solutions for these situations.",
        "Another result is the higher cost of organizations when hiring people lacking these experiences. Companies have to spend a large amount of money to educate their staffs to meet all the demand of job and be familiar with their missions. If the employees have limits on these skills, they will express not as well as they expect because of unproductive corporation. They will be stressed and may quite easily, which may leads to negative impacts on works of teams. The companies may suffer great losses if the mistakes are serious enough.",
        "In conclusion, both Ministry of Education and learners have to adjust and pay more attention on developing such useful soft skills in order to adapt to the modern society."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "presents",
                "start_idx": 1090,
                "end_idx": 1098,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "present"
                ]
            },
            {
                "word": "unconfident",
                "start_idx": 1158,
                "end_idx": 1169,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": "staffs",
                "start_idx": 1546,
                "end_idx": 1552,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "staff"
                ]
            },
            {
                "word": "job",
                "start_idx": 1579,
                "end_idx": 1582,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the job"
                ]
            },
            {
                "word": "leads",
                "start_idx": 1802,
                "end_idx": 1807,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "lead"
                ]
            }
        ]
    },
    "submitter": "minhtd.ssc",
    "num_words": 336,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-03-31T09:44:32.000Z"
}