{
    "url": "https://writing9.com/text/5d0a00629494f5001057ef30",
    "file": [
        "data",
        "5",
        "5d0a00629494f5001057ef30.json"
    ],
    "topics": [
        "kinds",
        "crime",
        "rate",
        "two",
        "decades",
        "countries",
        "misconduct"
    ],
    "question": "Nowadays, the multiple kinds of crime rate were rising compared to the last two decades ago in almost all countries. The essay will examine the main causes of increasing misconduct and possible solutions of this problem.",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The two main causes of offenses against the law are lack of employment opportunities and the usage of drugs. The unemployment is a big issue not only at least developing countries, but also in developing and developed countries. As the increase of jobless population, people often commit the common lawlessness cases for their survival, such as robbery, pickpocketing and stealing. Next, the consumption of drugs, especially among the teenagers and adults, becomes very problematic in most countries. The surge of global drug dealings leads the huge amount of narcotic addicted people. According the recent news and reports, the level of crime related to drugs shows an upward trend significantly in all regions of the world.",
        "Some possible solutions to this problem are creating the job opportunities and tight control of drugs. The government should perform as a major role in order to remove those causes, for instance, enhancing the economy of the country by means of promoting small and medium enterprises and inviting the foreign investments so that there will be a variety of positions for professionals and non-professionals. For the regarding the drugs, it  fully relies on the law. In addition, the strong sentence such as capital punishment should apply to those people who tried and traded drugs. Besides, the drug rehabilitation center should establish for those drugs addicted people rather than sending them to prison. The public awareness of narcotic should be distributed through the media as well as social media. This way, people will be conscious of the danger of drugs.",
        "To conclude, the lack of job vacancies and the consuming of narcotic take people into a criminal case. However, the effective solutions can be done by removing root causes."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "offenses",
                "start_idx": 22,
                "end_idx": 30,
                "error": "a lack of politeness; a failure to show regard for others; wounding the feelings or others",
                "error_des": "",
                "suggetions": [
                    "offences",
                    "offence"
                ]
            },
            {
                "word": "are",
                "start_idx": 47,
                "end_idx": 50,
                "error": "introduces an alternative",
                "error_des": "",
                "suggetions": [
                    "or"
                ]
            },
            {
                "word": "center",
                "start_idx": 1340,
                "end_idx": 1346,
                "error": "an area that is approximately central within some larger region",
                "error_des": "",
                "suggetions": [
                    "centre"
                ]
            },
            {
                "word": "sending",
                "start_idx": 1408,
                "end_idx": 1415,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "send"
                ]
            }
        ]
    },
    "submitter": "kyawzin.htp",
    "num_words": 283,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "besides",
            "however",
            "next",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-19T09:29:06.000Z"
}