{
    "url": "https://writing9.com/text/5daec730635c680018ccab32",
    "file": [
        "data",
        "5",
        "5daec730635c680018ccab32.json"
    ],
    "topics": [
        "-many",
        "criminals",
        "crimes",
        "prison"
    ],
    "question": "-Many criminals commit further crimes as soon as they are released from prison. \nWhat do you think are the causes of this? \nWhat possible solutions can you suggest?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime rate has increased manifold these days. In spite of the punishment, many convicts tend to repeat crimes once they get released from jail. I think there are several reasons for this behaviour. In my opinion, it is the responsibility of the government and the society to solve this problem.",
        "There are many reasons that encourage criminals to commit crimes again. The most important ones are social stigma, lack of emotional support and poor job opportunities. Criminal background drastically decreases job opportunities as no employer prefers to appoint an employee with criminal record. This leaves them with no career options and thus no financial support.  Many times, these criminals are not accepted by their own families and this makes them lonely and homeless. In addition to this, people don’t want ex-convicts to reside in their communities and treat them with suspicion. All these factors lead to hopelessness and directly or indirectly promote violence.",
        "However, these problems can be avoided to a large extent by government’s intervention as well as changes in people’s outlook towards these culprits. Jail inmates should be taught about the best possible ways to handle life in the most difficult situations and this will prevent them from committing crimes again. The government should organise schemes that provide financial assistance and train them in useful jobs. Constant psychological counselling is necessary for the criminals and their families to rebuild personal relationships. The society should also change their mindset and attitude towards prisoners and provide them with the necessary emotional support to become responsible individuals.",
        "To conclude, though there are quite a number of factors which encourage criminals to commit crimes again, I am of the opinion that the government and the society should take the responsibility to rehabilitate ex-criminals so as to prevent them from committing further crimes."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "Crime rate",
                "start_idx": 0,
                "end_idx": 10,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "The crime rate"
                ]
            },
            {
                "word": "criminal record",
                "start_idx": 574,
                "end_idx": 589,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a criminal record",
                    "criminal records"
                ]
            },
            {
                "word": "government’s intervention",
                "start_idx": 1028,
                "end_idx": 1053,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the government’s intervention"
                ]
            }
        ]
    },
    "submitter": "Mabel",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "however",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T09:09:04.496Z"
}