{
    "url": "https://writing9.com/text/5dde5d59db52040018c05bff",
    "file": "data\\5\\5dde5d59db52040018c05bff.json",
    "topics": [
        "universities",
        "students"
    ],
    "question": "Universities should accept equal number of male and female students in every subject.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 4.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Getting a higher education is the basic right of every citizen of the state, that’s why some people believe that there should be equal opportunities for both genders. I totally agree with the statement and in below paragraphs I will explain it well.",
        "According to my point of view, Universities should enrol equal number of male and female students in all faculties. By applying the rule, we can reduce gender discrimination in different levels in the Society. It is commonly observed that many universities have more quotas for a specific gender, instantly, there are some universities around the world in which female candidates are not encouraged to apply or we can see in many medical colleges preference has given to girls. The Phenomenon, creates dissatisfaction among students and questions are raised on education system of that country.",
        "Furthermore, if equal seats are allocated to both genders, it provides, them the opportunity to grow in a defined way. If education institutes provides the study programmes for both, make it easy for them to measure the overall progress at the end of the session. It creates, the atmosphere of a competition to excel in their fields.",
        "I end up it by concluding that Men and women are the important pillars, of society and they need equal educational facilities in order to serve the nation in future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hassanhaider80",
    "num_words": 224,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "1",
        "list_linking_words": [
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-27T11:26:17.318Z"
}