{
    "url": "https://writing9.com/text/5e74071d818e9c0018e286b9",
    "file": "data\\5\\5e74071d818e9c0018e286b9.json",
    "topics": [
        "people",
        "teenagers",
        "subjects",
        "school",
        "focus"
    ],
    "question": "Some people think that teenagers should concentrate on all subjects at school. Others believe that teenagers should focus on the subjects they are best at or they are more interested in. To what extent do you agree?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "School curriculum has been a topic of debate since years. While some people believe that adolescents should consider all subjects as important and focus on them equally, others are of the opinion that individuals should be allowed to concentrate on subjects which they find more interesting and have more passion for. Personally, I am with the later opinion that students should focus more on their favourite subjects, however, some basic subjects such as mathematics and philisophy ought to be studied by every teenager with keen interest as they help in every day life or in work life of a person.",
        "",
        "Youngsters find the subjects, which they admire, conspicuous to learn as they can easily assimilate into depth. Moreover, their curiosity increase as they learn anything new of their interest, which helps in improving concentration and mindset of an individual. Furthermore if student is forced to study the unappealing subject, it becomes stressful for them, which can in turn lead in health hazards such as migraine, which is very common among students nowadays; Also it can be harmful for one's growth as a student.",
        "",
        "On the other hand, they are still in their primitive ages to get exposure to variety of subjects, however, it helps them to know what it takes to become successful in career and what benefits and tasks are associated with it. More so, well exposed adults will grow up to apply knowledge he or she has gained in other subjects in to his day to day activities. This will make them stand out as stars in future.",
        "",
        "In conclusion, while it is convenient and easy for adolescents to focus on a few interesting subjects, they are yet to be matured to take better decisions so they need more exposure to other subjects till they become adults to help them choose a better career."
    ],
    "errors": [],
    "submitter": "",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "moreover",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-19T23:58:21.700Z"
}