{
    "url": "https://writing9.com/text/5e75af74818e9c0018e28a18",
    "file": [
        "data",
        "5",
        "5e75af74818e9c0018e28a18.json"
    ],
    "topics": [
        "year",
        "school",
        "university"
    ],
    "question": "It is becoming increasingly popular to have a year off between finishing school and going university what are advantages and disadvantage of this?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is the utmost need of the contemporary era, but leisure activities and relaxation from the tough and hectic routine are important. Many students prefer to have a year off before going to university. Having a year off between the studies could certainly provide an opportunity to better Understand culture and society and to accumulate money for higher studies and there will  be some drawbacks.",
        "One evident benefit to have a break from studies is that it would enable individuals to not only have a greater understanding of cultures and norms of their own society but also other nation's. If students are not busy with his studies and have copious amount of free time they could travel to other remote areas and could definitely learn more about the cultures of other countries. While, he could work in a reputable company this period to gain some experience that would be a healthy addition in his curriculum vitae and increase the probability of finding a highly paid job in the future. Another reason for having a year off between studies would be advantageous is that during this period student could accumulate money for the further higher education. As it is irrefutable fact that a number of students could not afford university fees so they leave their education. Moreover, the students who want to go abroad for higher education, but due to lack of fund are unable to go there, they intenionally want a break from their studies, doing work during this period they collect money, which they could utilise in their future.",
        "On the other hand, there are obvious disadvantages of the study break,. Firstly, there are chances that individuals could get indulge in bad and harmful activities; while, they are free not having any responsibility and not assigned to any task to complete at home. It's obvious that an idle man provokes negative thinking and always gets rubbish ideas. Likewise, he could join the company of rascals just to spend his time, but at last end up with adopting the bad habits. Secondly, one consequence of this gap in education may be difficult getting admission in university, because many universities offer admission only to those individuals who have no gap in study. And if we have any hole in his studies, he is supposed to explain the reason for this crack,which might be difficult for some students to explain it to meet admissions criteria."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "intenionally",
                "start_idx": 1401,
                "end_idx": 1413,
                "error": "with intention; in an intentional manner",
                "error_des": "",
                "suggetions": [
                    "intentionally"
                ]
            },
            {
                "word": "study",
                "start_idx": 2201,
                "end_idx": 2206,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the study"
                ]
            },
            {
                "word": ",",
                "start_idx": 2300,
                "end_idx": 2301,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "innocentfairy858",
    "num_words": 403,
    "num_paragraphs": 3,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "firstly",
            "last",
            "on the other hand",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 1155,
                        "end_idx": 1164
                    },
                    {
                        "start_idx": 1271,
                        "end_idx": 1280
                    },
                    {
                        "start_idx": 1338,
                        "end_idx": 1347
                    },
                    {
                        "start_idx": 2055,
                        "end_idx": 2064
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-21T06:08:52.318Z"
}