{
    "url": "https://writing9.com/text/5e8ed85cfe05da001899ad37",
    "file": [
        "data",
        "5",
        "5e8ed85cfe05da001899ad37.json"
    ],
    "topics": [
        "countries",
        "teachers",
        "work",
        "areas",
        "impact",
        "education",
        "children",
        "communities"
    ],
    "question": "In some Developing countries, it is difficult to get good teachers to work in rural areas which can have a negative impact on the education of children in those rural communities. Why do you think good teachers do not want to work in rural areas in developing countries? What could be done to solve this problem?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  certain underdeveloped nations, it is problematic to acquire superior teachers to teach in the countryside, which can have a downside effect on the academic of students in those rural societies. There are several root causes for giving statement; however, few productive measures to curb this issue.Both the causes and solutions are discussed in the ensuing paragraphs.",
        "Two prime reasons can be attributed to this situation. Firstly, the teachers may not in be interested to work in the rural side because of the less developed commuting facilities. To illustrate this, since the majority of workers are living in metro cities, it can become an arduous task for them to transit from city to rural area if transportation is weaker, and also it leads to a adverse consequences on children's education, due to the lack of highly professional staffs. Secondly, in villages, a teacher cannot earn an adequate amount of money as compared to urbanised professional workers, due to the financial crisis. Last but not the least, rural area have less amount of modern amenities such as clubs and other recreational sections. Therefore, the least enjoyment facilities can also lead to an absence of extremely skilled teachers. These circumstances are causing the insufficient skilled teachers in the countryside.",
        "Certain remedies can be adopted to improve the situation. One approach is that the authority should patronize the highly skilled professionals to work in rural sectors by providing a similar amount of wages as city dwellers and, consequently, it can not only resolve the problem of salary but also mitigate the issue of quality education. The other measure is by improving the insfrastrusture and developing contemporary facilities including the sports clubs,the gardens,the science museum and many more. As a result, they cannot feel bored and isolate and get entertainment by surrounding amenities. So, it would become enormously advantageous for both teaching staff as well as students to enjoy themselves.",
        "To recapitulate, although  the scarcity of the campus and partiality of salary are the main reasons for lacking of teachers in the countryside, it can be alleviated to a great extent if the government takes the appropriate actions by enhancing the infrastructural equipments."
    ],
    "errors": {
        "num_error": "4",
        "error_list": [
            {
                "word": "insfrastrusture",
                "start_idx": 1682,
                "end_idx": 1697,
                "error": "",
                "error_des": "",
                "suggetions": []
            },
            {
                "word": ",",
                "start_idx": 1764,
                "end_idx": 1765,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": ",",
                "start_idx": 1776,
                "end_idx": 1777,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            },
            {
                "word": "infrastructural",
                "start_idx": 2263,
                "end_idx": 2278,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "as a result",
            "firstly",
            "however",
            "last",
            "therefore",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T08:10:04.936Z"
}