{
    "url": "https://writing9.com/text/5eb3e78a614ac5001875a15b",
    "file": [
        "data",
        "5",
        "5eb3e78a614ac5001875a15b.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships people make? Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that advancements in technology have altered the way people communicate with each other.With my understanding of the significance of these changes, I firmly believe that technology is a double-edged sword in relationships, helping us to make friend easily but also creating a family divide.I will state my opinions on the following points",
        "To begin with, it is evident that technological developments in this modern era have affected the way of interaction.One of the most obvious transformation is how we form friendship with others. Such a wide range of improvements could be seen in the way people make friends.We could meet people via chatting or social networks regardless of the matter of distance.On top of that, many people find it easier to share things because online friends often are less judgmental and they are used to meeting people of different ages, sexes, and races.Even a shy person can be able to approach others without boundaries.",
        "However advantageous technology seems in friendship, there are several negative impacts on the relationship between parents and their offsprings.The increased use of technology among children has contributed to the growing divide between two generations in family.Children’s availability to communicate with their parents is limited by their absorption in texting, playing video games.The fact that they are so immersed in these stuffs on a daily basis leads to the lack of time for family. Although parents would sooner allocate and devote time to share memories with their offsprings, these efforts are always ignored because of their children’s interests in mobile phones, tablet,…It results in misunderstandings, conflicts which should be prevented in a relationship.",
        "To conclude, it seems clear that technology has huge influence on our daily life.While it’s undeniable that people could make friends easily due to the advancement in technology, it also has many negative impacts on family’s relationships.From my point of view, there are a lot of unexpected dangers if we are too immersed in technology stuffs.Therefore, we should use it appropriately to avoid dangerous effects on real life relationships."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "However advantageous",
                "start_idx": 969,
                "end_idx": 989,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, advantageous"
                ]
            },
            {
                "word": "in",
                "start_idx": 1223,
                "end_idx": 1225,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            },
            {
                "word": "family’s",
                "start_idx": 1957,
                "end_idx": 1965,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "family"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "although",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 188,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 991,
                        "end_idx": 1001
                    },
                    {
                        "start_idx": 1136,
                        "end_idx": 1146
                    },
                    {
                        "start_idx": 1775,
                        "end_idx": 1785
                    },
                    {
                        "start_idx": 1909,
                        "end_idx": 1919
                    },
                    {
                        "start_idx": 2068,
                        "end_idx": 2078
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-07T10:48:42.851Z"
}