{
    "url": "https://writing9.com/text/5f0b108e401ea400186c5d81",
    "file": [
        "data",
        "5",
        "5f0b108e401ea400186c5d81.json"
    ],
    "topics": [
        "countries",
        "customs",
        "schools",
        "parents"
    ],
    "question": "In many countries, traditional customs are being lost.\nWhy you think is this happening?What schools and parents can do to stop it?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Time is changing and so are individuals’ attitudes towards out-dated convections in many nations. Although there is an array of motives behind their gradual disappearance, the solution is for educational system and families which will be meticulously scrutinized throughout the paragraphs.",
        "To begin with, the main causative factor involved would be the rising alteration of communities in last decades. In other words, the vast majority of society members, these days, undergo hectic lifestyles. More specifically, were job holders to become occupied in their careers, rarely would they follow the conventional habits. Furthermore, in most cases technological devices have a significant role to play, specifically in spare time .As a result, there would be an inclination towards being involved by smart phones rather than attending customary events, such as the Yalda night party in which hold at the end of autumn as an Iranian culture. By shedding light on this instance, it is crystal clear that due to the revolutionized notions in such societies, these customs are probably neglected by public.",
        "Having said that, the main responsibility lies with schools and parents. To put it differently, the traditions preservation can be a part of schools’ curriculums, which means that the higher values be put on such affairs, the more students will be enthusiastic about taking it into their considerations. Moreover, families should make an attempt to have children accustomed to ancient ceremonies ,provided that they have a whale of time there and get fond of the events, including wedding celebration. This glaringly apparent instance exemplifies the fact that tackling the challenge of being reluctant to traditions would be achievable through related education and parenting.",
        "To recapitulate, after careful situational analysis, despite the decisive factors contributing to losing customs, particularly fast-changing societies, this challenge could be dealt with raising pupils’ awareness in this respect in educational centers and getting them familiarized with relevant codes of behaviors in real context like home environment"
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "last decades",
                "start_idx": 388,
                "end_idx": 400,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the last decades"
                ]
            },
            {
                "word": "were",
                "start_idx": 514,
                "end_idx": 518,
                "error": "In or at or to what place",
                "error_des": "",
                "suggetions": [
                    "where"
                ]
            },
            {
                "word": "cases technological",
                "start_idx": 639,
                "end_idx": 658,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "cases, technological"
                ]
            },
            {
                "word": " .",
                "start_idx": 727,
                "end_idx": 729,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            },
            {
                "word": " ,",
                "start_idx": 1496,
                "end_idx": 1498,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "maryam",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "moreover",
            "such",
            "furthermore",
            "although",
            "as a result",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T13:30:56.955Z"
}