{
    "url": "https://writing9.com/text/60d5cf66a7220c00129d1443-present-a-written-argument-or-case-to-an-educated-reader",
    "file": "data\\5\\60d5cf66a7220c00129d1443.json",
    "topics": [
        "argument",
        "case",
        "reader",
        "specialist",
        "topic",
        "idea",
        "career",
        "fashion",
        "careers",
        "money",
        "education",
        "life",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "Present a written argument or case to an educated reader with no specialist knowledge of the following topic:The idea of having a single career is becoming an old fashioned one. The new fashion will be to have several careers or ways of earning money and further education will be something that continues throughout life.Use your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 4.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 6.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 6.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 4.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is being considered outdated to have a specific course. Study should never end throughout life; one should have many careers to make money, as per the new movement.",
        "It is believed by many nowadays that, it has become difficult to survive in this modern world with one single course. Where technology is evolving every day, it has become a threat for people to become outdated in their fields to compete with these technological changes. Additionally, also it is true that multi course individuals are being paid higher remunerations than those who possess single course literacy. It is being adopted by many companies, to hire a single person who knows multi-tasking and can handle different tasks at the same time. This saves huge money for companies.",
        "However, an alternative approach to this direction is that some people consider this movement detrimental to human’s health and condemns its spread. They believe that, if people are having several careers, there may be extra pressure on their mind and that will directly affect their health. If a person is handling cash in a bank, with huge transactions and company added cheques handling responsibility into his job duties as well, this will be additional pressure. Furthermore, this tendency potentially puts an additional burden on parents, as having qualifications in different careers could cost a lot. It would be impossible for middle-class parents to bear their children's study cost if they are having more than one child.",
        "Although it is helpful for an individuals to have more than a single field and have diversified learning, it should not be made mandatory for all, as it is not possible for everyone."
    ],
    "errors": {
        "num_error": "3",
        "error_list": [
            {
                "word": "Study",
                "start_idx": 59,
                "end_idx": 64,
                "error": "Add an article",
                "error_des": "The noun phrase Study seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "The study",
                    "A study"
                ]
            },
            {
                "word": "multi ",
                "start_idx": 475,
                "end_idx": 481,
                "error": "Add a hyphen",
                "error_des": "It appears that multi course is missing a hyphen. Consider adding the hyphen(s).",
                "suggetions": [
                    "multi-course"
                ]
            },
            {
                "word": "an individuals",
                "start_idx": 1516,
                "end_idx": 1530,
                "error": "Correct the article-noun agreement",
                "error_des": "The indefinite article an may not be required with the plural noun individuals in this sentence. Consider removing the article, or changing the noun to singular.",
                "suggetions": [
                    "individuals",
                    "an individual"
                ]
            }
        ]
    },
    "submitter": "MK",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "although",
            "however",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "course",
                "occurrences": [
                    {
                        "start_idx": 51,
                        "end_idx": 57
                    },
                    {
                        "start_idx": 278,
                        "end_idx": 284
                    },
                    {
                        "start_idx": 481,
                        "end_idx": 487
                    },
                    {
                        "start_idx": 566,
                        "end_idx": 572
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-25T12:43:20.087Z"
}