{
    "url": "https://writing9.com/text/61117214d510c300193eb924-government-should-be-responsible-for-fundings-and-controlling-scientific-research",
    "file": "data\\5\\61117214d510c300193eb924.json",
    "topics": [
        "government",
        "fundings",
        "research",
        "organisations"
    ],
    "question": "Government should be responsible for fundings and controlling scientific research rather than private organisations. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times development in science and technology have started to measure the strength of any nation or any individual. In this, regard there is a school of thought who thinks that for any new developments government should provide money and keep an eye on progress instead of corporate companies. I agree with this thought to some extent and I will shed my views in this essay.",
        "Firstly, in my, opinion when government officials financially support for any new projects they gain the rights for outcomes any items or products that will prevent the monopoly in the economy by corporates because it will be in public.",
        "For instance, if public officials fund any research regarding medicine or vaccine it will give them the copyrights of these products and eventually they can provide it to the public at a lot cheaper price.",
        "Secondly, as I think when public officials keep an eye on such projects they can monitor the progress of the development and they can know the outcomes of that and if the result of those experiments can harm environment or public they can terminate the experiment without any hesitation. For example, research regarding arms and ammunitions etc., Also if they can not abort the project they certainly can make some guiidelines for utilizing them. For instance, nuclear power.",
        "However, these testings many time ends up in a disappointment as result of each and everyone of them is impossible to predict. Such as, space exploration where billions of dollars get wasted and as public sectors funds them with the tax money of hard-working citizens which is very sad. But if private organisations will fund them and if it will go in vain it will not be the public's earnings. Not but least goverments are short-handed many times in their budgets so, many times they cut down the expenses for research which directly hits the bump in the road of success. In such cases, the government should allow private companies to provide monetary support for new findings.",
        "To conclude, I reiterate my opinion that public and private sectors both should develop some kind of co-operative agreement that's how we will have plenty of money to put in experiments. And we will be strong and blessed with new and advanced technologies."
    ],
    "errors": {
        "num_error": "7",
        "error_list": [
            {
                "word": "for ",
                "start_idx": 454,
                "end_idx": 458,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "it",
                "start_idx": 787,
                "end_idx": 789,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "them"
                ]
            },
            {
                "word": "environment",
                "start_idx": 1037,
                "end_idx": 1048,
                "error": "Correct article usage",
                "error_des": "It seems that article use may be incorrect here.",
                "suggetions": [
                    "the environment"
                ]
            },
            {
                "word": "guiidelines",
                "start_idx": 1244,
                "end_idx": 1255,
                "error": "Correct your spelling",
                "error_des": "The word guiidelines is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "guidelines"
                ]
            },
            {
                "word": "result",
                "start_idx": 1371,
                "end_idx": 1377,
                "error": "Add an article",
                "error_des": "The noun phrase result seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a result"
                ]
            },
            {
                "word": "everyone",
                "start_idx": 1390,
                "end_idx": 1398,
                "error": "Replace the word",
                "error_des": "The word everyone may be used incorrectly. Review the following notes to determine the appropriate usage for your context.",
                "suggetions": [
                    "every one"
                ]
            },
            {
                "word": "goverments",
                "start_idx": 1715,
                "end_idx": 1725,
                "error": "Correct your spelling",
                "error_des": "The word goverments is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "governments"
                ]
            }
        ]
    },
    "submitter": "pakshit910",
    "num_words": 379,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "such",
            "instead",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-09T18:21:11.103Z"
}