{
    "url": "https://writing9.com/text/6119af41daf9b5001972e2b7-nowadays-parents-put-too-much-of-pressure-on-their-children",
    "file": [
        "data",
        "5",
        "6119af41daf9b5001972e2b7.json"
    ],
    "topics": [
        "parents",
        "pressure",
        "children",
        "reason",
        "development"
    ],
    "question": "Nowadays parents put too much of pressure on their children to succeed. What is the reason for doing this? Is this a negative or positive development?",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, forerunners force their kids so much to get success in the task. There are many factors in consideration to be considered. I explain each cause one by one and its impact on children also.",
        "Firstly, in today's show-off, parents treat their child as a commodity to brag about in front of their friends, colleagues and relatives. They want their kid to do commendable job in study or games so that they can praise themself in front of society that how disciplined and intelligent their infant is.",
        "For example, i have seen a movie in which a mother stops random people on the street to show them a magazine cover photo which includes her daughter pic and, then make them meet her. The stranger congratulates her and she feels good afterwards.",
        "Secondly, a couple wants their offspring to do well as they are aware of this competitive world. Nowadays, there are precocious students that are fully aware of what they want in their life. They simultaneously increase competition for teenagers who are not sure about what they want to do in their life. For instance, my nephew at the age of 8, is getting swimming classes and have started preparing for the competitions at such a small age.",
        "The constant pressure on children to do a great job by their parent that led to negative development. Mostly, adults start seeing every task as a win or lose. They excessively put stress on themselves if they failed to do a particular thing. Pupils start doubting themselves and aroses mental health issues like as per the report published by the ministry the suicide cases among college-going kids are increasing every year.",
        "In conclusion, there are many factors like fear of failure of parenthood and competitiveness that compel parents to put stress on kids which leads to their negative development as explained above in the essay."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "commendable",
                "start_idx": 358,
                "end_idx": 369,
                "error": "Add an article",
                "error_des": "The noun phrase commendable job seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a commendable"
                ]
            },
            {
                "word": "i",
                "start_idx": 512,
                "end_idx": 513,
                "error": "Change the capitalization",
                "error_des": "The pronoun I should always be capitalized.",
                "suggetions": [
                    "I"
                ]
            },
            {
                "word": "which",
                "start_idx": 620,
                "end_idx": 625,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "that"
                ]
            },
            {
                "word": "make",
                "start_idx": 662,
                "end_idx": 666,
                "error": "Change the verb form",
                "error_des": "The plural verb make does not appear to agree with the singular subject a magazine cover photo. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "makes"
                ]
            },
            {
                "word": "aroses",
                "start_idx": 1466,
                "end_idx": 1472,
                "error": "Correct your spelling",
                "error_des": "The word aroses is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "roses",
                    "across"
                ]
            }
        ]
    },
    "submitter": "harneettatla265",
    "num_words": 313,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "also",
            "then",
            "secondly",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-16T00:21:56.062Z"
}