{
    "url": "https://writing9.com/text/61891cc0ed99dc00194066dc-many-people-believe-that-educational-standards-have-declined-in-recent",
    "file": [
        "data",
        "5",
        "61891cc0ed99dc00194066dc.json"
    ],
    "topics": [
        "people",
        "standards",
        "times",
        "areas",
        "literacy",
        "numeracy",
        "offer"
    ],
    "question": "Many people believe that educational standards have declined in recent times particularly in the areas of literacy and numeracy.Discuss the causes of this problem and offer some possible solution to it.",
    "scores": {
        "overall_band_score": 5.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 5.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 5.0
        },
        "grammatical_range": {
            "overall_score": 5.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 5.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the present time, plenty of population believes that falling in the quality of learning. This main issue this causes can be decreasing especially range of write, read and arithmetic and quality of their education the best way would be reducing some of the useless electronic devices. These are essay intends to discuss not only the dilemma but also the resolution to solve it.",
        "The primary difficulty is that, this is lead to this drop in the educational process lack of attention for students. This is because students lost their traditional learning skills instead of being used to an electronic devices system. As a result, pupils are not able to count any numbers in their own minds. They prepare to calculate from their mobile or calculator machine. Besides graduates are always being mistaken for their literacy without laptops. For example, in the UK the primary school to year 12 have changed last 5 years.",
        "Thus, specialists have surveyed almost 2000 teachers and some of the leaders.  Nearly four out of five teachers said that they saw a strenuous decrease in student ability to focus on writing 80% and saw a reduction in student mathematics by 60%.",
        "In order to solve this matter, the primary school leaders should make the rules like a hard writing of homework and banning electronic calculation in your lesson and homework. Consequently, young ones might encourage students to improve their cognitive ability. One of the perfect examples of this is that  in Mongolian’s government peoples have made  law since last year which means the citizen of kids has to use their electronic device just 45 minutes under their family. Although the state would age of the category specified.",
        "In conclusion, I once again restate my view that ever there are problems related to lack of attention in their subject, it can be easily addressed through the banning of useless they're mobile."
    ],
    "errors": {
        "num_error": "5",
        "error_list": [
            {
                "word": "population",
                "start_idx": 30,
                "end_idx": 40,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the population"
                ]
            },
            {
                "word": ",",
                "start_idx": 410,
                "end_idx": 411,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction that. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "a ",
                "start_idx": 1247,
                "end_idx": 1249,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun writing in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "Mongolian’s",
                "start_idx": 1472,
                "end_idx": 1483,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "the Mongolian’s"
                ]
            },
            {
                "word": "under",
                "start_idx": 1617,
                "end_idx": 1622,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "before"
                ]
            }
        ]
    },
    "submitter": "Dulguunjin319",
    "num_words": 315,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "although",
            "as a result",
            "besides",
            "last",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-08T12:50:59.555Z"
}