{
    "url": "https://writing9.com/text/5e0d2011bfa19600117a9882",
    "file": "data\\45\\5e0d2011bfa19600117a9882.json",
    "topics": [
        "discipline",
        "schools",
        "people",
        "responsibility",
        "teachers",
        "role",
        "parents"
    ],
    "question": "2-\tDiscipline is an ever increasing problem in modern schools. Some people think that discipline should be the responsibility of teachers, while others think that this is the role of parents. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 4.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Behavioral problems in educational institutions are concerning aspects that tend to increase continuously. Regarding to these issues, some people insist that this matter should be solved by teachers. Nevertheless, many pinpoint that parents’ role in children attitudes and manners is paramount in their growth. In my opinion I am convinced that in order to find solutions in that regard, a joint effort among educators and families should be established.",
        "To begin with, it is irrefutable that parents play a fundamental part in the behavioral attitudes of  youngsters, as they are a main figure and models for them, it is highly necessary to contribute to from home, creating sets of rules that support in their consistent compliance, aiding to form healthy habits of ethics and behavior, that they integrate. Supporting these facts, an article published by the magazine “Family” gathered opinions in regards to the role of parenthood in the general discipline of children, where it was highlighted that without the continuous dedication of parental follow up to educate and teach them to self-manage their behavior in a positive way, it is most likely that students will misbehave in the schools.",
        "On the other hand; regardless of the high relevance of parent’s involvement to promote righteous attitudes, morals and behaviors, pedagogues also have an important responsibility. They as well come to be essential to correct children’s attitudes in their surroundings. However, this is a more complex task for educators, which must deal with the additional impartment of academical knowledge and take into account every indivual’s personality and interaction with their peers, which turns up to be a very hectic duty.",
        "To conclude this essay it is important to recognize that parental and pedagogic orientation from educators is necessary in order to succeed in the process of behavioral and cognotive development of the students."
    ],
    "errors": [],
    "submitter": "",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "nevertheless",
            "however",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-01T22:41:21.240Z"
}