{
    "url": "https://writing9.com/text/61736f1b37154d00196ecbf0-after-getting-arranged-in-a-fraudulent-marriage-navdeep-dhillon-had",
    "file": [
        "data",
        "45",
        "61736f1b37154d00196ecbf0.json"
    ],
    "topics": [
        "marriage",
        "navdeep",
        "dhillon",
        "harm",
        "two"
    ],
    "question": "After getting arranged in a fraudulent marriage, Navdeep Dhillon had to deal with both financial and emotional harm. In your opinion, which of the two was more devastating to her and why? Justify your answer with 3 reasons.",
    "scores": {
        "overall_band_score": 4.5,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 5.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutably true that wedding plays an integral role in each and every body’s life. As it comes with a lot of happiness as well as some complicated issues from which we experience numerous things throughout our lives. Navdeep Dhillon had to go through the pain of sham marriage after getting married which came out in monetary burden with emotional trauma. Although, the burden of financial expenses would be a difficult experience for her,  emotional manipulation is more painful because it plays with the mind which may increase other health problems as well.",
        "To embark with, there are a plethora of causes why she suffered emotional problems after having arranged a wedding from which the most prominent one is after catching bad stuff in her eyes just like a nightmare comes out in depression. To make it more clear, before the wedding, obviously she imagined numerous beautiful dreams just like every individual but when she saw her that dreams shattered into small – small pieces just like a glass vase falls down on the floor and spreads everywhere when after passing a few time of the marriage he told her that he was tie – the – knots with her just to enter in the country to obtain  Canadian citizenship, after hearing thing with the passage of every single movement push her to thought many more negative thoughts in her mind and thousands of thoughts plays with her mind mentally and she obviously thought no aim is left in her soul to live more because how much she would try, she cannot refix that broken glass vase again just like before. As a result, this depression could make her weak and affect her every task and torture her to harm herself and maybe to this condition also that she would attempt  suicide.",
        "Another noteworthy notion is that she cannot able to trust anyone else for the rest of her life. To illustrate more, as we know that the marriage is a the biggest decision in our life from  birth or from the day when a person comes into his/her own senses is that, and with which type of a person they want to get married and that is the one particular person with whom they have to a share thier everything, every moment of  life, every dream, every single bite of food which collectively became into a single word that is called trust and when that person brakes your trust for a movement your everything is finished your whole life destroyed although, later you build your self again to struggle, fight with troubles, earn money and live life,  for the rest of life a person cannot trust at all on anybody in his/her life. For example, that person for sure to start up his/her business in their life to earn money, and when they will be going to do any deal or something else they will never ever trust anybody which will also affect them also because the whole time they stay in worries this will go perfectly, that will go correct without any trouble or not which will give them stress which is not good for health, apart from this, a person thinks hundreds of times before making any other relationship in their rest of the life and may spend their life struggling alone with all the ups and downs.",
        "The third reason is that she has to struggle financially again from the first step. In another word, how much money a girl parents earn in their whole life, they spend in their daughter’s wedding in dowry and in other arrangement stuff and a girl also gives her whole property or half for sure and rest everything whatever she has which she cannot get back everything how much she tries and which half she gets for that she has to make hundreds of rounds in the courts, at the end she has to restart everything again, build a new business again which is a bit difficult to start alone by having nothing in the hands, with broken dreams, with mentally depressed, with having strong faith issue upon that she is a girl, she has to listen everybody bad talks and humiliations and stand somewhere herself in the nation.",
        "Taking everything into consideration, it can be concluded that for sure she has to struggle and confront numerous situations in building her business to look over her financial expenses and at some point she will succeed to become financially independent, but with the mental depression, health issues she cannot fight because when a person’s brain level doesn’t work properly that person will also not able to think properly which can kill her life."
    ],
    "errors": {
        "num_error": "8",
        "error_list": [
            {
                "word": ",",
                "start_idx": 371,
                "end_idx": 372,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction Although. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "obviously",
                "start_idx": 846,
                "end_idx": 855,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase obviously. Consider adding a comma.",
                "suggetions": [
                    ",obviously"
                ]
            },
            {
                "word": "the ",
                "start_idx": 1865,
                "end_idx": 1869,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            },
            {
                "word": "a the",
                "start_idx": 1881,
                "end_idx": 1886,
                "error": "Choose an article",
                "error_des": "It appears that you have an extra article in this sentence. Consider deleting a or the.",
                "suggetions": [
                    "the"
                ]
            },
            {
                "word": "thier",
                "start_idx": 2123,
                "end_idx": 2128,
                "error": "Correct your spelling",
                "error_des": "The word thier is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "their"
                ]
            },
            {
                "word": "in",
                "start_idx": 3333,
                "end_idx": 3335,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "on"
                ]
            },
            {
                "word": "in",
                "start_idx": 3346,
                "end_idx": 3348,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "on"
                ]
            },
            {
                "word": " everybody",
                "start_idx": 3873,
                "end_idx": 3883,
                "error": "Add the comma(s)",
                "error_des": "When speaking directly to people, their names must be set off by commas. Consider adding the comma(s).",
                "suggetions": [
                    ", everybody,"
                ]
            }
        ]
    },
    "submitter": "sandhurupinderjit7474",
    "num_words": 783,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "as a result",
            "third",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 1952,
                        "end_idx": 1958
                    },
                    {
                        "start_idx": 2023,
                        "end_idx": 2029
                    },
                    {
                        "start_idx": 2086,
                        "end_idx": 2092
                    },
                    {
                        "start_idx": 2284,
                        "end_idx": 2290
                    },
                    {
                        "start_idx": 2504,
                        "end_idx": 2510
                    },
                    {
                        "start_idx": 2577,
                        "end_idx": 2583
                    },
                    {
                        "start_idx": 2973,
                        "end_idx": 2979
                    },
                    {
                        "start_idx": 4288,
                        "end_idx": 4294
                    },
                    {
                        "start_idx": 4336,
                        "end_idx": 4342
                    }
                ]
            },
            {
                "word": "trust",
                "occurrences": [
                    {
                        "start_idx": 1786,
                        "end_idx": 1791
                    },
                    {
                        "start_idx": 2264,
                        "end_idx": 2269
                    },
                    {
                        "start_idx": 2303,
                        "end_idx": 2308
                    },
                    {
                        "start_idx": 2518,
                        "end_idx": 2523
                    },
                    {
                        "start_idx": 2733,
                        "end_idx": 2738
                    }
                ]
            },
            {
                "word": "rest",
                "occurrences": [
                    {
                        "start_idx": 1812,
                        "end_idx": 1816
                    },
                    {
                        "start_idx": 2489,
                        "end_idx": 2493
                    },
                    {
                        "start_idx": 3051,
                        "end_idx": 3055
                    },
                    {
                        "start_idx": 3436,
                        "end_idx": 3440
                    },
                    {
                        "start_idx": 3630,
                        "end_idx": 3634
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 1824,
                        "end_idx": 1828
                    },
                    {
                        "start_idx": 1912,
                        "end_idx": 1916
                    },
                    {
                        "start_idx": 2159,
                        "end_idx": 2163
                    },
                    {
                        "start_idx": 2363,
                        "end_idx": 2367
                    },
                    {
                        "start_idx": 2474,
                        "end_idx": 2478
                    },
                    {
                        "start_idx": 2497,
                        "end_idx": 2501
                    },
                    {
                        "start_idx": 2553,
                        "end_idx": 2557
                    },
                    {
                        "start_idx": 2631,
                        "end_idx": 2635
                    },
                    {
                        "start_idx": 3063,
                        "end_idx": 3067
                    },
                    {
                        "start_idx": 3088,
                        "end_idx": 3092
                    },
                    {
                        "start_idx": 3289,
                        "end_idx": 3293
                    },
                    {
                        "start_idx": 4399,
                        "end_idx": 4403
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-23T02:23:25.110Z"
}