{
    "url": "https://writing9.com/text/5dbc654bed6fd80018107309",
    "file": "data\\4\\5dbc654bed6fd80018107309.json",
    "topics": [
        "people",
        "computers",
        "hindrance",
        "help",
        "world",
        "tools",
        "work",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "Some people believe that computers are more a hindrance than a help in today's\nworld. Others feel that they are such indispensable tools that they would not be\nable to live or work without them.\nIn what ways are computers a hindrance?\nWhat is your opinion?\nYou should write at least 250 words. Use your own ideas, knowledge and experience and\nsupport your arguments with examples and with relevant evidence.",
    "scores": {
        "overall_band_score": 4.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 6.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 6.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 4.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 4.0
        },
        "grammatical_range": {
            "overall_score": 4.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 4.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 4.0,
            "support_ideas_with_relevant,_specific_examples": 6.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computer plays a key role in everyone's life today. Some may believe that computers are merely an obstacle than a help in today's world; While others may completely disagree on the same. In this essay, i would arguee that computer is one of the greatest invention which was had made life much easier today.",
        "Person who does not like change may certainly have negative opinion about innovations or new technologies. A primary reason for computers being considered as hindrance is its continious requirement for upgrades. For example, Processors and softwares of computers should be updated periodically to operate at optimum speed and support new applications in the market. Computer without necessary upgrades would endup being a trouble maker and would not support latest applications.",
        "On the otherhand, computers can help people save money, preserve environment and percious time. Earlier, documents had to be physicall printed and stored for future references or for records. With the help of computers and other accessories, documents are now stored in hard drives or online portals. Futhermore, it provides option of completing their daily or monthly errands from their home or office. For example, paying bills online, transfering money online or making online purchases are indispensable activities now.",
        "Using computer documents can be stored for longer period at lesser cost and they can be recovered faster than physical documents if required at a later point of time.",
        "Using computer effectively enables poeple save precious time, money and helps prevent enviromental damages. This essay argues that uses of computers overweigh its limitations and also serves as an essential tool in human's life."
    ],
    "errors": [],
    "submitter": "nishath85",
    "num_words": 266,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-01T17:03:07.951Z"
}