{
    "url": "https://writing9.com/text/5d1498e3ec9074001779e9b3",
    "file": "data\\8\\5d1498e3ec9074001779e9b3.json",
    "topics": [
        "people",
        "friends",
        "families",
        "trend",
        "impact",
        "communities"
    ],
    "question": "Nowadays more people are choosing to live with friends or alone rather than with their families. This trend is likely to have a negative impact on communities. \nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An increasing number of people these days prefer to live in solitary or with intimates instead of staying with their parents and families. In my opinion, this increasing trend can cause some dire problems, such as tension between parents and children and even it could elevate the drug usage in teenagers. This essay is going to illustrate some of the negative consequences this drift could bring to society.",
        "Firstly, children learn to respect their parents and elders by spending time with them. In other words, children develop a sense of admiration for their elders by praising their wise decisions which is impossible to happen if they are not observing them in day-to-day lives. For example, most of the psychological studies have shown that children mostly reflect the values of their parent which they usually learned by observation. Therefore, it’s essential for children to live with their parents in order to learn and acquire social norms and values.",
        "In addition, living with friends or alone can lead teenagers to more narcotic use because there will be no regulatory body present to stop them from doing that. Most teenagers are not aware of the harmful effects of drugs and they unknowingly need someone to warn them about these kinds of things. For example, statistical data collected from all over the globe has shown that 60 percent of the drug addicts are those who are living alone or have lost their parents in a very young age.",
        "In conclusion, although people can have independence in their actions by living alone or with friends, but this independence comes with a price which is far greater than that someone can think of. So, it’s generally recommended to stay with families to develop social norms and avoid nasty temptations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "muhammadhananyousaf",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "therefore",
            "in addition",
            "such",
            "instead",
            "this",
            "although",
            "in other words",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-06-27T10:22:27.000Z"
}