{
    "url": "https://writing9.com/text/5d407c66475cb80017a2ccfb",
    "file": "data\\8\\5d407c66475cb80017a2ccfb.json",
    "topics": [
        "countries",
        "people",
        "range",
        "household",
        "goods",
        "microwaves",
        "televisions",
        "rice",
        "cookers",
        "development"
    ],
    "question": "In a lot of countries today, people can buy a wider range of household goods, such as  microwaves, televisions, or rice cookers, than ever before.\n\nIs this a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, these days there are wide ranges of products available for household needs which were not there in the past. This essay describes this as the positive development because it makes people more technical adaptive and help to ease daily house chores.",
        "To embark on, by using these goods, they are moving towards technology implementation and became more adapted to technology. As they are using more and more equipments and day by day their expatiation in handling techno friendly devices is increasing. For example, continuously, using microwave over the period of time, the user could become an expert in operating that device and also same type of devices. In short, it will make them comfortable in operating modern gadget.",
        "Furthermore, this development helps them to reduce effort in household works and entertain them every now and then. Using these products, they can save their time, which is more important in this busy world also refresh their moods using modern entertainment means. Moreover, these days there are many products which are made for entertainment purpose and people could make use of them and make them refresh. For instance, washing machine would make the tedious task of washing clothes very easy and help user to put less effort to accomplish this task. Clearly, it helps to reduce muscular work.",
        "In conclusion, in today's world, there are many options available which people could use to simplify their daily tasks. Truly, it is a positive development as it makes use more inclined towards technology and help to reduce their daily work and give them time to enjoy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "furthermore",
            "for instance",
            "moreover",
            "then",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-07-30T17:20:38.345Z"
}