{
    "url": "https://writing9.com/text/5d4a67f54020700017c22529",
    "file": "data\\8\\5d4a67f54020700017c22529.json",
    "topics": [
        "inventors",
        "society",
        "doctors"
    ],
    "question": "Inventors are not as important to society as doctors \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have conflicting views with regard to the role of fathers of inventions in this modern world, with some claiming that they are of greater importance than their counterparts who works in medical services. Although various devices and tool have absolutely improved our quality of life throughout history, I still believe that medical workers are much more important than inventors.",
        "Perhaps no one can deny the indispensable part of many thousands of medic practitioners, especially at the time of rising outbreak of human infectious disease. A doctor does on a daily basis challenging works, such as surgeries or operations, and gives effective treatment or prescription medicine to patients who are regularly in pain or overly anxious about their health status. For example, clinicians can even the life of a person who is on the verge of death due to accidents or fatal illnesses, and bring him back to a normal healthy lifetime. Moreover, such public workers tend to be really kind-hearted and humane, and they are willing to attend a variety of community charity programs like blood donation or free health care.",
        "From my perspective, I can understand why many hold the view that inventors and creators are at least equally important as those working in medical fields. Firstly, inventions such as the computer or smartphone have revolutionized the way we work, study or even entertain. Without such creations, I cannot imagine how our current world would be like and it would be extremely to maintain contact with our friends or acquaintances who reside far from us. Secondly, some machines or gadgets are employed in thousands of hospitals or clinics in order to serve the purpose of saving people’s life and it would be so complicated for a doctor to diagnose diseases without the help of modern medic equipment and facilities. Despite those benefits, it is my firm belief that a general practitioner always tries his best to safeguard patients with or without the presence of such medical devices, thus creators or generators will never be able to compare with a medic worker.",
        "To summarize, it seems to me that an inventor cannot overpass a doctor in terms of saving lives as well as strenuous work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "moreover",
            "this",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-07T05:56:05.573Z"
}