{
    "url": "https://writing9.com/text/5d4c3f1a09ba40001789ad38",
    "file": "data\\8\\5d4c3f1a09ba40001789ad38.json",
    "topics": [
        "people",
        "events",
        "host",
        "country"
    ],
    "question": "Some people think that big international sporting events are not worthwhile for the host country. Do you agree or disagree",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some people that immense global competitions have contributed to the development of the host country and have advantageous impact, while others disagree. In this essay I will argue why the benefits outweigh its drawbacks.",
        "The majority of people know less about small countries and their culture. For countries that host huge sporting events get opportunities to introduce their country for people from other nations. People are more likely to get attracted by monuments and cultures of the hosting country. Furthermore, it will increase the number of tourists. In other words, tourism will become an income resource for the hosting country. For instance, Brazilia has confessed that hosting an Olympic game in their country had a huge influence on the tourism.",
        "Moreover, hosting countries prepare for the big incoming event beforehand. They intensively improve their disadvantages, make sure the city is clean and everything is in order. Thus, it makes citizens lives more standardized. Due to the improvement of cleanliness and clarity, less mental and physical illnesses will be there. For example, in 2017 Mongolia hosted international conference ASEM. Because it was a huge and international event, governments made more people get involved in preparing. So in a little time we arranged to improve the clarity and cleanliness. Additionally, I believe cleanliness is a core to healthy citizens. So at least for a short period of time people can be prevented from some diseases.",
        "In conclusion, I restate my position that I fully agree with the statement of hosting countries benefit from big events. It is a great opportunity for the hosting countries to illustrate cultures and advertise their country to other delegates."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "g_tsotsko",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "for instance",
            "additionally",
            "for example",
            "moreover",
            "this",
            "in other words",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 117
                    },
                    {
                        "start_idx": 395,
                        "end_idx": 402
                    },
                    {
                        "start_idx": 515,
                        "end_idx": 522
                    },
                    {
                        "start_idx": 649,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 740
                    },
                    {
                        "start_idx": 1714,
                        "end_idx": 1721
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-08T15:26:18.000Z"
}