{
    "url": "https://writing9.com/text/5d4d78ae296f17001738accf",
    "file": "data\\8\\5d4d78ae296f17001738accf.json",
    "topics": [
        "libraries",
        "waste",
        "money",
        "computer",
        "technology",
        "functions"
    ],
    "question": "Maintaining public libraries is a waste of money since computer technology can replace their functions. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a strong argument from some people that government run libraries have become obsolete since digital gadgets can completely replace them. I concur this point of view completely, because the core purpose of a library was to provide a vast variety of books on various knowledge areas could be made available, and it is now easily accessible to anyone with a simple click. The funding spent for maintaining such institutions could be served well elsewhere in different public serving departments, and also in further enhancing the digital aspect of it.",
        "To begin, with the passage of time and with technological and cultural change many things became obsolete. Such as, in earlier days people used to research and access knowledgeable information from publicly funded libraries, and people used to gather in these libraries in their free time, but now since everyone is so clenched up in their daily routine they and they have a smartphone in their pockets loaded with tons of information and books. Thus, due to the constraint of  free time and ease of alternative access available the trend of visiting these libraries has decreased.",
        "Furthermore, the amount of budget spent by government to make these libraries up and running is exacerbated. Alternatively, if this funding is to be utilized in other essential departments, such as universities, schools etc., the result  would be much more fruitful. Along with this, the government could develop their own digital library portal, because it is a very lucrative venture in terms of investment, too. To illustrate, one of the world's biggest online store \"Amazon\" realized this opportunity and it launched its own e-tablet named \"Kindle tablet\", it is a tablet specifically designed for reading books purchased from their e-store.",
        "In conclusion, utilization of tax money on physical libraries is useless, because of technological advancements. In the near future, I think, these libraries would be abolished and would convert them into some other public serving organizations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Muhammad Umair",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "furthermore",
            "such",
            "further",
            "this",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-09T13:44:14.807Z"
}