{
    "url": "https://writing9.com/text/5d50ace0296f1700173957e8",
    "file": "data\\8\\5d50ace0296f1700173957e8.json",
    "topics": [
        "countries",
        "amount",
        "rubbish"
    ],
    "question": "In many countries, the amount of rubbish is rapidly increasing, why? Give your solutions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid growth of the rubbish amount in many nations is being increasingly witnessed these days. In this essay, I shall discuss the main reasons why this change has occurred and suggest some solutions to prevent this situation from worsening.",
        "There are numerous reasons why this is happening and the prominent one is that overpopulation is ubiquitous in many developed countries as there are more job opportunities and better living conditions which can attract more people to move to the more developed areas. Additionally, we are living in a consumer culture nowadays as we tend to be encouraged to buy more goods, then throw them away to keep up the trend. A recent survey conducted in Japan has revealed that we are producing trashes in this year more than the last 5 years combined. As a result, this tendency is increasing common in recent years.",
        "The solutions to tackle difficulties associated with this tendency is not simple, but they do exist. In order to reduce the detrimental effects of this development, the rural area's infrastructure should be upgraded and well-maintained by the authorities as it can attract more people to move back. In addition, the governments need to propose a wide range of programs to raise public’s awareness of environmental protection. Take myself for example, I am fully aware of the significance of recycling after we attended the seminar led by the sustainable development organizations. Therefore, these measures can have a profound impact on the public.",
        "To sum up, the rising amount of garbage has become a hot topic of discussion in the society. In this essay, I explained the main reasons for this development and suggested some methods to minimize the negative effects of this trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1162242983",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "as a result",
            "in addition",
            "additionally",
            "then",
            "last",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-12T00:03:44.875Z"
}