{
    "url": "https://writing9.com/text/5d5375f4a4a2f20017111ece",
    "file": "data\\8\\5d5375f4a4a2f20017111ece.json",
    "topics": [
        "people",
        "gifts",
        "friends",
        "show",
        "care"
    ],
    "question": "Some people believe that it is important to give gifts and present to family and friends to show that you care about them.other thinks there are better ways to show that we are about them.discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a split opinion regarding given token and presents to your loved ones as a way of showing your affections towards them.Some believe that it is paramount whereas another group of thinkers support an alternative means to express your care.However, both views will be discussed and my opinion will be stated.",
        "Examining the former point of view, the primary argument the supporters put forward is appreciation towards family and friends might encourage them to do more for the purpose of our feelings towards them.In addition, these premiums also creates memories for the receiver. For example, when a child receives a gift from his father, he tends to cherish and safeguard what was given and even love him more, giving him a sense of belonging.",
        "On the contrary, latter view suggests that there are more desirable manner of doing this because gifts and presents are short lived.Besides this, an optional appreciable thing can be done.For example, giving out scholarship to show your love towards a relative will be an eternal investment.Eventually there will be life, independence for the beneficiary.In addition, giving out a job placement is another way to express your commitment to loved ones.For example, getting employed will be a life assurance for a person and a better reason to feel more loved.",
        "To conclude and give my opinion on this, l would say that life investment is of weighted values and will be mostly appreciated towards friends and family.On the other hand, the place of gift and present cannot be totally discouraged because it makes the receiver feel loved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Somidotun",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "also",
            "in addition",
            "on the contrary",
            "this",
            "besides",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-14T02:46:12.814Z"
}