{
    "url": "https://writing9.com/text/5d5424938482ba0017ec007e",
    "file": "data\\8\\5d5424938482ba0017ec007e.json",
    "topics": [
        "scientists",
        "life",
        "forms",
        "planets",
        "messages",
        "contact",
        "idea"
    ],
    "question": "Some scientists think that there are intelligent life forms on other planets and messages should be sent to contact them. Other scientists think it's a bad idea and it could be dangerous. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The scientific community has largely been divided over the notion of sending messages to extra-terrestrial life forms. While some are of the opinion that we need to contact these intellectual outer space creatures, others believe that, such an attempt could be disastrous. In my opinion, we should try to contact other life forms, because it will help us in making massive discoveries. This essay with discuss both these views.",
        "Contacting extra-terrestrial creatures will be extremely beneficial to the field of space research since, despite the technological advances, our knowledge about the conditions on other planets is limited. In other words, an established communication with the other inhabitants of our galaxy will aid us in unravelling a lot of mysteries. To illustrate, a recent report published by the NASA claimed that information about the existence of other creatures will be the key to decide if the other planets will be suitable to be inhabited by humans. Hence, I believe that it is vital to contact these space creatures.",
        "On the other hand, some people strongly condemn the concept of trying to contact extra-terrestrial creatures. According to them, the attempt to communicate with these beings can be hazardous. To illustrate, our research about the intellect and the existence of these life forms are limited, thus, there are significant odds that contacting them may lead to a provoked attack. Since, most of our theories are allegations, some argue that trying to communicate with aliens will be a reckless approach. Though, I believe that attempts should be made to establish contact with other creatures inhabiting space, it only makes sense to proceed with it, with enough evidence and caution.",
        "In conclusion, although the opinions about contacting other space creatures vary greatly, I think that we should contact them, as it will fill a lot of gaps in our definition of space. However, enough caution should be taken, accordingly. In the future, the field of space research will be redefined, by communicating with extra-terrestrial beings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "accordingly",
            "such",
            "this",
            "although",
            "in other words",
            "thus",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "contact",
                "occurrences": [
                    {
                        "start_idx": 165,
                        "end_idx": 172
                    },
                    {
                        "start_idx": 305,
                        "end_idx": 312
                    },
                    {
                        "start_idx": 1012,
                        "end_idx": 1019
                    },
                    {
                        "start_idx": 1116,
                        "end_idx": 1123
                    },
                    {
                        "start_idx": 1372,
                        "end_idx": 1379
                    },
                    {
                        "start_idx": 1603,
                        "end_idx": 1610
                    },
                    {
                        "start_idx": 1767,
                        "end_idx": 1774
                    },
                    {
                        "start_idx": 1837,
                        "end_idx": 1844
                    }
                ]
            },
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 198,
                        "end_idx": 203
                    },
                    {
                        "start_idx": 512,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 1026,
                        "end_idx": 1031
                    },
                    {
                        "start_idx": 1643,
                        "end_idx": 1648
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1789
                    },
                    {
                        "start_idx": 1902,
                        "end_idx": 1907
                    },
                    {
                        "start_idx": 1991,
                        "end_idx": 1996
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-14T15:11:15.694Z"
}