{
    "url": "https://writing9.com/text/5d56dcce8482ba0017ec9246",
    "file": "data\\8\\5d56dcce8482ba0017ec9246.json",
    "topics": [
        "-week",
        "holiday",
        "year",
        "employees",
        "jobs"
    ],
    "question": "A 4-week holiday a year can make employees do better at their jobs. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, citizens in towns have a propensity to live alone or in a nuclear family instead of in an extended family. From my perspective, I believe it brings many advantages.",
        "First of all, living alone will force youngsters, particularly men, to learn do housework including washing clothes or cleaning their rooms. It helps them to cultivate their independence. Secondly, should youths live alone, they will have private spaces without disturbing to others like their parents or their siblings. Therefore, they can put emphasis on either their work or study. For example, I live alone in Hanoi, I often wake up at 4AM to exercise and cooking for breakfast after that. I made a noise which effect on my parents when I lived with them four years ago.",
        "Thirdly, when people live in a nuclear family, they can build up their offspring better. In a view of the fact that they do not need to take care of elderly people; furthermore, in this way, they can save an amount of money and have time to relax after work. For example, when senior people get sick their offspring have to take care of them and do some work including helping them to eat. Finally, it is undeniable that there is little controversy between members of a family. If people live in an extended family, for instance, it can cause controversy, between daughter-in-law and mother-in-law, which often occur in almost all extended families. The process continues with it being produced by hands",
        "In conclusion, owing the aforementioned ideas, I consider that it exerts positive impacts on people, should they live alone or in a nuclear family."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "In",
                "start_idx": 852,
                "end_idx": 854,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "With"
                ]
            }
        ]
    },
    "submitter": "hgscht",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "therefore",
            "furthermore",
            "for instance",
            "thirdly",
            "secondly",
            "instead",
            "first",
            "finally",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T16:41:50.907Z"
}