{
    "url": "https://writing9.com/text/5d57c6028482ba0017ecc495",
    "file": "data\\8\\5d57c6028482ba0017ecc495.json",
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid"
    ],
    "question": "Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to the poor countries rather than financial aid.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Poor states are frequently given financial support by wealthy nations, but it does not fix poverty. It is argued by some people that developed world should provide aid in other ways rather than money. In my opinion, I agree with this statement because corruption and bad economic policies eat all the cash away before it reaches the needy.",
        "Poorer nations have a corrupt government system. The leaders are greedy and only care about their bank accounts instead of their people. They don’t want the needy to get settled and educate because, if that happens, they will start asking questions. For example, The US financial help to India after 2004 tsunami was spent on the prime minister's house instead of helping the victims. Hence, such crooked and dishonest officials deprive citizens of their rights.",
        "The other problem with these states is horrible policies. The money is distributed in such a way that it never reaches the deserving. It is spent on unnecessary things, such as beautification and building unnecessary monuments, or sometimes never used. To illustrate, Pakistan was not able to use its donation budget in the fiscal year 2017-2018 and was eventually had to return it back into the reserves. This often results in aid getting into the wrong hands.",
        "In conclusion, rich nations are not able to solve poverty issues in the poor ones by giving money. Many individuals argue that other ways of aid should be given instead of financial. In my opinion, I agree with this statement because the dishonest government and flawed policies deprive the deserving of their right to assistance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vicky_talib",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "instead",
            "this",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-17T09:16:50.229Z"
}