{
    "url": "https://writing9.com/text/5d5975a2ea61f300174fd2c7",
    "file": "data\\8\\5d5975a2ea61f300174fd2c7.json",
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "tourist",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic.\nWhat are the benefits and disadvantages for tourist who visit such places?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, tourism in uninhabited areas is growing by leaps and bound. In addition, younger generation prefers holidays in destinations like Antarctica or deserts over cliché destinations of Europe. This essay will provide a detailed explanation in the following paragraphs on the merits and demerits of visiting these secluded areas.",
        "",
        "The main advantage when masses explore these unpopular destinations is they get enlightened with the beauty of nature around them. Moreover, when individuals visit these locations, they are also acquainted with adverse effect climate changes can cause to their surroundings. For instance, people have started cleaning water bodies like lakes in their neighbourhood. A Japanese scientist has found a chemical solution to clean polluted lakes and has cleaned a whole lake in his regional area as proof. As a result, tourism in these abandoned areas has made people realised the value of edible water.",
        "",
        "There are a couple of demerits for tourist who explore locations with no human population. Firstly, the temperature is increasing with the heat generated by humans through fire pollution or through transportation. Secondly, the food of wildlife is being affected as humans hunt the same food for feeding themselves when visiting these habitats. To illustrate, human fishing is reducing the count of fishes for penguins and seals as well as it is also observed humans are hunting seals and penguins for their survival. Therefore, expansion of tourism would lead to extinction of wildlife in these areas as well as disturbing the overall food chain which would later affect the same tourist exploring these areas.",
        "",
        "To conclude, biodiversity can only be preserved when people are familiarised with the difficulties they will face when vegetation goes extinct. Thus, the United Nations should have strict regulations for tourists exploring no human zone places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "therefore",
            "as a result",
            "in addition",
            "for instance",
            "secondly",
            "moreover",
            "this",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-18T15:58:26.861Z"
}