{
    "url": "https://writing9.com/text/5d5a4288ea61f300174fff6b",
    "file": "data\\8\\5d5a4288ea61f300174fff6b.json",
    "topics": [
        "people",
        "education",
        "system",
        "factor",
        "development",
        "country"
    ],
    "question": "Some people say that the education system is the only critical factor in the development of a country. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, some of the people argue that, for the development of a state, the education is the only major factor. However, some people, are having a reverse opinion and they believe that, other factors are also having equal importance for the development of the state. I am supporting the second group and this essay state the points to support my view.",
        "Firstly, having a high literacy rate, actually increases the culture and outlook of the nation.But, the country's development is not only depends on this.  The government makes sure that there is adequate job opportunity for all the educated citizen to increase their living standard. The lack of employment often leads the individual to join in the anti-social activities and they may start using their knowledge against the country. For example, in India, the literacy rate is huge, but the law enforcing agency failed to provide job for everyone. As a result, some of the citizens have joined un-wanted group for the money. When one intelligence agency interviewed these gangs and published the report saying that, most of the youngsters entered into this gang because of employment.",
        "Secondly, lifespan and fitness can also be considered as the vital factors. Nowadays, it has been observed that, a large group of the people has started facing issues because of improper life style. The main chronic diseases like cancer, heart attack are coming as a result of unhealthy lifestyle. If the government is not considering these health issues as critical, then most of the citizens may die in the short period before reaching the elder citizen limit. Additionally, the law should take care the contagious disease also, as they spread so fast and impact the health of society. If a nation is impacted with a disease, then its revenue from tourism will impact badly. For instance, recently, in Kerala, there was a contagious flu that took more than 100 lives. This flue was epidemic and the authority forced to restrict outsiders to entry to their region.",
        "In conclusion, with only high literacy, a nation cannot come into a position of developing countries. The authority should consider the citizen's well being and should be vigilant in the field of health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "also",
            "as a result",
            "second",
            "additionally",
            "for instance",
            "secondly",
            "this",
            "then",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T06:32:40.767Z"
}