{
    "url": "https://writing9.com/text/5d6118085fcc5c0017f088d5",
    "file": "data\\8\\5d6118085fcc5c0017f088d5.json",
    "topics": [
        "people",
        "job",
        "career",
        "life",
        "change",
        "jobs"
    ],
    "question": "Some people think that people who choose a job early and keep doing it are more likely to have a satisfying career life than those who frequently change jobs. What extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern society, people receive a lot of choices and opportunities to land a job. It is assumed that people opting for a job at an early age and maintaining it as a permanent career are easier to gain job satisfaction than others who often switch their jobs. Personally, I think that both these options have its advantages and may bring people pleasure in their career lives.",
        "On the one hand, pursuing and focusing on one job might bring some benefits to workers. Firstly, long-time employees can accumulate relevant experience and enhance professional skills since they go through training and learning period to get used to how the company operates. Therefore, they are likely to expose their performance and build trust with their colleagues and employers as well as increase working productivity. Obviously, these workers deserve high and stable income which may enforce their quality life. Secondly, employees who settle down with one job stand a good chance to gain promotion and climb up on their career ladders because of their contribution and loyalty to the company. For example, the majority of world-class restaurants such as Mirazu in France and Alinea in USA only take on 5-6-year-experience chefs no matter how talented the candidates are, which means that job switchers or novice cooks are completely unable to be taken into consideration.",
        "On the other hand, it is undeniable that people who frequently change jobs also have the privilege to obtain fulfilment in their working lives. To be more specific, regular alterations in occupation require and also provides job hoppers have a wide range of essential skills and knowledge in various expertises. Adapting to a new working environment can make job seekers become more flexible and dynamic. In this way, they will have the ability to deal with difficulties in both work and life which may contribute to the improvement of their mental health. Furthermore, employees being exposed to numerous fields of work tend to find it easier to figure out their strengths and weaknesses as well as the most suitable occupation that fits their competence and interest. Last but not least, job efficiency and happiness will be achieved if the workers can move to other jobs when they are put under stresses or strains of work such as  discrimination or fights with bosses.",
        "In conclusion, when all things considered, I am convinced that both occupation switches or settlement may bring pleasure to workers. What's most important is that they feel happy and remorseless with their job decisions and choices in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chowsp03",
    "num_words": 422,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "therefore",
            "furthermore",
            "such",
            "secondly",
            "this",
            "last",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 87
                    },
                    {
                        "start_idx": 128,
                        "end_idx": 131
                    },
                    {
                        "start_idx": 208,
                        "end_idx": 211
                    },
                    {
                        "start_idx": 260,
                        "end_idx": 263
                    },
                    {
                        "start_idx": 429,
                        "end_idx": 432
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 950
                    },
                    {
                        "start_idx": 1279,
                        "end_idx": 1282
                    },
                    {
                        "start_idx": 1433,
                        "end_idx": 1436
                    },
                    {
                        "start_idx": 1588,
                        "end_idx": 1591
                    },
                    {
                        "start_idx": 1722,
                        "end_idx": 1725
                    },
                    {
                        "start_idx": 2153,
                        "end_idx": 2156
                    },
                    {
                        "start_idx": 2232,
                        "end_idx": 2235
                    },
                    {
                        "start_idx": 2542,
                        "end_idx": 2545
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-24T10:57:12.124Z"
}