{
    "url": "https://writing9.com/text/5d69f7192d9349001790d048",
    "file": "data\\8\\5d69f7192d9349001790d048.json",
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Now a days many people interact with each other has changed because of technology.\nIn what ways has technology affected the types of relationships people make?Has this become a positive or negative development ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Communication among people is developed more when compared to the past because of technology and has  many ways to interact with the people. Firstly, this essay will discuss about how the technology affected the types of relationships people make and secondly, this essay will discuss about the pros and cons of this development.",
        "It is easier to communicate with the people who are at far distinct places because of new gadgets. The relationships among people are affected due to the advancement of  new interactive ways. For instance, It is simple to send messages to a person who is in another country, But many of us are using these methods in a detrimental way. The direct meeting between people is changed to Skype or video calls. This affects the relationship between people due to lack of direct communication.",
        "By the above aforementioned points the telecommunications has become a positive progress, Apart from this it also has negative uses. However, the method people interact with each other has changed due to technology. For example, people can use many social media platforms like Facebook, Twitter, Instagram, Snapchat, What's app,   to connect with new people around he globe. Even though it is helpful for the people, it must be used in a right way.",
        "To conclude, our lifestyle has changed more and became much easier.It is also important that interaction between people should be direct, as it helps to feel the emotion and can help in the improvement of a relationship. Parents should encourage their children to meet new people and build a bond between them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "however",
            "for instance",
            "secondly",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-31T04:27:05.055Z"
}