{
    "url": "https://writing9.com/text/5d6e4b7d2d9349001791cd1f",
    "file": "data\\8\\5d6e4b7d2d9349001791cd1f.json",
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only reason for learning a foreing language is in order to travel to or work in a foreign country.Others say that these are not the only reasons why someone should learn foreign language.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Learning foreign languages means different things for different people. Some people learn it to work in foreign countries, while others believe that there are more reasons other than working abroad.I personally believe that working overseas require their local languages for communication for certain jobs and visiting the country, but it would be quite unwise to give the credit solely for the purpose of travelling.",
        "People tour globally for various reasons, thus create the need of being bilingual.First of all, it is due to new opportunity arising from employment. Foreign languages are considered pre-requisites for the role which the employee is hired. Therefore,  learning a new alien language becomes important. For instance, If an employee gets an offer from a multinational company, he will have to travel overseas. It will become harder for him to speak to customers or communicate with the local inhabitants. Hence, foreign languages are required to understand the locals and adapt their culture and tradition.",
        "On the other hand, There are several other reasons to travel overseas.Travelling to global destinations as a tourist or foreign exchange student demands to comprehend the native tongue of the country.It can be difficult to read the sign boards, directions and several different aspects within the nation. In other words, reading maps in Spanish or French is difficult if you do not have the knowledge of it. You become confused if you are not with a tourist guide or a Spanish or a French dictionary. Therefore, being competent in the respective dialect is inevitable.",
        "In my opinion, learning any languages is difficult, but not necessary as in most cases knowing a single one is enough. English is a global language and it is spoken in almost every country. Foreign languages may not be a necessity as there are English versions of every sign board, brochures, maps or any other things required by the traveller. For example, In countries such as France, the maps are as printed on two sides; one in French and the other in English. This makes it clear that global languages can replace the requirement of native speech.",
        "In conclusion, learning foreign languages is only required if the job demands the know how of the local speech or if he wants to personally learn it as a hobby. English being the world's Achilles heel can eliminate the need for the difficulties faced by travellers for not knowing the language."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 400,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "therefore",
            "such",
            "for instance",
            "for example",
            "first",
            "this",
            "in other words",
            "thus",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T11:16:13.291Z"
}