{
    "url": "https://writing9.com/text/5d70a14f5d7c95001796a948",
    "file": "data\\8\\5d70a14f5d7c95001796a948.json",
    "topics": [
        "people",
        "work"
    ],
    "question": "Some people think the best way to motivate and encourage people to work hard is to pay them based on how much they produce and sell. Do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought by some individuals that the most effective method of encouraging and motivating people to be hardworking, especially in the workplace, is to give them remuneration depending on their productivity, in terms of production and sales. In my opinion, I agree with this statement as it will make people to do their best as well as compete with others in order to be recognised.",
        "Firstly, a large of individuals who are employees are motivated and enthusiastic to put in all their energy and strength when aware they would be paid according to their efforts. In other words, the awareness of input equals output will elevate their morals. As a result, employers benefit tremendously in terms of profits that would be generated from the hard work of the workers. Not only this, staff would also have a boosted self esteem with an increased standard of living.",
        "Another point to consider is that there will be competition competitions amongst people. This is as a result of the consciousness that their wages are dependent on how much they produce and sell.  For this reason, they would compete with one another to be the best, and this will in turn drastically improve sales and recognition of the employers. For instance, a multinational company, Bonababe Company, in Nigeria, in 2018, announced to their staff that the most productive employee would be awarded 3 million Naira cash price, and a trip to Dubai. This idea forced people to work hard for the same goal of competing amongst themselves, and unconsciously boosting their self confidence. Thus, competing in the workplace to be relevant helps people to be hard working.",
        "Conclusively, it is evident that competition and an effort to do the best are the results of salary paid according to input and output of people to encourage them to be serious and hard working."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "as a result",
            "for instance",
            "this",
            "in other words",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-05T05:46:55.980Z"
}