{
    "url": "https://writing9.com/text/5d7495595d7c95001797947a",
    "file": "data\\8\\5d7495595d7c95001797947a.json",
    "topics": [
        "children",
        "school",
        "teachers",
        "influence",
        "parents",
        "development"
    ],
    "question": "Once children start school, teachers have more influence than parents on their intellectual and social development. \nTo what extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often thought that teachers have more impact on a child's academic and cognitive development skills than parents. I agree that the mentor's role is  vital in improving child's academic and social skills to a large extent. At the same time, the role of parents cannot be ignored either.",
        "",
        "The well-trained school teachers help a juvenile in enhancing his/her knowledge and communication skills. They guide the student on day-to-day basis, providing the information and encourage them to interact with their classmates. They engage them in various academic and extra-curricular activities such  as quiz, competitions, school events, thus enabling the student to acquire knowledge and develop interpersonal skills. Their interaction with the trainee will help them to understand their abilities and guide them accordingly. The conducive environment also helps the child to imbibe and exhibit their learning quicker. For instance, we have seen many pupils develop good conversation skills after their school. The tutor's approach influences the kid's development in terms of book knowledge and their ability to talk with others.",
        "On the other hand, father's and  mother's influence on their offspring should be considered as well. They are the first mentors right from the birth of the baby. They talk, discuss and explain about various spheres of life in general and the need for good talking skills and develop those skills. They guide them informally and motivate them to interact with people, cheer  them up for every participation and achievement, prepare them to deal with the failures and help them turn into stepping stones.",
        "In conclusion, I believe that the educators have a key role  in the enhancement of young one's intelligence and social skills, but to some extent it can be contributed to the parents as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "accordingly",
            "such",
            "for instance",
            "first",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-08T05:44:57.990Z"
}