{
    "url": "https://writing9.com/text/5d749f665d7c9500179797bb",
    "file": "data\\8\\5d749f665d7c9500179797bb.json",
    "topics": [
        "organizations",
        "people",
        "communication",
        "managers",
        "workers",
        "factors"
    ],
    "question": "In most successful organizations, some people believe that communication between managers and workers is important, other people said that other factors are more important. What is your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Affiliation is considered a significant key to determine a company's success. Therefore, some people claim the high and low hierarchical levels are encouraged to communicate more. Additionally, there are other factors which influence the growth of an enterprise that people should take into consideration.",
        "Interaction among teenagers and the lower-lever is critical. To begin with, it guarantees employees carefully follow procedures established by the governing board. By having a conference, people can get rid of misunderstanding, which often leads to faulty products and decreases work quality. Moreover, the positive working environment will be created, leading to the interpersonal homage. For example, workers may have opportunities to express their ideas and give feedback to their superiors about the management decision. Consequently, people's talents are not wasted, eventually improving the performance of their teams.",
        "There are other criteria, however, contribute to the success of companies. First, the recruitment process is of significance. Not only talented is a candidate, but she or he also ought to be compatible with businesses' culture, resulting to enhance the harmony with other employees. Thus, such connection reduces pressure at the workplace, boosting productivity. Besides, a successful company requires a well-devised strategy of the management board. It means that each step a business take is appropriately planned, ensuring sustainable development. In particular, strategic planning provides a sense of direction and outlines measurable goals, which is useful for guiding day-to-day decisions as well as for evaluating progress when moving forward.",
        "In conclusion, internal interaction provides several benefits to the growth of an organization. Nevertheless, a lot of crucial measures are determinant of growth and profitability that should not be neglected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maidugphug1",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "consequently",
            "however",
            "also",
            "therefore",
            "in particular",
            "thus",
            "such",
            "additionally",
            "moreover",
            "first",
            "nevertheless",
            "besides",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-08T06:27:50.338Z"
}