{
    "url": "https://writing9.com/text/5d78cddd3d2474001723c930",
    "file": "data\\8\\5d78cddd3d2474001723c930.json",
    "topics": [
        "employers",
        "qualifications",
        "life",
        "qualities",
        "case",
        "development"
    ],
    "question": "Nowadays, some employers think that formal academic qualifications are more important than life experience or personal qualities when they look for new employers. Why is it the case? Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few recruiters look for academic qualifications during selecting candidates at the suitable position rather than experience on work or personality. The reason is that university graduates are certified in their area of qualification which would help the employer to choose for the required position. In my opinion, it is a positive achievement.",
        "",
        "First and foremost, many human resource teams recruit  qualified students from the university. This is because, it is a tool to measure  their knowledge which could help them to stand out from other applicants to get the desired position in an office. For example, when the management teams select academically qualified students, they know that all the graduates have achieved the certificate by passing in the exam which goes through lots of courses and training. As a result, they have come in the top position in the university. This idea, invariably, makes them convenient enough to select the candidate for the post.Furthermore, the HR team would come to know in which area the candidate is polished which succours them not only to choose the field but also to the task in an office.",
        "After looking the benefit of recruiters of selecting any candidate based on academic qualification, I would say that every student would love to go tertiary education. This, certainly, helps them to acquire more knowledge which could help them to gain a better personality and eventually, a good personality builds a good communication skill. The skill of interaction with people would strong the bond with business-related people who may provide better ideas for earning profit in their company.",
        "In conclusion, these days, the employer is emphasizing on academic certificate instead of personal quality as well as different types of experience. From my perspective, it is a positive sign, since it grows the tendency of students to achieve a higher degree."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "as a result",
            "furthermore",
            "instead",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "position",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 292,
                        "end_idx": 300
                    },
                    {
                        "start_idx": 577,
                        "end_idx": 585
                    },
                    {
                        "start_idx": 853,
                        "end_idx": 861
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-11T10:35:09.283Z"
}