{
    "url": "https://writing9.com/text/5d85b5405080810017fe9d15",
    "file": "data\\8\\5d85b5405080810017fe9d15.json",
    "topics": [
        "museums",
        "sites",
        "tourists",
        "locals",
        "visit"
    ],
    "question": "Nowadays museums and historical sites are visited mainly by foreign tourists rather than by locals. Why is this happening? What can be done to get locals to visit museums and historical sites more often?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, Museum tourism becomes a prevailing concern in the significant part of the world. However, a sea change has been witnessed that most tourists were broadly interested in visiting museums throughout the world rather than the locals in the past. The following paragraphs would elucidate possible reasons for the problem and propose a handful of remedial measure.",
        "To commence with the reasons, First and foremost, residents are not enthusiastic about museums which are located nearby their house, although passionate about other museums far away neighbourhood actually. That is way, go to the museum as an entertain takes place just once or two times a year. Individuals prefer meeting a new attractive museum or other places amazing. For example, will you travel to tourist traps like Paris, you will definitely pay a visit to popular museums located but you tend to have considerable experience instead of tedious sites. It is clear that a local place such as museums fail to gain the local attention under this circumstance.",
        "Undoubtedly, every lock has a key, so some possible solution should be implemented. The local government does not pay attention to reconstruct historical places. As a result, these places as symbols of a city or country are devastated during the years. Rearranging resorts absorb not only visitors but also the local inhabitant. For instance, the governors in terms of public budget extend these tourist resorts for young people significantly who spend their time out in the evening while historical sites are closed about four to five o’clock in the afternoon. On the other hand, developing the resorts draw more visitor to both these  cities and countries that improve the growth of economy named tourist industry.",
        "In conclusion, I would like to state that, Government and individuals, both should step forward together in order to gain the local interest back. I hope the local respect to such places as these had been their cultural sign from past generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawielts",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "for example",
            "although",
            "instead",
            "however",
            "that is",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T05:29:36.283Z"
}