{
    "url": "https://writing9.com/text/5d8b1ec25080810017fff997",
    "file": "data\\8\\5d8b1ec25080810017fff997.json",
    "topics": [
        "people",
        "money",
        "gift",
        "youngsters"
    ],
    "question": "Some people think money is the best gift to give youngsters, while others disagree. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that money is the perfect gift for the youth while others argue that financial aids towards education are the most important. These days, gifts are common and they are usually appreciated by the recipients.",
        "On the one hand, a monetary gift often makes youngsters excited and happy. This is because they will be able to finance their immediate needs since they are usually unemployed and they want to be at par with the lifestyle of their associates and those portrayed in the media. For instance, many youths want the latest designer clothes and mobile devices, thus, they can be easily influenced by their peers who desire similar items to be involved in crime. However, if they receive money, they will be able to meet their needs without being involved in crime and if they are well guided, they can even use it to start a business or to pay their tuition while in college.",
        "On the other hand, some people are of the view that providing quality education is the best gift for teenagers because it prepares them for the future, increasing their chance of being employed in a competitive world and becoming self-sufficient. To illustrate, a youngster who receives a financial grant while in medical school will be able to focus more during her training. When she becomes a medical doctor, she will be gainfully employed, able to afford her material wants and desires, and she can even provide financial assistance to young ones who are in need. Therefore, I agree with this viewpoint.",
        "In conclusion, although the money would help the youths meet their immediate needs, I believe that in the long-run, educational grants are the best gifts. Therefore, contributions toward financing youngsters' education should be encouraged and prioritized."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "therefore",
            "for instance",
            "this",
            "although",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T08:01:06.814Z"
}