{
    "url": "https://writing9.com/text/5d8e463c24d23f0017490052",
    "file": "data\\8\\5d8e463c24d23f0017490052.json",
    "topics": [
        "people",
        "tv",
        "news",
        "media",
        "effect",
        "life"
    ],
    "question": "Many people believe that TV news and media in general have a detrimental effect on our life. Do you agree or disagree with this statement? Give your own opinion, including relevant examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, people are getting overwhelmed with news and other information through the television and other media channels. Some people consider that this would affect in a bad way to people's lives. I do agree with this statement up to a certain extent, but not always these news reaches us in a harmful way. Following essay will discuss this in details.",
        "To begin with, it's true that most of the news contended with negative information such as about crime scenes, drugs situations and juvenile delinquency. Sometimes these are giving the wrong ideas to the public, especially to children. They are trying to imitate the news in real life by putting their lives in danger. For instance, behind most of the school shooting incidents happened in the United States of America, found to be a consequence impact of these media news. Therefore, media channels could bring detrimental influences to the community.",
        "On the other hand, news media channels could bring a plethora of good impacts to human's lives. These channels are broadcasting situations such as natural disasters and other weather conditions throughout the world, which allowing people to be on vigilant about their safety. For example, during the tsunami incident in Sri Lanka, segment of general could survive because of real time news broadcastings. In addition, many good causes are happening all over the globe due to public awareness campaigns running by these mediums such as environmental protection programs.",
        "In conclusion, even though I agree with the fact that information providers are bringing detrimental effects to humans, without these mediums they will not learn current situation in worldwide. Therefore, people should be careful not follow on everything what they see from these mediums and opt out what's not suitable for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshi2uom",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "in addition",
            "such",
            "for instance",
            "this",
            "to begin",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-27T17:26:20.975Z"
}