{
    "url": "https://writing9.com/text/5d929c0e24d23f00174a1cb8",
    "file": "data\\8\\5d929c0e24d23f00174a1cb8.json",
    "topics": [
        "university",
        "students",
        "time",
        "people",
        "activities"
    ],
    "question": "Full-time university students need to spend a lot of time studying. Some people think it is essential for university students to be involved in other activities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that college students studying is most important.  While some people believe that studying is important, so most of the time spend in studying, others argue that they have to involve in other activities.  In this easy, I tend to agree with former argument.",
        "Firstly, full-time university students must spend more time for studying.  For example, students need to prepare for the exams, due to all the exams should be in bookish knowledge.  If you give correct or proper answers all the exams from the college books.  As a result, If you completed the educational institution studies, then you will get a good job and will get more value from the society.  Suppose if you failed in the university final examinations, you will lose your career.",
        "Secondly, nowadays everything is important, if you concentrate or more time spend in studying, you cannot gain social knowledge and how to lead to your life in the society.  For example, if you do not know how to travel or how to interact with new people, it is disadvantage where your career starts.  You should know how to mingle with outside of the world.  As a result, you need to face some social issues as well as your behavioural issues in the society.",
        "In the conclusion, full-time students need to focus on their studies, because it is very important to get into in future life, as well as a need to improve other activities like socialization, behaviour with others, and strong skills for leading a life.  I would agree the studies are important, but also interpersonal skills and leading the life skill very important."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sreenivasulu",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "as a result",
            "secondly",
            "then",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 912,
                        "end_idx": 916
                    },
                    {
                        "start_idx": 1341,
                        "end_idx": 1345
                    },
                    {
                        "start_idx": 1468,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 1562,
                        "end_idx": 1566
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-01T00:21:34.402Z"
}