{
    "url": "https://writing9.com/text/5d94a9df24d23f00174aa4d5",
    "file": "data\\8\\5d94a9df24d23f00174aa4d5.json",
    "topics": [
        "computers",
        "feature",
        "education",
        "people",
        "subjects",
        "mathematics",
        "aspects",
        "computer"
    ],
    "question": "Computers are an essential feature of modern education. Some people believe that certain subjects, such as mathematics, are better taught using computers. Others, however, think that there are aspects of education in which computer use is inadequate.\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are of the opinion that online classes using computers are taught to be better in the education, while others think that there are several areas where these desktops are not necessary. This essay intends to discuss about the both views and my opinion will be discussed in the following paragraphs.",
        "There are myriad benefits of using computers in the education system. Firstly, these virtual classes are compulsory for the students in order to attain better understanding of the subjects. This means that computers provide clear explanation of the topic with real time examples, which can be easily perceived by the adolescents. Secondly, these monitors have internet access that can be used to learn classes from different locations without attending the classes. For instance, if a person is not able to attend class lectures, so, this online classes are useful to him without any intervention in the classroom presentation.",
        "On the other hand, there are several aspects, where desktops are not able to perform. First and foremost, these online screens are inadequate in classrooms, because they are not able to make interaction between students as well as lecturers. However, the communication is the significant part of the school domain, where it can be only achieved by presenting the offline classes. Furthermore, these are unable to monitor the student's activities in the class, which can be only done by the teachers, helps students to develop their performance in the school. Finally, online devices are not suitable for physical education classes such as yoga and other exercises.",
        "Having discussed the both arguments, in my opinion computers and instructors are responsible to foster the knowledge and skills in particular criteria.",
        "To conclude, I believe that both desktops and tutors play an important role in the modern schooling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "furthermore",
            "in particular",
            "such",
            "for instance",
            "secondly",
            "finally",
            "first",
            "this",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-02T13:45:03.004Z"
}