{
    "url": "https://writing9.com/text/5d98874844a42f00172d4425",
    "file": "data\\8\\5d98874844a42f00172d4425.json",
    "topics": [
        "traffic",
        "companies",
        "factories",
        "employees",
        "countryside"
    ],
    "question": "Traffic and housing problems could be solved by moving large companies, factories and their employees to the countryside.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moving corporations, industries and their workers to the countryside could help solve traffic and housing problems. Although, I disagree with the idea stated.",
        "The countryside is usually a place gazed upon for its scenic beauty. Communities of people build their homes, as the surrounding is peaceful. Far away places of the city are usually opted for when buying a new house. Traffic congestion has left urban dwellings in an appalling state. Moreover, there is air pollution that affects nearly everyone. Although for a job, citizens travel miles away from their nests. If factories are to move closer to human surroundings, it will create havoc. The government has created laws, so that the two may be separated from each other. Even though the houses are distant from the workplace they create less mess rather than, if both were close.",
        "On the contrary, if employees were moved closer to their workplace, the only advantage would be saving time. For example, if an individual has to take three transports to reach his office, it is better he rather walking  there. The time saved could be utilised to carry out other activities such as cooking, exercising etc. Also, excessive traffic on the roads is the cause of stress among human beings. But, under no circumstance to save time will a person want to risk his life. He would rather travel miles, and stay healthy than have breathed in polluted air at his home.",
        "In conclusion, I am of the opinion that we are what we breathe. Hence, it is vital that we choose life over work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "on the contrary",
            "moreover",
            "although",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-05T12:06:32.009Z"
}