{
    "url": "https://writing9.com/text/5d988c0344a42f00172d442b",
    "file": "data\\8\\5d988c0344a42f00172d442b.json",
    "topics": [
        "people",
        "freedom",
        "work",
        "world",
        "development",
        "communication",
        "technology",
        "transportation"
    ],
    "question": "People now have the freedom to work and live  anywhere in the world due to development of communication technology and transportation.\n\nDo the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Enhancement in communication technology and transportation allowed people to have flexible choices for work and living in recent years. While some people appreciate this phenomenon because of improved work and life balance, as well as increased job satisfaction, others concern drawbacks of this matter. This essay will explore both benefits and drawbacks of this topic and give reasons why having the freedom of deciding working and residential locations is appreciated.",
        "Having flexible options in terms of work and live promotes balanced professional and personal life balance.  For example, people can commute using a variety of transport methods such as bullet trains and cars, or even choose to work from home with an aid of  the internet. This allows people to remain on the hometown while working in a company which may be located far from home. As there will be more job opportunities, people can pursue their career without limitation rather than giving up taking a better job opportunity, which had it been impossible without technological advancement. This further leads to increased job satisfaction. For these reasons, the development of communication technology and transportation cannot be underrated.",
        "Nonetheless, there are some drawbacks associated with this matter. One of them is that increased carbon dioxide emissions, which relate to an environmental issue. As people travel long-distance using cars and trains, it consumes energy. Furthermore, working from home contributes to physical inactivity, which is correlated to increased risks of diseases such as cancers, diabetes and cardiovascular diseases. Thus, detrimental effects of technological improvement should not be underestimated.",
        "",
        "In conclusion, although development of  communication technology and transportation are associated with some disadvantages such as the environment issue and increased risks of certain illnesses, advantages still outweigh the disadvantages. It contributes to work-life balance as well as increased job satisfaction by providing flexible options for working and living locations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sayaka.m61",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nonetheless",
            "furthermore",
            "thus",
            "such",
            "further",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 107
                    },
                    {
                        "start_idx": 201,
                        "end_idx": 205
                    },
                    {
                        "start_idx": 422,
                        "end_idx": 426
                    },
                    {
                        "start_idx": 508,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 700,
                        "end_idx": 704
                    },
                    {
                        "start_idx": 796,
                        "end_idx": 800
                    },
                    {
                        "start_idx": 1467,
                        "end_idx": 1471
                    },
                    {
                        "start_idx": 1971,
                        "end_idx": 1975
                    },
                    {
                        "start_idx": 2061,
                        "end_idx": 2065
                    }
                ]
            },
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 245,
                        "end_idx": 248
                    },
                    {
                        "start_idx": 875,
                        "end_idx": 878
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 985
                    },
                    {
                        "start_idx": 1095,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 2010,
                        "end_idx": 2013
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-05T12:26:43.357Z"
}