{
    "url": "https://writing9.com/text/5d997d7944a42f00172d835a",
    "file": "data\\8\\5d997d7944a42f00172d835a.json",
    "topics": [
        "films",
        "games",
        "time",
        "devices",
        "smartphones",
        "tablets",
        "laptop",
        "computers"
    ],
    "question": "Films and games can be accessed at any time from mobile devices, like smartphones, tablets and laptop computers. Do advantages outweigh disadvantages.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Entertainments are becoming increasingly abundant in this modern world owing to the advancement in technology and the internet. Electronic devices such as mobile phones, tablets and computers allow people to access movies and games anytime they want, changing the way people spend their leisure time. This essay will discuss both benefits and drawbacks of this phenomenon, and provide the reasons why negative effects outweighs the advantages.",
        "",
        "Some advantages of having access to a variety of entertainment from mobile devices are its time efficiency and cost effectiveness. For example, watching a film in a theatre is more expensive than accessing a movie on the internet. People can save the time to travel to the movie theatre and simultaneously, watch movies anytime they want as long as there is an internet access. It is also beneficial to a family with small children as letting them watch a movie or play games on smart phones or tablets keeps them busy, creating extra time to do house chores for parents. Thus, it must be acknowledged that there are some advantages of this development.",
        "On the other hand, its detrimental effects are tremendous. It changed the way of socialising not only with family members, but also with friends. While people can watch movies or play games together, it does not involve actual human interactions, rather it creates an environment where people are accepted to remain silent without any conversations. Moreover, people spend less time in engaging physical activities as they have more options in spending their leisure time. This contributes to the unhealthy lifestyle, making people prone to some illnesses such as diabetes and cardiovascular diseases.  As discussed, the lack of social interaction and sedentary lifestyle negatively affect people's social life and health.",
        "In conclusion, while people appreciate the abundance of entertainments made available owing to the advancement in technology, the disadvantages outweigh its advantages. People should make a wide choice in deciding how they spend their leisure time. It is recommended to spend time socialising with others and look after one's health by exercising outside, rather than spending hours on mobile phones and computers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sayaka.m61",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for example",
            "moreover",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 235,
                        "end_idx": 239
                    },
                    {
                        "start_idx": 295,
                        "end_idx": 299
                    },
                    {
                        "start_idx": 536,
                        "end_idx": 540
                    },
                    {
                        "start_idx": 696,
                        "end_idx": 700
                    },
                    {
                        "start_idx": 768,
                        "end_idx": 772
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 984
                    },
                    {
                        "start_idx": 1477,
                        "end_idx": 1481
                    },
                    {
                        "start_idx": 1566,
                        "end_idx": 1570
                    },
                    {
                        "start_idx": 2065,
                        "end_idx": 2069
                    },
                    {
                        "start_idx": 2098,
                        "end_idx": 2102
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-06T05:36:57.472Z"
}