{
    "url": "https://writing9.com/text/5d9dd249b03a77001151d6ee",
    "file": "data\\8\\5d9dd249b03a77001151d6ee.json",
    "topics": [
        "people",
        "people’s",
        "challenge",
        "thoughts"
    ],
    "question": "Some people think that young people should follow older people’s examples while others think it is good for young people to challenge older people’s opinions and thoughts. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The opposing views of the older and younger generations are on an increase. Some people believe that the youth should emulate the older generation while others believe that questioning the latter is acceptable. This essay will discuss both sides of the argument and give evidence as to why challenging the elder is superior.",
        "Children whom are the youths should follow the other people’s footsteps. This is because their views are factual as they have gone through a tougher and enduring experience which have made them better. Hence, their opinions and ways of life will be sublime and better suited to succeeding in life. For instance, the sojourn of great elders like Sir Ahmadu Bello, Nelson Mandela, Mahatma Ghandi, just to mention a few cannot be overemphasized; emulating these personalities will only add to the follower’s repertoire of life experiences. For these reasons, a younger person following the footsteps of these elders will not only be better but greater.",
        "Conversely, there are some areas where it may be plausible for the younger generation to deconstruct the older people’s opinions. This usually leads to innovation and faster ways of doing things. Numerous examples can be cited in the modern age which has significantly witnessed rapid changes in science and technology. Steve Jobs, the co-founder of Apple changed the making of the phone and today, he is one of the foremost thoughts in the smartphone industry. As such, questioning existing/older views can lead to greater achievements.",
        "In conclusion, the opposing thoughts of the two distinct generations are continuously on a rise. However, following the elders will give she-long wisdom and experiences while challenging them will also bring innovation and greater developments. Ultimately, questioning the older views will be immensely beneficial as it will open doors to novel developments and achievements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "also",
            "such",
            "for instance",
            "conversely",
            "this",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-09T12:27:53.940Z"
}