{
    "url": "https://writing9.com/text/5d9f50024c685a0018ab25c9",
    "file": "data\\8\\5d9f50024c685a0018ab25c9.json",
    "topics": [
        "people",
        "idea",
        "children",
        "amount",
        "money",
        "week",
        "waste"
    ],
    "question": "Some people think that it is a good idea to give children a small amount of\nmoney each week to spend on what they would like. Other people think that\nthis is wrong and that it is a waste of money.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Offering minor currency to children to spend on their own on a weekly basis is a common practice in any society across the globe. There has been opposing debate going on for a long time conflicting the moral aspect in both the cases. In my opinion, both views carry pros and cons equally, but offering money in little quantity along with proper parental guidance will do a great help to the financial knowledge of the young children.",
        "Primarily, offering tiny amounts of funds on a weekly basis with good adult monitoring would help the younger generation practically understand the transactions in the day-to-day activities. They learn how to segregate the little fund they have and accommodate major part of the most essential activities and spend the rest on the pleasure giving items like candy and ice cream. For instance, a recent survey done by the Times magazine has revealed that the youngsters who are given freedom to buy things on their own faced fewer financial management difficulties when they finally move out of their parents’ homes. Hence, providing the opportunity for children to spend small cash on their own would be a great idea.",
        "Secondarily, there is another view which contradicts the idea of offering currency to children. People with this view believe that children would become spoiled with free funds in their hands and develop a reckless attitude towards spending finances as they grow up. For example, a survey revealed that this point is valid considering the number of teenagers who didn’t learn the value of money due to the frequent perks they receive from their parents or guardians. In this regard, offering hand cash to the Children is considered a morally bad practice.",
        "Exposure to finance, though how small it is, will shape up how a young person would turn up as an adult. Offering only perks in the form of cash will make Children take their benefits for granted and on the other hand providing nothing will make them financial illiterates. To summarize, the role of parents or guardians is emphasized here as it defines the character of the children while giving away free perks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "finally",
            "this",
            "for example",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-10T15:36:34.997Z"
}