{
    "url": "https://writing9.com/text/5d9f6af74c685a0018ab2d89",
    "file": "data\\8\\5d9f6af74c685a0018ab2d89.json",
    "topics": [
        "thanks",
        "developments",
        "technology",
        "people",
        "skills",
        "repair",
        "clothes",
        "development"
    ],
    "question": "Thanks to developments in technology, many people today have lost basic skills such as how to repair clothes, etc. Why is this happening? Do you think that this is a negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Skills define people's identity and capabilities. Unfortunately, a lot of people in this-day-and-age have lost simple abilities like, repairing attires or mending shoes. It can be attributed to the advancements made in the digital field. And, in my view, this is a huge drawback as it is turning people dependent, as well as making them lethargic.",
        "To begin with, people in the modern world have a tendency to do and expect things quick, owing to the fast-moving world. For example, city dwellers often approach a cobbler to mend or polish their shoes, or visit the parlour for a haircut. That means, the minutest of things is being done with the support of others and not by self. Clearly, people are loosing self-dependency.",
        "Moreover, for many, technology is their \"life-saver\" - they believe anything can be achieved with its support. For instance, in the early days people were capable of accurately predicting time; hence punctuality and discipline were crucial to them. That in turn helped them remain active and healthy throughout their lives. Unlike in the present day, many tend to wake up only by an alarm clock and cannot predict the time without their watches, converting people into torpid individuals. Thus, people are not only loosing a lot of mastery by turning high-tech, but being adversely impacted.",
        "To conclude, there is truth in the fact that technological development is converting people as dependants and sluggish, whereby making them lose their basic abilities. Hence, I believe it is detrimentally affecting many."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "whtsappn6",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for instance",
            "moreover",
            "this",
            "to begin",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-10T17:31:35.314Z"
}