{
    "url": "https://writing9.com/text/5d9f6d9e4c685a0018ab2d9d",
    "file": "data\\8\\5d9f6d9e4c685a0018ab2d9d.json",
    "topics": [
        "trend",
        "world"
    ],
    "question": "There is an increasing trend around the world to have a small family rather than a large family.\nWhat are some of the advantages and disadvantages of having a small family rather than a large family?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past, a family used to consist of more than five members. Nowadays, however, a growing number of people are opting to raise a relatively small family instead of a big family. I will examine the merits and demerits of having a small family.",
        "On the one hand, there are some advantages of a relatively small family. The idea of having a small family sounds more appealing to some people due to several underlying reasons. Firstly, it is undeniable that it takes a great amount of money to raise and look after a kid. With that in mind, some couples decide to only have fewer children as it would significantly reduce the financial burdens of a household. For example, a family with only one offspring does not need to undergo a difficult financial circumstance. Secondly, taking care of a single child, parents can give their unparalleled attention, which thus allows them to fully observe their kid’s growth. In fact, they can even facilitate their kid’s linguistic and motor development. This parenting style can barely occur in a family that raises more than two kids.",
        "On the other hand, it also brings a number of disadvantages. Having a small family can pose a few challenges. To begin with, having a large family enables kids to benefit from social interaction with their siblings whereas a kid raised in a small family may occasionally feel slightly isolated. Therefore, this could possibly hamper their social development. To illustrate, children who are raised in a small family may end up becoming introverts as a direct result of it. Furthermore, if this trend continues, there is a high possibility that the number of deaths will outweigh that of births, in which case it can consequently lead to the extinction of human species. While the chance of this happening is slim to none, the potential impact of this should never be overlooked.",
        "To sum up, having considered both sides, I am firmly convinced that the benefits of having a small family outweigh the potential drawbacks associated with it. Having a small family ensures that parents can worry less about their financial circumstances and they can actively get involved in their kid’s holistic development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sandroleung",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "however",
            "also",
            "consequently",
            "therefore",
            "furthermore",
            "thus",
            "secondly",
            "instead",
            "this",
            "to begin",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-10T17:42:54.599Z"
}