{
    "url": "https://writing9.com/text/5da36a684c685a0018ac45ec",
    "file": "data\\8\\5da36a684c685a0018ac45ec.json",
    "topics": [
        "governments",
        "progress",
        "people",
        "sorts",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people, however, think that other sorts of progress are equally important for a country. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Economic growth concerns most of governments all over the world. The majority of them strongly believe that the only way of development is to pay attention to this issue, while some people disagree. They opine other progress, such as cultural has the same value as money. I agree with the second idea to some extent, and in this essay, both views will be discussed.",
        "However, a wealthy man might not be prosperous, a poor one is absolutely miserable. On one hand, from the point of view of governments, the industry is the drive of the economy. Productive and qualified industry leads to export which means earning more money and the amount of money distributed per person increases. For instance, men with higher incomes, which caused by the administrative section efforts on the economy, maybe more satisfied, therefore the entire society becomes healthier.",
        "On the other hand, it can be observed the rate of depressed people's growth and it has nothing to do with the upward trend of their income usually. This reveals the number of earnings not only cannot guarantee happiness, but also is the cause of emotional diseases. This shows policymakers must take action on other aspects of their people such as culture or communication skills improvement. For example, official USA statistics illustrate that the working hours in America peaks significantly, although in the same period the family or friend’s reunion hours per week plummets almost to 30 minutes which can cause several serious problems in behaviour. Thus, this point should be considered that the main goal of increasing the size of the economy is reaching a better life, not a gloomy one.",
        "To summarize the article, although economic growth should be the first priority of governments, the other sides of the nation should not be forgotten and those are as vital as monetary policies. In future states must distribute their effort on all characteristics of their folks whereas focusing on the economy specifically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Masud",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "thus",
            "such",
            "second",
            "for instance",
            "first",
            "this",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "economy",
                "occurrences": [
                    {
                        "start_idx": 535,
                        "end_idx": 542
                    },
                    {
                        "start_idx": 780,
                        "end_idx": 787
                    },
                    {
                        "start_idx": 1601,
                        "end_idx": 1608
                    },
                    {
                        "start_idx": 1957,
                        "end_idx": 1964
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-13T18:18:16.427Z"
}