{
    "url": "https://writing9.com/text/5da5242d4c685a0018acbdc9",
    "file": "data\\8\\5da5242d4c685a0018acbdc9.json",
    "topics": [
        "damage",
        "politicians",
        "individuals"
    ],
    "question": "The preventing and reducing global environmental damage lies with politicians, as there are very little the individuals can do about this problem. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, global warming is a main concern for governments and people around the world. As a challenge, politicians lead this issue and try constantly to fight against activities or situations that could put in danger the environment, as well as the people who believes that it is important to find ways to prevent the damage of ecosystems in nature. Nevertheless, it is important that all actors in the society, including politicians, environmentalists and citizens of the world, get together to build new proposals and create awareness about the importance of preventing or reduce environmental catastrophe. In my opinion, all actions that we can take today will be the tomorrows pillars.",
        "As we know, some countries include actions in their local politics to save the environment and mitigate the damages, because they are committed to international organizations who work for the nature conservancy. For example, Colombia is part of the Climate Change Convention of United Nations since 1980, and every Colombian politician has had the responsibility to implement actions against climate deterioration. However, others like United States decided to decline this politics because some politicians did not believe that climate change is real, and they think that reduce environmental damage is not a state priority. Hence, situations like changes in seasons, heavy rains in different places of the world or hurricanes are consequences of environmental harm and is the government's responsibility to prevent, reduce and mitigate threats.",
        "Although and not less important, what really matters are the actions that individuals -environmentalists or not- could do. For instance, a research from McGill University concluded that a group of people in Toronto reduce by a 67% the impact of plastics in the environment, by only recovering plastic bottles and glasses from the woods. This may seem like a small action, but if all individuals could implement one action at day, the results should be enormous.",
        "In conclusion, I believe that prevent or reduce the environmental damage is a responsibility of politicians as well as individuals, at the end, conserve the nature and make it sustainable, could save our family's future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "carlosandres184",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "for instance",
            "nevertheless",
            "this",
            "although",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-15T01:43:09.205Z"
}