{
    "url": "https://writing9.com/text/5dae0072635c680018cc6fc5",
    "file": "data\\8\\5dae0072635c680018cc6fc5.json",
    "topics": [
        "people",
        "friends",
        "networks",
        "internet",
        "chat",
        "groups",
        "face",
        "interaction"
    ],
    "question": "Nowadays people make new friends through Social networks and internet chat groups.some people think this is good.other think that face to face interaction is essential.Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We are living in a technological world.The number of people using the cyberspace is significantly increasing while compared to earlier days.In present era  people, especially, youth makes new relationship through social media and other worldwide web chat groups. Some people believe that, this is a good practice while others argue against it and state that one on one interaction is essential.In my point of view I strongly recommend one-to-one intercommunication rather than online chatting.This essay will scrutinize both views  in detail and also analyses  the importance of why eye to eye interaction.",
        "In present era  a significant number of people using the net for making new friends and acquaintances. There are two main reasons for this, Primarily this mode of chatting is more convenient.For instance www is a giant network that connects people all over the world, so it will give a good opportunity to find people in any corner of the world and  you can communicate with them whenever we have leisure time.For example,  according to latest BBC statistics shows that, 150000 people  connect through web in one second. Since there are an absence of body language and gesture in online network communication, more and more introverted people prefer to exchange ideas through the web rather than face to face.For instance, a recent survey conducted in china reveals the fact that, among the total social media users 30% people were introvert.Because of these benefits,  a large part of the population is nowadays attracted towards different kinds of social networks.",
        "Do internet chat is better than man to man mode of synergy, certainly not because according to my point of view, lack of vis-a-vis communication will adversely affect social behaviour of people.For example a recent survey held in India released some atrocious facts that, 50% of teenagers were addicted to social media and this negatively affects their family relationship and social interaction.Moreover, in person to person conversation people can get the opportunity to observe other individuals  gesture and body language, and this will give immense confidence to talk in public and thereby improve the social behaviour as well as knowledge.Furthermore, because of the anonymity of the social media, an enormous number of young people, especially, girls unknowingly trapped in illegal rackets.",
        "To conclude, although the cyberspace has its own advantages, it is not a good choice for creating new relationships. Relationships which are built on mutual trust lasts longer and the ideal way to build trust is always interpersonal communications."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "preethikishre",
    "num_words": 410,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "furthermore",
            "second",
            "for instance",
            "moreover",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-21T19:01:06.102Z"
}