{
    "url": "https://writing9.com/text/5daf0ac6635c680018ccbb4c",
    "file": "data\\8\\5daf0ac6635c680018ccbb4c.json",
    "topics": [
        "museums",
        "art",
        "galleries",
        "charge",
        "admission",
        "fees",
        "entry"
    ],
    "question": "Some museums and art galleries charge admission fees, while others have free entry. Do you think the advantages of free admission outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some museums and art galleries have an entrance fee of admission, others are free. The principal advantage of this is that more customers will be able to visit these sites and this outweighs the main disadvantage which is the maintenance of the building.",
        "One of the main advantages of allowing the public to enter museums without charging them is to attract more people. Some individuals are interested in art, but do not have sufficient funds to waste on entrance fees. By eliminating these fees, more of the public are able to enter. For example, studies have shown that people are more inclined to visit museums and other cultural buildings if it is free. In addition, some of the elderly have time to visit museums, but do not have enough money. This is one of the main positive effects of no cost of admission.",
        "In contrast, if the entrance fees are taken away, the museums or art galleries may run at a loss and cause the structure to deteriorate. Maintenance is necessary to uphold the buildings in order to ensure these sites still stand in the future. For instance, the main expenditure of museums is on maintaining the structure. Therefore, free entry means the building will lose valuable income that is necessary for building maintenance.",
        "In conclusion, even though museums and other cultural sites are at a risk of deteriorating, they can receive an influx of people if there is free entry. For this reason, the advantages outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dashbhana",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "therefore",
            "in addition",
            "for instance",
            "that is",
            "in contrast",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T13:57:26.489Z"
}