{
    "url": "https://writing9.com/text/5db47eb016286e0018e439aa",
    "file": "data\\8\\5db47eb016286e0018e439aa.json",
    "topics": [
        "people",
        "individuals"
    ],
    "question": "Advertising discourages people from being different individuals by making us want to be and to look the same. To what extent do you agree or disagree??",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this world of consumerism, customers are allured by showing creative advertisements repeatedly. Some people argue that, the repetition of advertisements is able to change people's perspectives and hence, everyone has the same opinion and view towards the product. However, I disagree with this allegation. The reasons of my disagreement are explained in trailed paragraphs.",
        "To begin with, nowadays, customers are bombarded with a plethora of various advertisements using special kinds of audio and visual effects to attract the audience, and people also rush to the market to buy the item, but, as soon as they realize that, they have wasted the money and time in purchasing something, they stop buying the same item again. Therefore, this attraction lasts for a short period, which does not change the people's choice. For example, most of the people are influenced by watching their favourite celebrities in the advertisement, and they make the purchase, but if they feel unsatisfied with the product, they definitely stop buying despite the ad is featured by a popular celebrity.",
        "Moreover, the middle-class folks also need to take care about their monthly budgets, so that, they only buy affordable items, even though, a lot of advertisements are seen by them. Further, if we look into the fashion industry, though, there are a lot of promotions of jeans, most of the people do not like to wear it, as they do not feel comfortable by wearing that. Thus, people's choices and requirements still remain unchanged.",
        "To conclude, advertisements are helpful to give a variety of choices to people, but, it never tempts the folks to make them indistinguishable from each others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "thus",
            "moreover",
            "further",
            "this",
            "to begin",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-26T17:13:20.252Z"
}