{
    "url": "https://writing9.com/text/5db9987316286e0018e5b0a0",
    "file": "data\\8\\5db9987316286e0018e5b0a0.json",
    "topics": [
        "countries",
        "amount",
        "crime"
    ],
    "question": "In many countries, the amount of crime is increasing.\nWhat do you think are the main causes of crime?\nHow can you deal with those causes?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The numbers of crime are on the rise in many countries. This essay will discuss some of the main reasons of the problem such as poverty and the use of the Internet in an unethical way to become rich in a short time and it will also suggest a viable solution on how to handle these resolutions, before coming to a reasoned conclusion.",
        "One of the principal problems with a high increase of violences is poverty caused by unemployment. People do foul work such as pickpocket, shoplifting, robbery and snatching when they are out of work as it says ideal brain the machine of evil deeds.  They try to do such things to get some money for their bed and butter.  For example, underdeveloped countries such as Bangladesh, India, Pakistan, Kenya and the Philippines have a high number of crimes due to the poverty. In addition to this, there are some smart criminals who use the Internet or other smart ways to steal money or valuable information.  In recent years there is a very sharp upwards curve  of cyber crime, people are using the web as a platform of scamming and fraud.",
        "The first solution of such problem could create more employment opportunities. Creating sufficient jobs will reduce lazy time, which will keep individuals occupied to achieve their career targets.   Developed countries like the USA, the UK, Canada, Australia have less crime because their unemployment rate is low. Moreover, Governments  need to implement proper law and punishment. They have to make sure no one can scape from any unlawful work by ensuring capital punishment for crimes like rape and killing. In recent years, it has been seen in India that that a rape victim is not getting proper judgement. On the other hand rapist is escaping and moving all around the world freely. If there were a full establishment of the law, people would afraid to do such things.",
        "In conclusion, number of outlaw works are in high in most parts of the world and this is happening because of less jobs and high ambitions of becoming a rich person from stealing others. It is predicted that to deal with these causes authorities have to create more job opportunities  as well as  to ensure proper law and judgement so that  no one can scape from the punishment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 387,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "in addition",
            "such",
            "first",
            "moreover",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-30T14:04:35.442Z"
}