{
    "url": "https://writing9.com/text/5dc29c85ed6fd8001812513e",
    "file": "data\\8\\5dc29c85ed6fd8001812513e.json",
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry.\nWhy is this the case?\nWhat can be done about this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, by the technological developments in agriculture industry, the food production increases significantly, however due to economic policies and internal wars, there are still many hungry human beings are living around the world. In this essay the causes and solutions will be discussed.",
        "Firstly, the more selling the excessive agricultural productions, the less benefit will have for the producers, because increases in supply will result in decreasing in price while the demand is steady. In developed countries, the residual productions are used in other industries such as animal husbandry to prevent the price decline. In addition to that, the most of hungry people are living in African countries which are dealing with internal wars. In this situation, governments should concentrate on the military issues rather than feeding the citizens.",
        "There will be different ways to handle this problem. Economists believe that the best way to remain the prices stable, are the same time helping miserable people is to send the excessive production to other countries free. In fact, NGOs and other organizations such as the UN, should pay the price and distribute nutrition among poor societies. On the other side, internal policy makers and leaders of different groups should start negotiations for peace to stop wars. In this situation, administrative section can focus on miserable humans, which are in danger of death due to the hunger.",
        "To summarize, national and international sections should do their best to convince different groups to think rationally about stopping wars and believe that there are more important things than money exist in the world. Doing these steps will result in less problem with the food around the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Masud",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "however",
            "in addition",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-06T10:12:21.763Z"
}