{
    "url": "https://writing9.com/text/5dc46c36ed6fd8001812dd91",
    "file": "data\\8\\5dc46c36ed6fd8001812dd91.json",
    "topics": [
        "people",
        "success",
        "teacher",
        "attitude",
        "student"
    ],
    "question": "Some people say that educational success depends mostly on a good teacher.  Others say it depends on the attitude of the student. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said by some individuals that academic excellence is dependent solely on an excellent tutor. Others believe that it is dependent on the behaviour of the student. Although good instructors should introduce the course curriculum in an interesting manner, I believe students ought to be dedicated to studying in other that they attain success in their education.",
        "Excellent teachers should introduce the course curriculum in an interesting manner. Meaning the instructors ought to tutor these students in a way that they develop interest in the course. If a topic is not taught interestingly with humour, the students might lose the zeal to study. While in secondary school, my Geography teacher was extremely boring and he made me dislike the subject. Therefore, when tutors introduce subject outline in a fascinating way, it enables the students enjoy the subject and in turn, have a mastering of it for their future endeavours. Although this view is cogent, I disagree with it.",
        "On the other hand, students who are dedicated in their studies will achieve academic excellence. In other words, they will obtain good grades. Attending classes and listening attentively to the teacher's instructions will enhance quick assimilation of the topic taught and attaining success will be inevitable on examination day. University of Lagos student, Judith, is a good example,  She showed a positive attitude in her school work and dedicated ample time to her studies, which gave her an edge ahead of her classmates, and she graduated with a first class. So, students who show good behaviour and are focused on their studies  attain academic heights.",
        "In conclusion, despite people vary in their opinion, I  think with the right attitude and dedication, students will increase their success rate in their educational pursuit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Florence",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "therefore",
            "first",
            "this",
            "although",
            "in other words",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-07T19:10:46.439Z"
}