{
    "url": "https://writing9.com/text/5dc859eced6fd80018140c61",
    "file": "data\\8\\5dc859eced6fd80018140c61.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There remains a controversy whether it is dependent on students’ decisions to choose what they want to learn. However, others assert that students are obligatory to learn several specific subjects which are considered practical. These two ideas will be discussed as follows and I would like to present my own point of view.",
        "In the first place, there can be a noticeable reason why university students should be free when it comes to choosing the subjects to learn that they find appealing. It is because that students who study the subjects about which they are passionate, usually significantly outperform those who are coerced into doing so in terms of academic achievement. This can be explained by the right motivations which students acquire for themselves when working in the areas of their interest. Thanks to these impulses, students can create an appropriate studying method for themselves, which is one of the significant elements forming their success. Subsequently, being exceptionally good in a particular field will not only provide students stable incomes later on but also allow them the opportunity to contribute their knowledge to the world.",
        "On the other hand, a great number of people favour the idea that students are required to study the subjects that are thought to be realistic in their adulthood such as technology. This is comprehensible as many adults have thought that only by studying these subjects can students actually contribute their value to society because of their wide applications in reality. Therefore, it would be pointless to learn other subjects which can play a crucial role in constituting the fundamental foundation for students with regard to mindsets, manners or behaviours. However, this action usually causes demotivation among students due to the lack of interests.",
        "To conclude, I am in all agreement with the former statement that students are under no obligation to choose what to study in university. Being forced to learn a fixed set of subjects would by no means encourage them to excel in any fields. Students should be their own decision makers in order to obtain a higher academic achievement."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "motivation a",
                "start_idx": 1764,
                "end_idx": 1776,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "tungsau2421999",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "also",
            "subsequently",
            "therefore",
            "such",
            "first",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T18:41:48.849Z"
}