{
    "url": "https://writing9.com/text/5dc897d5ed6fd800181421b8",
    "file": "data\\8\\5dc897d5ed6fd800181421b8.json",
    "topics": [
        "companies",
        "sports",
        "facilities",
        "communities"
    ],
    "question": "Companies should provide sports and social facilities for local communities.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The trend nowadays is that big companies are working with local communities in order to improve people’s well-being. In my view, I could not agree more with this tendency and this essay will show why such measures can be beneficial not only for the local population, but also for the firm itself.",
        "A facture often consumes resources from the venue it is installed. Most corporations consume huge amount of electrical power and, some of them can even pollute the environment where they are located. For instance, a metallurgical plant may consume millions of dollars in electrical energy each month and it is responsible for wasting metal detritus in the nature. To solve these issues, city authorities should encourage those businesses to invest in local well-being, such as sports and social initiatives. As a result, the people who live in the neighbourhood would suffer less and have a better life.",
        "When the region where the venture is located passes through a development process, not only people will enjoy this progress, but also the company will usufruct from the benefits. Local development can reach all the businesses, since the place will become wealthier, therefore leading to a reduction in prices in general, including taxes. To illustrate this situation, we can a city in the countryside of Bahia: when Ford arrived there and invested in the city, there was an enhancement of people’s life conditions, following a rise in the profits of the company. If, rather than investing in local development, companies act aggressively, damaging nature and, consequently, local peoples' lifestyle, the results would be completely the opposite, leading to a hostile attitude towards the company.",
        "In conclusion, I personally believe that companies have a moral duty towards the community they are installed, and a good way to do it is by providing some improvement in the lives of local citizens, such as encouraging sports practice and developing social amenities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deborazevedo",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T23:05:57.284Z"
}