{
    "url": "https://writing9.com/text/5dcb007eed6fd8001814db67",
    "file": "data\\8\\5dcb007eed6fd8001814db67.json",
    "topics": [
        "people",
        "effects",
        "epidemic"
    ],
    "question": "Today more people are overweight than ever before.\nWhat in your opinion are the primary causes of this?\nWhat are the main effects of this epidemic?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over recent years, obesity rates have sharply increased among society.  The principal reasons for this statistic relay on the modern busy schedule as well as technological advances, which affects both population well-being and health system finances.",
        "The initial justification for the increasing number of obese citizens is the excessive of responsibilities took by each person in professional and social life since it reduces the time left to have a proper meal. As a consequence, fast food restaurants, that commonly serve quick and inexpensive meals, have become a popular alternative despite having highly caloric and nutritionally poor menus. For instance, it has been proved that known restaurants such as Mc Donald's offer lunch options that are equivalent in terms of calories to five healthy dishes.  Moreover, the popularization of cars has resulted in a reduction in exercising because it has allowed users to drive instead of walking to certain places, reducing the quantity of calories burnt daily.",
        "Regarding the effects,  the epidemic of obesity has as an initial negative consequence in the general quality of life as being overweight increases diseases that might cause side effects. For example, diabetes that is more common in overweight individuals requires the use of medicine and food restriction, regularly affecting people’s routines. Furthermore, the enhancement of illnesses related to gain of weight can be costly to the health system since obese citizens tend to require doctors’ attention more often as a consequence of the unhealthy lifestyle. Therefore, the increase in the costs per person may increase the public budget.",
        "To conclude, the principal causes to the current overweight statistics are the common choices for fast meals due to short free time as well the constant use of cars. While the effects rely on the decrease in  most individuals' quality of life as well as in the increase in costs of public health system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bele_sales",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "therefore",
            "furthermore",
            "such",
            "for instance",
            "that is",
            "instead",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-12T18:57:02.465Z"
}