{
    "url": "https://writing9.com/text/5dd85f2bed6fd8001819118d",
    "file": "data\\8\\5dd85f2bed6fd8001819118d.json",
    "topics": [
        "countries",
        "dangers"
    ],
    "question": "Developed countries have created many environmental problems. What can be done to reduce the dangers of global warming?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of environmental problems we face now is as a  result of activities in developing countries. Even though, some of These environmental problems can be controlled while others can be eliminated. Their effects cannot be overstated on human and plant life. A popular environmental problem is global warming, and with all problems, it comes with some dangers as well.",
        "One of the steps that can be taken to reduce the dangers of global warming is the use of renewable energy. For example, use of solar and rechargeable energy sources. This will help reduce the amount of carbon dioxide being emitted into the atmosphere. Unfortunately, when the gas is released to the open in excess, it reacts with the ozone layer and may lead to depletion of the ozone layer. A lot of effort has been put into the manufacturing of electric cars, as emission from cars contributes a large percentage of the carbon dioxide being released to the atmosphere. Although, the prices of these cars are still on the high side, but as manufacturing costs begin to reduce, they will become more affordable for the average population. Carbon emission also comes from industrial or heavy duty machines. However, These emissions can be converted into an energy source and consequently reused by the machines.",
        "Another step that can be taken to reduce the dangers of global warming is to encourage the planting of trees. For instance, using tree planting awareness. Deforestation should be accompanied with afforestation. Because humans breathe in oxygen and breathe out carbon dioxide, plants take this in for their use. Therefore, more plants means more carbon dioxide will be taken from the atmosphere and vice versa.",
        "To summarize, the dangers of global warming cannot be over emphasized. Therefore, more focus should be placed on reducing carbon dioxide emission. With this, the dangers can be greatly reduced to a large extent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adeyemiadeleye",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "consequently",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "dioxide",
                "occurrences": [
                    {
                        "start_idx": 578,
                        "end_idx": 585
                    },
                    {
                        "start_idx": 898,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 1547,
                        "end_idx": 1554
                    },
                    {
                        "start_idx": 1632,
                        "end_idx": 1639
                    },
                    {
                        "start_idx": 1819,
                        "end_idx": 1826
                    }
                ]
            },
            {
                "word": "carbon",
                "occurrences": [
                    {
                        "start_idx": 571,
                        "end_idx": 577
                    },
                    {
                        "start_idx": 891,
                        "end_idx": 897
                    },
                    {
                        "start_idx": 1540,
                        "end_idx": 1546
                    },
                    {
                        "start_idx": 1625,
                        "end_idx": 1631
                    },
                    {
                        "start_idx": 1812,
                        "end_idx": 1818
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-22T22:20:27.519Z"
}