{
    "url": "https://writing9.com/text/5dd92d6bed6fd80018195089",
    "file": "data\\8\\5dd92d6bed6fd80018195089.json",
    "topics": [
        "obesity",
        "countries",
        "support"
    ],
    "question": "Obesity is a serious problem in many countries, especially in rich countries. Discuss ways to solve the problem. Provide specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days and ages, with the advent of urbanization and the rise in popularity of fast food, the rate of overweight people are growing. This problem is specifically relevant and even prevalent across the affluent nations. Now in this essay we will certainly analyse and figure out a way to solve this problem.",
        "To begin with, we cannot deny the fact that fast food is incredibly popular in wealthy countries like USA and England. Indeed, in these developed countries, food advertising often encourages people to purchase sugary drinks, high-fat snacks and other unhealthy food. This situation is compounded by the fact that individuals in these nations suffer from the lack of proper guidance about the nutritional value of the food being consumed by the consumers on a large scale and they also are not aware of health risks. Therefore, a bad eating habits are followed by these unaware people. Moreover, a sedentary form of lifestyle is another major reason that leads to obesity. The people who spend long hours doing work and are stuck behind a desk are more likely to engage in an overweight problem.",
        "Notwithstanding the severity of the fatness problem, however, there are a number of ways in which developed countries could combat it more effectively. Firstly, governments should raise public awareness about the harms caused by fatty foods and encourages them to have a sensible eating plan. Junk food advertising should be tightly controlled or banned by government altogether. Furthermore, people who suffer from sedentary lifestyle should be encouraged to do exercise on a daily basis. This physical activity might help people to burn off some calories. For instance, people are prone to obesity problem should be have easy and instant access to public exercise centres that are provided and advertised by governments.",
        "In conclusion, although fatness is a dire issue in the developed world, if the above mentioned steps are taken, the situation will surely improve in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "moreover",
            "although",
            "however",
            "therefore",
            "this",
            "to begin",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 88,
                        "end_idx": 92
                    },
                    {
                        "start_idx": 360,
                        "end_idx": 364
                    },
                    {
                        "start_idx": 468,
                        "end_idx": 472
                    },
                    {
                        "start_idx": 572,
                        "end_idx": 576
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 1341,
                        "end_idx": 1345
                    },
                    {
                        "start_idx": 1404,
                        "end_idx": 1408
                    }
                ]
            },
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 142,
                        "end_idx": 149
                    },
                    {
                        "start_idx": 302,
                        "end_idx": 309
                    },
                    {
                        "start_idx": 1097,
                        "end_idx": 1104
                    },
                    {
                        "start_idx": 1150,
                        "end_idx": 1157
                    },
                    {
                        "start_idx": 1706,
                        "end_idx": 1713
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-23T13:00:27.248Z"
}