{
    "url": "https://writing9.com/text/5dde3b3fdb52040018c04e11",
    "file": "data\\8\\5dde3b3fdb52040018c04e11.json",
    "topics": [
        "people",
        "technology",
        "behaviour",
        "interactions"
    ],
    "question": "Some people believe that modern technology has enhanced sociable behaviour, but others think it has reduced social interactions. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people argue that modern technology has broaden the way we socialize, others take the view that social interactions has been reduced tremendously. I agree with the latter statement, more often than not, people are constantly engaged their personal mobile device even during a get together event.",
        "On one side, it is true that the present-day technology adds more benefits than ever. Firstly, it brings long-distance relatives closer through high quality video call. For instance, my nephew who lives in Germany could call me after school to show off his Karate move every once in a while. Another interesting point, introverts could express more of their talent though a social media platform without experiencing the social anxiety as they do not need to perform in front of them.",
        "Despite the above arguments, I hold the position in which physical, social interaction has decreased progressively. A survey done in the UK, 4 years ago reports that young people are often feeling lonely. This was based on the responses where the youth is found with lack of intimacy in their relationships. One example given was, they merely remember their peer's birthday if not reminded by Facebook. This resulted in a shallow relationship where many negative impacts have shown in the recent years. For example, cyber bullying has increased compared to physical bullying itself.",
        "In conclusion, while both views are commonly held in society, I believe that modern day technology has shifted the way humanity interacts with one another from the warmth of face-to-face encounters to the heat of digital devices. Given this situation, it is recommended to encourage younger generations to shake things up and be more involved in social activity, instead of being a couch potato in their own world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agustina1508",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "instead",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-27T09:00:47.050Z"
}