{
    "url": "https://writing9.com/text/5ddec8eadb52040018c0811b",
    "file": "data\\8\\5ddec8eadb52040018c0811b.json",
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "option",
        "sort",
        "parents",
        "teachers",
        "behaviour"
    ],
    "question": "It is important for children to learn the difference between right and wrong at an early age. Punishment is necessary to help them this distinction. \nTo what extent do you agree or disagree with this option?\nWhat sort of punishment should parents and teachers be allowed to use to teach good behaviour to children.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teaching young people and preparing them for the real world is not only a parents´ job, but teachers also have the shared responsibility to look after children's behaviour. Although every child has to understand what is correct or incorrect to live in a society, it is unnecessary to punish to achieve this goal. Therefore, I completely disagree with the use of punishment as a tool to teach. Moreover, I consider there are other strategies to transmit good values to young people.",
        "Primarily, being frightened of parents and professors is not a strategy with proven success in the long term. For instance, many boys or girls must do their homework out of fear of getting grounded. Being afraid, keeps children from understanding that by doing homework the contents of a specific school subject are learned. Furthermore, they do not see that by doing essays at home, they will achieve the necessary knowledge to go to university afterwards. Henceforth, penalties will not prepare students or kids for future decisions. On the contrary, punishing is only a way of enlarging the gap between adults and kids and making children scared all the time.",
        "Many specialists in this subject, agree on some measures that help teaching kids the difference between right and wrong. Firstly, one strategy frequently used is the time out. For example, when toddlers hit their younger siblings, they are put apart for as many minutes as the age of the kid, that is to say, if the boy is 3 years old it will be left alone without toys for 3 minutes. Similarly, teachers can improve students' misbehaviour by applying the same rule when they are small. Later in high school, extra projects are said to be an excellent tool to teach children the consequences of bad behaviours and to improve their learning skills.",
        "In conclusion, in spite of what many parents and teachers believe, punishing is not the only way of communicating the difference between what's good or evil. In my opinion, children should interiorise and completely understand that their actions have consequences. Alternatively, time out and extra reading at home can help them to learn how the world ticks and why they should always try their best to behave properly."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "tudents' ",
                "start_idx": 1568,
                "end_idx": 1577,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "student"
                ]
            }
        ]
    },
    "submitter": "claramorin",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "therefore",
            "furthermore",
            "similarly",
            "for instance",
            "that is",
            "on the contrary",
            "moreover",
            "this",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-27T19:05:14.431Z"
}