{
    "url": "https://writing9.com/text/5ddfe517db52040018c0ddf6",
    "file": "data\\8\\5ddfe517db52040018c0ddf6.json",
    "topics": [
        "people",
        "punishment",
        "crime",
        "circumstances",
        "motivation",
        "account"
    ],
    "question": "Some people believe that there should be fixed punishment for each crime. Others, however, argue that the circumstances of an individual crime, and the motivation for committing it, should always be taken into account when deciding on punishment.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Disciplinary actions are crucial to maintaining law and order in a society. It is therefore thought by some people that the penalty for a certain crime ought to be permanent, while others contend that the situations and the impetus for offending have to be considered when making a decision on the consequence of breaking the law. In my opinion, I completely agree that the conditions of an unlawful act need to be put into consideration before retribution for a just and fair verdict to take place and also to give room for human rights to be exercised.",
        "On the one hand, some people think that the benefits of inflicting a fixed punishment on offenders far outweigh its downsides. This is because, it will make criminals think twice before they commit any wrong, as they are aware that punishment is strict and immediate without any chance to defend themselves. One very good illustration of this, is the declined rate of crimes in some countries such as Saudi Arabia that adopts harsh penal measures. Another reason is that, it will probably save a lot of time and money that could otherwise be directed for use in much needed sectors such as health and education.",
        "On the other hand, some set of individuals believes that there are some forgivable circumstances around a particular cruel act and I am totally in support. In other words, it is just reasonable to dissect all the conditions that surround a crime prior to judgement. This is to ensure that an innocent person is not wrongly punished. For example, a person that commits murder in the act of self-defence, the penalty to such should not amount to a life sentence. Also, the implementation of a strict approach to persecute criminals without considering all aspects that lead to the crime is a denial of the human rights law.",
        "In conclusion, while opinions may vary, I strongly believe that events surrounding a crime be examined before passing judgement to an alleged offender."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "therefore",
            "such",
            "otherwise",
            "this",
            "in other words",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 146,
                        "end_idx": 151
                    },
                    {
                        "start_idx": 923,
                        "end_idx": 928
                    },
                    {
                        "start_idx": 1407,
                        "end_idx": 1412
                    },
                    {
                        "start_idx": 1746,
                        "end_idx": 1751
                    },
                    {
                        "start_idx": 1874,
                        "end_idx": 1879
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-11-28T15:17:43.074Z"
}