{
    "url": "https://writing9.com/text/5ddf90bddb52040018c0c1c3",
    "file": "data\\8\\5ddf90bddb52040018c0c1c3.json",
    "topics": [
        "media",
        "interest",
        "people",
        "backgrounds",
        "lives"
    ],
    "question": "The media is increasing interest in famous people who have ordinary backgrounds. Why do you think people are interested in the lives of famous people? Do you think this is a good thing?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, the broadcasting channels all over the world are keener into the lives of well-known people who have a simple past like a common man. The reason behind such an attitude is the organizers wanted to highlight the struggle renowned people had and can inspire the people who admire them. I firmly believe here as a superior aspect to get influenced by the great personalities to achieve our goals.",
        "On the one hand, prominent persons are not hailing by birth, but because of their hard work, dedication, and determination, they are into the news racecourse. For example, a prevailing actor, Mr. Chiranjeevi from the south of India, is known for his excellence in western dance and acting performances. His smile, attitude makes huge people respond. His social responsibilities included eye donation camps and blood bank organizations. Hence, all over the states, his supporters contributed to public services.",
        "On the other hand, some people, who take it in the other way, just for fun, enjoy the gossips around famous people. It becomes entertainment for them to lead a conversation. Also, some inspirations may even lead to death. For example, the world most popular, Baahubali film, made teenagers get involved in small combats. However, nevertheless, the famous person's past does make a lot of difference in individuals. Many social applications like Twitter, Facebook, currently, indulged in a quick spread of the media across the globe.",
        "I finally conclude that media at present have been hiking the news for a good cause, and people take it as an encouragement. There are many such famed persons in our country which includes political industry, film industry, and technological industry."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "however",
            "such",
            "finally",
            "nevertheless",
            "for example",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T09:17:49.986Z"
}