{
    "url": "https://writing9.com/text/5de92914b3b5840018dd1367",
    "file": "data\\8\\5de92914b3b5840018dd1367.json",
    "topics": [
        "people",
        "teacher",
        "recipe",
        "student",
        "success",
        "desire",
        "ad"
    ],
    "question": "Some people believe having a good teacher is the ultimate recipe for a student success. Others think a the desire to succeed is most important. Discuss both sides ad give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although certain individuals are of the view that when it comes to students excelling, the presence of sound tutors is essential, other people think it is a student’s commitment to success that is paramount. In my opinion, the age of a person is what determines which of these two remains dominantly sacrosanct to their success.",
        "",
        "On the one hand, some individuals share the viewpoint that whoever is teaching a student contributes the most to his or her success. First, one major compelling reason for this is because they feel these instructors have the adequate training needed to guide students in achieving their goals. Evidently, this is so considering it takes a substantial amount of time for someone to climb to the level of a teacher. So, such a person will have learned almost everything about guiding people in the area of their expertise. Moreover, teachers have the experience of mentoring people in their field or subject area. Therefore, it is easier for them to repeat the working teaching methodology that has a higher probability of guaranteeing students reach the set objectives.",
        "",
        "On the other hand, there is a section of people whose view is that there must be an excellent tutor for students to achieve something significant. The leading reasoning behind this is that it is impossible to force knowledge down the throat of anyone. Thus, for instance, if people decide not to pay attention to learning, any contribution made by teachers, however, extraordinary they may be, will remain an effort in futility. Besides, excellence can only be attained through doing something repeatedly, thereby making a habit of it. Consequently, this takes more than getting spoon fed by certain trainer. So, where students are not making the sacrifice that is required to achieve something worthwhile, success will invariably elude them.",
        "",
        "Finally, I believe the availability of excellent teachers and a person's willingness to do what is demanded are vital to realizing success,  their contributions, not withstanding, vary with how old a student is. In other words, when people are much younger, for example, having a virtuoso lecturer  tutor them can yield massive result, since at that level getting the fundamentals right cannot be overestimated. Whereas as they grow older, it behoves on them to take absolute responsibility for their success or failure. Hence, they can remain self-taught and still achieve a satisfactory outcome due to their maturity.",
        "",
        "In conclusion, despite varying opinions, I believe, without equivocation, both having a good teaching staff and students making a concerted effort are requisite to succeeding in any profession. However, age controls which remain dominant in a student's life per time. Given the above situation, it is recommended that parents should pay attention to this as they focus on raising their wards in order to get maximum reward for their efforts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 467,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "however",
            "consequently",
            "therefore",
            "such",
            "for instance",
            "that is",
            "for example",
            "finally",
            "first",
            "moreover",
            "this",
            "although",
            "besides",
            "in other words",
            "thus",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "success",
                "occurrences": [
                    {
                        "start_idx": 181,
                        "end_idx": 188
                    },
                    {
                        "start_idx": 320,
                        "end_idx": 327
                    },
                    {
                        "start_idx": 454,
                        "end_idx": 461
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1814
                    },
                    {
                        "start_idx": 1975,
                        "end_idx": 1982
                    },
                    {
                        "start_idx": 2345,
                        "end_idx": 2352
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-05T15:58:12.929Z"
}