{
    "url": "https://writing9.com/text/5dea8b9ab3b5840018dd8e83",
    "file": "data\\8\\5dea8b9ab3b5840018dd8e83.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that nowadays people are more inclined towards online shopping which might close down all shops in developed cities. I disagree with the given statement that shopping online will close down all shopping centres eventually. A number of arguments support my opinion.",
        "To begin with, it is important to verify and check costly things before buying it. This is because to buy vital things it is necessary to look for any damages, which usually in online shopping you do not know how your product will turn up until it is delivered. This leads to people going into shops and buy things which are important to them as they are spending a lot of money on it. For example, usually people do not buy gold online and tend to prefer going into a jewellery shop, so that they can check for the authenticity of the gold and get a guarantee card.",
        "Secondly, sometimes it becomes crucial for people to try out things before buying. To explain it further, usually youngsters love to wear and see if it suits them before they buy things. To illustrate, there are trial rooms in shopping malls where one can try out their favourite clothes and also look for fitting. This option is usually not provided by online shopping apps. Another example to explain is that overweight people would like to try out clothes of their size which will fit them properly.",
        "To sum up, although online shopping has been growing very fast, I disagree that this might lead to vanishing of shopping centres eventually as there is a need to authenticate and to try out things before buying it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "secondly",
            "further",
            "this",
            "although",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T17:10:50.226Z"
}