{
    "url": "https://writing9.com/text/5dece0f4b3b5840018de5639",
    "file": "data\\8\\5dece0f4b3b5840018de5639.json",
    "topics": [
        "tourists",
        "countries",
        "customs",
        "behaviours",
        "people"
    ],
    "question": "Tourists to other countries need to follow local customs and behaviours. A few people consider it truthful. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that, visitors from other countries should pursue the oriental cultures and their customs while others think, vice-versa. This essay will discuss both the arguments in detail and provide evidence as to why tourists should follow the customs of that country.",
        "On the one hand, several countries have several rules and customs. In other words, there is a lot of cultural differences between the eastern and the western. Consequently, people in every country have accustoms or rituals related to the religion or the race. So everyone should respect and embrace others privacy, even though nowadays we are living in a globalized world. Moreover, language is also a barrier for the tourists. Although, some languages such as English has become a Lingua Franca in almost all the countries. But the countries such as India has a rich diversity in languages.",
        "On the other hand, today, we are living in a cosmopolitan world In detail, in this modern era, there is no cultural or racial difference. Further and even more importantly, language has not been a problem to communicate with others. For instance, Canada is embracing a lot of immigrants from all over the world in order to boost their economy even though, their primary language is English and French. Nonetheless, we should respect others linguistics and diversity.",
        "By way of conclusion, despite the globe as seen a whole, we should consider other peoples feeling in terms of cultural and religious. So in my opinion, we should respect others and try to follow their customs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jerry123joseph",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "also",
            "nonetheless",
            "such",
            "for instance",
            "moreover",
            "further",
            "this",
            "although",
            "in other words",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-08T11:39:32.487Z"
}