{
    "url": "https://writing9.com/text/5dec7e84b3b5840018de34a1",
    "file": "data\\8\\5dec7e84b3b5840018de34a1.json",
    "topics": [
        "methods",
        "today’s",
        "society"
    ],
    "question": "Some of the methods used in advertising are unethical and unacceptable in today’s society.\n\nTo what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, multiple ads are there in the media to lure people and in promoting their product companies sometimes forget about the norms of that region for whom they are making those ads. I am personally against all those uncivilized ads by which media conflict the interests of any belief. This essay will discuss the potential damages of these commercials using examples of Oxford University research and Time Magazine survey to demonstrate points and support claims.",
        "Firstly, every nation has some policies of what is acceptable as commercials and what is not. That’s why a type of expression is acceptable in one country but thought as obscene in another society because of the norms on which that culture is based. For example, according to a research done by Oxford University in the year 2015 on the ads showcased in the media and it is psychologically proven that too much violence and obscene material in the ads lead to more violence and rape in that particular area where that ad is advertised because people start idealizing these ads sometimes and try to adopt that fashion and type of violence which is shown in the media in the form of ads. So, it’s better that the media show only that material which is acceptable in that particular country.",
        "Secondly, every democracy has its norms on which that society is based. So, if we try to manipulate public ideas with the norms of another population belief, there would be a chance that it spread anarchy in that society and mass killings spread because of that particular media announcement which is showcased in the media. For example, Time magazine in 2016 surveyed the effect of media promotion of products on various think tanks of the world and it came to the conclusion that if we limit our content of ads we will save ourselves from the incidents like Rwanda Mass killing etc. So in order to avoid any mishap in that community, it’s better to show that material which represents the ideas of that country.",
        "To conclude, nowadays media ads are trying to enforce another belief on people, which is not acceptable to most people. And if we want to avoid any incidents, it’s better to make strong policies and the media is bound to showcase only that material that is acceptable. Once these strict media policies apply to the ads, the popularity of media ads will grow in those people as well, who don't like media because of its bold behaviour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farhanraza.engg",
    "num_words": 417,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "that is",
            "secondly",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-08T04:39:32.021Z"
}