{
    "url": "https://writing9.com/text/5ded324bb3b5840018de7303",
    "file": "data\\8\\5ded324bb3b5840018de7303.json",
    "topics": [
        "globalization"
    ],
    "question": "The globalization has brought both advantages and disadvantages.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sooner or later the entire world will be operating as a single unit, thanks to globalization. In my opinion, I completely agree that globalization has led to some benefits for certain countries, but its drawback are also being suffered by other nations.  This essay will discuss the pros and detrimental effects of globalization.",
        "To begin with, there are a myriad of advantages that has resulted from globalization and one of the key benefits is that it helps in relieving international tension. In other words, countries who have a history of conflict for various reasons are now putting aside their differences because of the benefits of globalization such as  the access of goods and services from other countries. For example, South Korea and North Korea were at war for several years, but they resolved this fight because North Korea had to allow importation of grains and flours from South Korea as a result of famine in their country. This decision from  North Korea helped resolve this issue that has lasted for decades. Furthermore, globalization also promotes cultural awareness among people, this makes people to be more friendly to others who are not like them, thereby promoting international peace.",
        "On the other hand, the developing countries are experiencing a significant reduction in their workforce because globalization promotes the migration of people in developed countries. In an attempt to make the world a single globe, transportation has become easier for people compared to before because of the visa restrictions. To illustrate this point, visas are no longer required for citizens of certain developing countries when they want to visit developed nations. Although this idea was to encourage globalization, instead it has resulted in a brain drain in a lot of third world countries.  Additionally, globalization empowers the so called bigger countries because of their blooming economy, thus allowing them to control the lesser countries by demanding extra money to help them with building of infrastructure.",
        "To conclude,  despite the increase in the rate of globalization, it is important to note that although globalization helps in eliminating dispute among nations as well as encouraging cultural awareness, it also affects the economy of third world countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "also",
            "as a result",
            "furthermore",
            "thus",
            "such",
            "third",
            "additionally",
            "instead",
            "this",
            "although",
            "to begin",
            "for example",
            "in other words",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 32
                    },
                    {
                        "start_idx": 1422,
                        "end_idx": 1427
                    },
                    {
                        "start_idx": 1794,
                        "end_idx": 1799
                    },
                    {
                        "start_idx": 2277,
                        "end_idx": 2282
                    }
                ]
            },
            {
                "word": "globalization",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 92
                    },
                    {
                        "start_idx": 133,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 315,
                        "end_idx": 328
                    },
                    {
                        "start_idx": 401,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 640,
                        "end_idx": 653
                    },
                    {
                        "start_idx": 1042,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1325,
                        "end_idx": 1338
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1733
                    },
                    {
                        "start_idx": 1826,
                        "end_idx": 1839
                    },
                    {
                        "start_idx": 2087,
                        "end_idx": 2100
                    },
                    {
                        "start_idx": 2140,
                        "end_idx": 2153
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-08T17:26:35.339Z"
}