{
    "url": "https://writing9.com/text/5deea137bfa19600116fdc27",
    "file": "data\\8\\5deea137bfa19600116fdc27.json",
    "topics": [
        "government",
        "science",
        "subjects",
        "country",
        "progress"
    ],
    "question": "The government should allocate more funding to teaching science rather than other subjects in order for a country to develop and progress\nto what extent do you agree",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, nation's authorities which are saving a lot of money to improve teaching of scientific lectures. This view may cause various consequences which will be useful for the nation's future. Personally speaking, the advantages which are caused by this argument have outweighed the disadvantages. This essay will deeply discuss the pros and mention the main points.",
        "On the one hand, the majority of the countries have changed their money investments to the campaigns which are supported in science based schools. For instance, last researches which are done by academics and professional tutors shown that, scientifically improved countries are many highly-qualified than other nations which are still using traditional system and do not allocate more money to improve education. For the reason that, governments which are aiming to be successful and bright about progress among the other authorities have to improve science facilities. Clearly, these kinds of developments which are done by responsible governments would have beneficial results in the progress of the country throughout the decades.",
        "On the other  hand, environmentally supportive lessons such as chemistry and biology have also useful pros to develop the country which is nature friendly. To illustrate this, if an agrarian, which are teaching these kinds of knowledge as  a reason of foundings provided by the government, students would be extremely responsible for the nature. Moreover, schools also brought successful and conscious people in the community as a consequence of well-provided government foundings.",
        "In conclusion, I would argue that benefits which are a result of this view, can easily outweigh the drawbacks. Furthermore, some countries which are not using this system should take precautions to easily develop their country such as scientific lesson based educational systems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "umutcerin",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "furthermore",
            "such",
            "for instance",
            "moreover",
            "last",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T19:32:07.447Z"
}