{
    "url": "https://writing9.com/text/5def8299bfa19600117028d8",
    "file": "data\\8\\5def8299bfa19600117028d8.json",
    "topics": [
        "people",
        "women",
        "men",
        "characters"
    ],
    "question": "Some people think that women are generally more peaceful than men as their characters are naturally more nurturing than aggressive. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, the gender difference is contracting remarkably. However, some people believe that the female is generally more composed than their other counterpart, because of their nature, which is nourishing and less violent. This essay will highlight why women are considered to be calm and supporting, and explain that even men could have a similar temperament.",
        "To begin with, a woman is known as the caretaker of the family, and is responsible for the nourishment of their child. Due to which, gentle sex is always taught by their parents about how their behaviour is of utmost importance in maintaining a balanced family life. For instance, the Nepal Police Society stated recently that 87℅ of the male are involved in the crime and violence, whereas only 13℅ is occupied by the opposite sex.",
        "Nevertheless, such traits as, nurturing and tranquil behaviour depends on the character of an individual, rather than the gender. Nowadays, the male is equally engaged in the household chores and rearing of a child, as female. There are men, who are extremely peaceful and supporting and there are women, who are excessively arrogant and violent, so such nature differ from person to person. To illustrate, a survey taken recently by the Malaysian School Society stated that, 78℅ of the pupil considered their father as an ideal and composed one than their mother, who were more strict and aggressive. Thus, the personality of a person varies significantly, and definitely does not rely on the gender.",
        "In conclusion, I believe that both male and female have the capabilities to execute the household tasks, as well as the professional duties. The personality of an individual depends more on their upbringing and surroundings, rather than the gender difference."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "such",
            "for instance",
            "nevertheless",
            "this",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "gender",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 935,
                        "end_idx": 941
                    },
                    {
                        "start_idx": 1507,
                        "end_idx": 1513
                    },
                    {
                        "start_idx": 1756,
                        "end_idx": 1762
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-10T11:33:45.666Z"
}