{
    "url": "https://writing9.com/text/5df26596bfa19600117127db",
    "file": "data\\8\\5df26596bfa19600117127db.json",
    "topics": [
        "trend",
        "world"
    ],
    "question": "There is an increasing trend around the world to have a small family rather than a large family.\nWhat are the advantages and disadvantages of having a small family rather than a large family?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the previous years, people practiced communal living and big family size was a way of life. However, lately, there is a colossal upsurge globally for want of lesser family size over big families. It is advantageous to have a fewer size of family owing to the fact that it is more likely to ensure overall well-being of its members, but there are some drawbacks which need to be taken into account.",
        "There are a number of plus points to small family. First, it has a more likelihood of bringing forth individuals with a better life. That is to say, with lesser number of family members, there is a greater access to an adequate diet, better health care and life in general. Moreso, children from this kind of family have more chances of attending the best schools which give them an edge in the society in the long run. In addition, parents are able to focus their offspring and raise responsible citizens who can contribute positively to the growth and development of a Nation.",
        "On the other hand, despite the merits above, some pitfalls still exist. Parents in the small family settings are usually over protective over their children because there are not a lot of them; the children are restricted from blending with other members of the society. This can make the children too reliant on their guardians over things that can sometimes be sorted out themselves. Also, the do not have the opportunity to be as versatile as they would have been of they are exposed to larger family members. For instance, young ones are able to learn different skills and manners from various members of a larger family.",
        "In conclusion, while is a more and more increased preference for smaller family size, people should be wary of the disadvantages like overly dependent citizens that it brings."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Moreso",
                "start_idx": 676,
                "end_idx": 682,
                "error": "United States rock singer (1943-1971)",
                "error_des": "",
                "suggetions": [
                    "Morrison"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "also",
            "in addition",
            "for instance",
            "that is",
            "first",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "size",
                "occurrences": [
                    {
                        "start_idx": 71,
                        "end_idx": 75
                    },
                    {
                        "start_idx": 175,
                        "end_idx": 179
                    },
                    {
                        "start_idx": 234,
                        "end_idx": 238
                    },
                    {
                        "start_idx": 1686,
                        "end_idx": 1690
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-12T16:06:46.115Z"
}