{
    "url": "https://writing9.com/text/5df4c5adbfa196001171f7ab",
    "file": "data\\8\\5df4c5adbfa196001171f7ab.json",
    "topics": [
        "countries",
        "foods",
        "effect",
        "families",
        "societies"
    ],
    "question": "in many countries traditional foods are being replaced by international fast foods. this is having a negative effect on the families and societies . To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era of globalization, there has been an immense infusion of foreign fast food companies into the local markets of developing nations. Some section of masses believes that it is proving to be detrimental for native families and localities as it is replacing their home-cooked meals. To which, I also completely accord with.",
        "The major drawback I feel that these foreign food giants have is they charge a hefty amount for the food they sell. Global cuisines like burgers, pizzas or even a pack of french fries is pricy in nature. They are marketed heavily by these international brands in local markets. As a result, their cost of production shoots up. Therefore, it adds into the price of such foods. The burden of which ultimately falls on the shoulders of consumers. Whereas in house meals consists of locally grown raw materials which needs no advertisements, thereby costing far less to produce and consume.",
        "Moreover, another point to consider is the nutritional value of these junk foods. Primarily, these foods are devoid of all the micro and macro nutrients, which is essential for human body. Most of them consists of high saturated fats, which are proved to be high in cholesterol, leading to obesity. Additionally, they are also filled with harmful chemicals like AGINOMOTO, which are used as taste enhancers by the companies. Making them mouth watering and relishing to indulge in. Whereas, it is not the case with indigenous foods like locally grown pulses, rice or legumes that have high contents of proteins and fibres in them. Therefore, fast foods being savoury to eat, have no health benefits.",
        "To conclude, as per the above discussed points, I stand clear that global fast foods have adverse effects on the local people as it is low in nutritional content and highly priced, putting a toll on the consumer's pocket. Hence, it is worthwhile to indulge in local delicacies in order to stay healthy and disease free."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sahil jaju",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "therefore",
            "as a result",
            "such",
            "additionally",
            "moreover",
            "this",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-14T11:21:17.040Z"
}