{
    "url": "https://writing9.com/text/5df5089abfa1960011721002",
    "file": "data\\8\\5df5089abfa1960011721002.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information,\nsuch as their hobbies and interests, and whether they are married or single.\nSome people say that this information may be relevant and useful. Others\ndisagree.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that the extra curricular activities are an important aspects of one's personality. While some people argue that the private information of a candidate for the job is not recommended, others argue that this data is of some significance. I tend to agree with the latter part and in this essay, will support my opinion with examples.",
        "First and foremost, the working culture has been transformed in this contemporary world. The employees now participate in certain sports and activities representing their companies. For instance, there is a cricket tournament in India, where top IT companies compete for a trophy. It is a matter of pride, to prove their mark in tournaments like these. As a result, anyone with a background or accomplishment in certain field can be useful for the company. Also, can continue to follow his passion for it.",
        "On the other hand, most of the data provided is not of much importance. The form sometime becomes a burden for the employee, as he is already filling information regarding job. For example, a job portal recently released a survey saying, employee look for easy application rather than the one which are long. It is because, they can fill 3 easy application, at the same time. As a consequence, many companies lose skilled employees as their form is lengthy.  As a solution, these should not be made mandatory in order to attract most applicants.",
        "In conclusion, whereas the personal information does make the application time more than usual. In my view, it is important for employees to update their profiles, as this will help the companies to organize events as per the majority of people. Also, all the data should not mandatory, that would really help everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "as a result",
            "for instance",
            "first",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-14T16:06:50.232Z"
}