{
    "url": "https://writing9.com/text/5dfcb760bfa196001174b7f1",
    "file": "data\\8\\5dfcb760bfa196001174b7f1.json",
    "topics": [
        "influence",
        "people",
        "clothes",
        "shoes"
    ],
    "question": "Advertising influence people to buy things such as clothes and shoes. What are the problems caused by that? What solution should be given?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisement, marketing a product using different media sources, is the main technique to reap more benefits by burgeoning the sales of that particular product. Marketing, definitely, provokes/motivates people to buy new clothing and footwears.",
        "The most important consideration is, people end up buying the wrong products as they blindly start trusting the products after watching the advert. This is because, not only are they showing the fake information, but also more inclined towards bullying the people. For example, shoes advertisement that is telecasted on the television, gives an impression that XYZ brand shoes are the world's best shoes and individuals buy those products blindly without checking the authenticity. In addition to this, cheap quality products can be sold at sky-touching prices after giving them a brand name and the local business suffers due to this. Under the influence of advertisement, everyone is becoming the part of same crowd/following the flock of sheep to buy big companies' clothes and sandals.",
        "To solve this problem, there should be a regulatory body to check the quality and authenticity of the marketed products. This will ensure that anything, that is being advertised, is not just to lure the customers instead is a genuine and authentic product. Secondly, eminent personalities should consider verifying the background details of a brand and, only after this, they should become the brand ambassador of a company. This is the only way that big brands will not be able to brainwash people. To cite an instance, in our local area cable channel, channel owner does not allow telecasting any fake information to mislead people. Therefore, our city is free from any problems caused due local adverts.",
        "In conclusion, television breaks may lead to various kinds of issues such as deceiving people and impacting local business's growth, but under the umbrella of a regulatory body these problems can be resolved easily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "therefore",
            "in addition",
            "such",
            "that is",
            "secondly",
            "instead",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "brand",
                "occurrences": [
                    {
                        "start_idx": 611,
                        "end_idx": 616
                    },
                    {
                        "start_idx": 827,
                        "end_idx": 832
                    },
                    {
                        "start_idx": 1379,
                        "end_idx": 1384
                    },
                    {
                        "start_idx": 1430,
                        "end_idx": 1435
                    },
                    {
                        "start_idx": 1491,
                        "end_idx": 1496
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-20T11:58:24.862Z"
}