{
    "url": "https://writing9.com/text/5e008f98bfa19600117611a2",
    "file": "data\\8\\5e008f98bfa19600117611a2.json",
    "topics": [
        "people",
        "measures",
        "government",
        "individuals"
    ],
    "question": "Global warming is one of the serious issues being faced by people today. What are the causes of global warming and what measures must be taken by government and individuals in order to prevent global warming?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today is an era of science and technology. Over the past decades, mankind has witnessed various developments in lifestyle, science and technology. Due to this evolution many issues, affecting the environment, have come into existence. Among them, global warming is one of serious phenomenon harming the nature and its habitats.",
        "Global warming is the caused due to the emission of greenhouse gases such as carbon dioxide, carbon monoxide and sulphur dioxide. These gases release into the earth's atmosphere and create holes in the ozone layer which protects the troposphere from the harmful ultraviolet radiation of the sun.",
        "In addition to the causes, the increase in the demand of vehicles has resulted in rapid growth of pollution, which has made the situation of global warming even worse.  The leading countries in oil production like USA and Saudi Arabia use thermal methods for extracting hydrocarbons from the subsurface of earth. This affects the environment due to the rise in temperature of the subsurface. Notably, the rise in earth's temperature is melting the glaciers which are also rising the sea levels. Also, with the trending growth of population, the need for buildings and homes is elevating resulting in the cutting down of trees leading to deforestation.",
        "Now, enlightening the steps that must be taken by government and individuals in order to prevent the adverse effects of global warming. Firstly, the government must impose high taxes on factories for exceeding their threshold limit, which is the minimum work limit a factory can allow. For instance, the odd even rule initiated by the Delhi government was beneficial in monitoring the rate of pollution. Therefore, more such policies must be introduced. An individual must plant more trees contributing to afforestation, in order to breathe fresh air as trees and plants consume carbon dioxide. Also, people must prefer public transport to downsize the traffic rate and air quality deterioration.",
        "In conclusion, it can be said that the life of our planet is at stake today. In order to protect mankind and nature, we must take initiative and prevent any further casualties of global warming."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhillanmol442",
    "num_words": 347,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "therefore",
            "in addition",
            "such",
            "for instance",
            "further",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-23T09:57:44.816Z"
}