{
    "url": "https://writing9.com/text/5e03bc53bfa1960011773413",
    "file": "data\\8\\5e03bc53bfa1960011773413.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead all shops in towns and cities closing.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The shopping experience had been dramatically altered during the past two decades due to the evolution of online shopping, yet there remain some arguments whether this phenomenon would eventually cause to end the era of physical stores or not. While there are certainly valid arguments to the contrary, I personally believe that shoppers will continue to use physical stores because of their convenience and the experience they bring.",
        "",
        "First of all, it is clear that online markets have affected the existence of traditional stores because they provide an easy way to fulfill the requirements of shoppers and saves their time. However, some items are best bought through traditional stores and shops. For example, real stores provide a convenient method for shoppers to buy clothes and shoes because shoppers can try different pieces of clothes before he or she determines whether this piece is suitable or not. The lack of this option gives classic shops and markets a killer advantage because many consumers tend to make the buying decision after testing the product physically. Thus, it can be said that unless online sellers provide a practical method to overcome this obstacle, many shoppers will continue to visit traditional stores.",
        "",
        "Another reason is that virtual shopping experience, for some people, cannot provide the same satisfaction and joy that is brought through the classic shopping. This is because some people use their visits to shopping malls as an opportunity to spend a quality time with family and friends. This is why Amazon, the biggest e-commerce website, has opened around 200 physical stores during the last two years in the US in order to reach those customers who still prefer to shop traditionally. Therefore, considering shopping as a complete experience that involves many amusing activities for shoppers, it is easily understood why the collapse of traditional buying and selling is an idea that will diminish eventually.",
        "",
        "In conclusion, while some people believe that online markets will eventually dominate because of the ease and flexibility they bring, I strongly disagree to this view. Having manifested above that some prefer to buy from physical stores because of the experience they have while they shop and the convenience they feel about buying certain items and products, it can be said that classic shops would survive the massive growth of online markets."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "fulfill",
                "start_idx": 569,
                "end_idx": 576,
                "error": "put in effect",
                "error_des": "",
                "suggetions": [
                    "fulfil"
                ]
            },
            {
                "word": "to",
                "start_idx": 2115,
                "end_idx": 2117,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            }
        ]
    },
    "submitter": "hegazy.me",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for example",
            "therefore",
            "however",
            "that is",
            "this",
            "last",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "experience",
                "occurrences": [
                    {
                        "start_idx": 13,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 412,
                        "end_idx": 422
                    },
                    {
                        "start_idx": 1281,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 1777,
                        "end_idx": 1787
                    },
                    {
                        "start_idx": 2210,
                        "end_idx": 2220
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-25T19:45:23.444Z"
}