{
    "url": "https://writing9.com/text/5e04b3e1bfa1960011778e73",
    "file": "data\\8\\5e04b3e1bfa1960011778e73.json",
    "topics": [
        "people",
        "part",
        "sports",
        "teams",
        "football",
        "tennis"
    ],
    "question": "Some people think that it is more beneficial to take part in sports which are played in teams, like football. Other people think that taking part in individual sports like tennis or swimming is better. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that whether team sports bring more advantages than solo sports or not. From my point of view, all kinds of physical activities are indispensable parts of our life, and I would favour the latter over the former.",
        "On the one hand, participating in sports which are played in groups can be beneficial in terms of gaining teamwork skills and building a sense of team spirit. This is because each participant ought to support and corporate with others members in an attempt to win the competition. Those who are involved in the game will be likely to get a better mutual understanding, which always plays an integral part in working in a group. For instance, after engaging in football matches which are ubiquitous extracurricular activities in the Vietnamese companies and schools, most people find it easier to work with their colleagues.",
        "On the other hand, people tend to be more independent if they take part in individual sports such as swimming or tennis. Because, unlike other kinds of sports where sportsmen can play in turn, they have to be full-time at their games no matter how exhausted they are. Then, they might strengthen their endurance and self-discipline, leading to improvements in the ability to work independently. In my opinion, I am keen on solo physical activities as they do not require gathering the specific number of players to hold a game. Thus, I can be able to make a flexible training schedule.",
        "By way of conclusion, although people have different views on the most useful and practical sports, I believe that most sports can benefit us in a number of ways. People may opt for a physical activity mainly based on their preference, and I would choose individual sports due to their flexibility."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "then",
            "although",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-26T13:21:37.291Z"
}