{
    "url": "https://writing9.com/text/5e051a44bfa196001177b201",
    "file": "data\\8\\5e051a44bfa196001177b201.json",
    "topics": [
        "countries",
        "population",
        "growth",
        "homes",
        "cities",
        "towns",
        "countryside"
    ],
    "question": "Many countries are experiencing population growth and need more homes.\nShould these new homes be constructed in existing cities or should new towns be built in the countryside?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Overpopulation on the rise in most of the developing nations and accommodation is one of the challenging concerns here. Some people believe in building fresh shelters in the same urban space, whereas others believe in developing towns from scratch in the outskirts. The former seems to be more appropriate because it aids in seamless access to daily-life needs and helps protect the environment.",
        "The increasing population is a burning issue for many nations like China and India. In the process of combating this issue, one of the major challenges being faced by the governing authorities is the provision of shelter. The governing bodies should have a well-defined plan in expanding the existing city by following a downtown concept and building high rises to allow for maximum apartments. This way the residents can have seamless access to all the supports provided by governments like transport, medical and emergency facilities which are undoubtedly much better in the main cities rather than on the outskirts. For example, in Kolkata which is one of the metropolitan cities in India with a constantly increasing population, there is a concept of residential hub and complex where an array of high rises are prevalent which are a community in itself. Consequently, such a planned and organized housing structure is absolutely assisting the governments to combat the accommodation challenges much more effectively by delivering the much-needed amenities to the residents as the operating zones are limited and not spanning to the outskirts.",
        "Moreover, expanding shelters in the metropolitan city also aids in preserving the greeneries in the suburbs, thus maintaining the ecological balance in nature. Deforestation can be prevented to a larger extent thereby keeping the alarming pollution levels at bay. Although expanding the accommodation facilities in the outskirts would have provided a more personal space to the residents, it cannot be ignored that they are also one of the most sought holiday spots for many people as it provides tranquility and calmness due to indulgence in nature. For example, in Kolkata, there is ample scenic beauty in the suburbs with a lively atmosphere and pleasant climatic conditions and summer holidays are reserved for an outing in those areas, which conveys a message that people badly need a break from the daily hustle-bustle.",
        "In conclusion, increasing the residential apartments in the metropolitan city would be a much essential step in combating the increasing population keeping in mind the facilities to be made accessible to the residents as well as providing improved health and maintaining a good ecological balance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prasunjha86",
    "num_words": 420,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "consequently",
            "for example",
            "moreover",
            "although",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 82,
                        "end_idx": 85
                    },
                    {
                        "start_idx": 520,
                        "end_idx": 523
                    },
                    {
                        "start_idx": 1048,
                        "end_idx": 1051
                    },
                    {
                        "start_idx": 1492,
                        "end_idx": 1495
                    },
                    {
                        "start_idx": 1973,
                        "end_idx": 1976
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-26T20:38:28.587Z"
}