{
    "url": "https://writing9.com/text/5e06b6bbbfa196001178442c",
    "file": "data\\8\\5e06b6bbbfa196001178442c.json",
    "topics": [
        "phone",
        "years",
        "business",
        "phones",
        "forms"
    ],
    "question": "The increase in mobile phone use in recent years has transformed the way we live, communicate and do business. Mobile phones can also be the cause of social or medical problems. What forms do these problems take?\n\nDo you think the advantages outweigh the disadvantages of mobile phones?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's an undeniable fact that, transformation of lives in business and communication has gone beyond the leaves and bounds due to the technological advancements in mobile phone developments in the recent past years. I strongly believe that merits definitely outweighs some demerits like social and the health issues. This essay will elucidate the causes and the solutions in the forthcoming paragraphs.",
        "To embark on the advantages of this, communication between people has become so easy with the advanced mobile phone usage, which eventually made the business transactions transparent and clear. After the mobile phone and the communications satellite launch, people are able to communicate each other over wireless technology, develop e-commerce businesses and several enterprise applications. And, this growth is very rapid in the recent past years. For example, the mobile phone users across the globe are increased by 80 percent in the last decade, which is a direct sign of user adoption and advantages.",
        "On the contrary, like every coin has its flip side, an increase in mobile phone usage also has its own disadvantages. To list a few, Firstly, excessive usage of mobile phone is causing several health issues like brain disorder and weakening eyesight due to radiation, laziness due to the availability of several online apps for food and shopping. Secondly, social interaction between people has drastically come down after mobile phone invention. For instance, on an average each user is spending approximately 5 hours in a day, either talking to someone or social networking. Moreover, 10 percent of medical cases recorded are showing the mobile usage as a primary cause.",
        "To summarize, Even though, there are some disadvantages like health and social life impacts with the mobile phone usage. Advantages like bringing the world together with increased business and personal communication are always outweighing the disadvantages. However, the demerits can be overcome by limiting the usage of mobile phones as and when needed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "also",
            "for instance",
            "for example",
            "moreover",
            "however",
            "this",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "usage",
                "occurrences": [
                    {
                        "start_idx": 518,
                        "end_idx": 523
                    },
                    {
                        "start_idx": 1089,
                        "end_idx": 1094
                    },
                    {
                        "start_idx": 1161,
                        "end_idx": 1166
                    },
                    {
                        "start_idx": 1656,
                        "end_idx": 1661
                    },
                    {
                        "start_idx": 1796,
                        "end_idx": 1801
                    },
                    {
                        "start_idx": 1994,
                        "end_idx": 1999
                    }
                ]
            },
            {
                "word": "phone",
                "occurrences": [
                    {
                        "start_idx": 170,
                        "end_idx": 175
                    },
                    {
                        "start_idx": 512,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 613,
                        "end_idx": 618
                    },
                    {
                        "start_idx": 876,
                        "end_idx": 881
                    },
                    {
                        "start_idx": 1083,
                        "end_idx": 1088
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1182
                    },
                    {
                        "start_idx": 1439,
                        "end_idx": 1444
                    },
                    {
                        "start_idx": 1790,
                        "end_idx": 1795
                    },
                    {
                        "start_idx": 2010,
                        "end_idx": 2015
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-28T01:58:19.725Z"
}