{
    "url": "https://writing9.com/text/5e08a0ddbfa196001178f5d6",
    "file": "data\\8\\5e08a0ddbfa196001178f5d6.json",
    "topics": [
        "countries",
        "development",
        "values",
        "phenomenon"
    ],
    "question": "3.\tNowadays, most countries improve the standard of living through economic development. But some social values are lost as a result. Do you think the advantages of the phenomenon outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Improving the standard living based on the economic development is going to be popular in majority countries, which leads to loss of social values. However, some light on its benefits and drawbacks on economic advancement would be discussed in this essay.",
        "There are several advantages from having rapid economic growth to fulfil human needs. First and foremost, it could increase the consumption of goods and services which is related to utility, so in theory, with higher consumption levels, there is greater prosperity. Moreover, public services for society would be improved, including the health and education. It can be said that the government could provide the highest quality for health care by treating disease and assuring life expectancy. Also, improving the educational standards could contribute the population a great diversity of skills and literacy. By this means, economic development becomes essential to the most countries for the welfare and happiness.",
        "Nonetheless, every coin has two sides and despite all the advantages of developed economies, there are some disadvantages too. People argue that this could lead to the loss of social values because high economic growth is directly creating injustice among poor and rich community. This imbalance would partially impact to the social discrepancy. Besides, the humanity and morality also would be lower since they only depend on materialistic that refer to disrespectful to the poor member. For instance, the wealthy community could not have any tolerance to build relationship, such as helping the poor people as one of social values too, other than economic aspect.",
        "By way of conclusion, the dominance of economic value for standard living, including the increment of consumption and public services that are needed by a number of countries, have not more long run value than humanity and moral cost. I believe that the benefits of economic growth could merely belong to the rich community, and it is not assuring the poorer individuals to have the prosperity too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishmameliaz29",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "nonetheless",
            "for instance",
            "besides",
            "moreover",
            "however",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-29T12:49:33.378Z"
}