{
    "url": "https://writing9.com/text/5e08e51ebfa1960011790f47",
    "file": "data\\8\\5e08e51ebfa1960011790f47.json",
    "topics": [
        "countries",
        "teenagers",
        "part",
        "time",
        "jobs",
        "situation",
        "country"
    ],
    "question": "In many countries teenagers are encouraged to do part time jobs. What's the situation like in your country? What do you think are the advantages and disadvantages of doing part time jobs",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Fragmented hour jobs which are pursed younger generations in a wide range of countries, so is my country  are becoming common to a great deal of teens. In my opinion, despite having some drawbacks of part time working, few hours works by growing  adolescents have a multiplicity of conveniences.",
        "Temporary employment is very conducive to teenagers. Therefore, our country assists emerging males, particularly students to be employed in any company as a fleeting employer. As a result, they can attain some  job skills during immature. For instance, a wide range of practical skills learning programs is initiated by our government which will  promote them  to be motivated in fragmented works.",
        "However, part time jobs are a number of benefits as well as demerits. Firstly, the prime favours can be to prepare for the future. In addition to it, they can increase their income which will reduce their parents' pressure. Secondly, they can foretell concerning their further jobs in which they will be qualified. Afterwards, they can rehearse frequently for those jobs. For example, when our country initiated limited hour workings, students expressed complacency as they wound anticipate their preferable work types.",
        "On the other hand, although it has some noteworthy opportunities, it can be detrimental for some such a way that teens have to spend a considerable hours in workplaces which can hinder themselves to achieve their desired academic grade. Furthermore, they will cut a sorry figure in academic study. To illustrate, in Japan, a significant number of students were employed as momentary employments which caused becoming abortive to reach expected marks  in their different academic subjects.",
        "To conclude, identical to the remaining countries, my  motherland also permits and encourages younger to do some few hour  jobs while adolescents. Moreover, In my opinion,  some advantages and inconveniences of part time jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uniquethirteen101",
    "num_words": 301,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "furthermore",
            "for example",
            "such",
            "although",
            "moreover",
            "however",
            "in addition",
            "further",
            "therefore",
            "for instance",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-29T17:40:46.561Z"
}