{
    "url": "https://writing9.com/text/5e0b2e95bfa196001179e51a",
    "file": "data\\8\\5e0b2e95bfa196001179e51a.json",
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative  impact on both individuals and society. \nTo what extent do you agree ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I totally disagree with this view. As far as I am concerned, the benefits the social networking sites bring to us is more than the negative impacts",
        "Firstly, these social networking sites helps broaden our horizons in terms of individuals. Foe example, like YouTube, these sites not only allow us to see the world with our little digital gadgets, but also help us to know more about people from the other countries by communicating with them instead of learning from the tourist brochures. It's undeniable that the fake news nowadays is also booming, but every coin has its two sides, compare with the unfavourable impacts than the desirable ones, there's more we can praise than blame on.",
        "Secondly, these social networking union the society. Some social media like Facebook and Instagram allows us to share and connect with people who are far from us. As a result, people can have a closer relationship with each other than before having these social networking sites. Before its invention, people can only share messages using doves, which takes a long time for one turn, but after these social media sites, people can share the messages within few minutes. Therefore, it gathers people together by being able to chat more often.",
        "To summarise, these sites are advantageous to us much more than the undesirable sides it has brought. Since they can help change our life by letting us know more about this world and connecting one and others, we should appreciate more about it than to depriving it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hhhhelen.po",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "instead",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-31T11:18:45.855Z"
}