{
    "url": "https://writing9.com/text/5e120769bfa19600117c668b",
    "file": "data\\8\\5e120769bfa19600117c668b.json",
    "topics": [
        "restoration",
        "buildings",
        "cities",
        "world",
        "costs",
        "amounts",
        "money",
        "road",
        "development"
    ],
    "question": "The restoration of old buildings in major cities around the world costs enormous amounts of money. This money would be better spent on providing new housing and road development.\n To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The adoption of mobile phones is inevitable growing at an alarming rate in the present century. The usage of these electronic gadgets is rising at a faster pace in the 21st century. In addition, cellular phones can be used now for different objectives apart from calling. This essay will explore the benefits and drawbacks of these modern digital phones. I agree, that the  money spend on the renovation of primitive structures in the major cities would be better if it is spent on providing new accommodation for poor people and road development.",
        "To begin with, wireless mobile plays a pivotal role in the lives of the present generation. One major merit of using these tools is that not only it is best for communicating with people worldwide, but also it can be used for sending emails, chatting, and posting photographs on social media platforms. Furthermore, it can also be used as a source for studying online for all the students. To illustrate, a survey report submitted by the telecommunication department stated that in Canada nearly 75% of people use their smartphones on a daily basis to send texts to their friends and families and also use it for circulating important messages via Gmail, Yahoo. But also implement it for reading newspaper and interesting online articles.",
        "In contrast, these wireless telephones can be harmful at the same time. One such demerit of using these devices is the harmful radiations which could be detrimental to humans. Moreover, it can be addictive to youngsters who operate these kind of battery phones for their academic studies and may cause serious eye problems. For example, an article written in The Sun newspaper stated that nearly 65% of people in Australia had been the victim of excessive use of mobile phones.",
        "To conclude, the utilization of these electronic instruments is expanding in the present century at a rapid rate. The main comfort of these phones is that it can be used to call your loved ones and you can see them as if they are in front of you. However, the main drawback of these widgets is that it can prove to be a big enemy to our life and may jeopardize our survival due to overuse of this equipment. I completely agree, that the  money spend on the renovation of primitive structures in the major cities would be better if it is spent on providing new accommodation for poor people and road development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sohaib1234901",
    "num_words": 408,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "for example",
            "moreover",
            "in contrast",
            "however",
            "in addition",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T15:57:29.990Z"
}