{
    "url": "https://writing9.com/text/5e122c63bfa19600117c765e",
    "file": "data\\8\\5e122c63bfa19600117c765e.json",
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak in a foreign language can cause serious social problems as well as practical problems. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Residing in a Nation where speaking in a foreign speech is unavoidable can be a major source of social Problems as well as practical issues. I strongly agree with the fact that having to speak in a foreign language can be discouraging and in addition, can give rise to inferiority complex.",
        "To start with, becoming a bilingual is not a day achievement, but rather a task that requires commitment and interest. Most people do not see reasons why they should show interest in learning how to speak and understand a foreign language when the energy it requires can obviously be channeled into something much more benefiting. Unexpectedly, one May be required to take up an unavoidable task, hence the psychological Problem. For example, research done under Human psychology 2013 has shown that 25% of immigrants suffering from psychological disorder are as a result of Depression arising from Lack of ability to communicate in the required foreign way of relating.",
        "In addition, communication becomes a Problem in public which can cause inferiority complex for such Person among is Friend. More so, if care is not taken, relating with peers can as well became a major issue to address as insecurity can Set in. For instance, a man who can hardly express himself will neither not contribute nor communicate in a senseless manner.",
        "In conclusion. I strongly agree that relocating to a Land in which a New means of communication is required can be exhausting to the extent of  causing social and practical Problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "olaideadeoye90",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "hence",
            "as a result",
            "for example",
            "in addition",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-05T18:35:15.195Z"
}