{
    "url": "https://writing9.com/text/5e132e2ebfa19600117cd4b4",
    "file": "data\\8\\5e132e2ebfa19600117cd4b4.json",
    "topics": [
        "people",
        "situation",
        "unsatisftory",
        "jobs",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept bad situation, such as unsatisftory jobs or shortage of money. Other argue that it is better to try and improve such situations. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Life is always not the same, Its a mixture of positive and negative situations. There are different opinions based on this some beliefs people should accept the bad situation where others say its better learn from it. In my opinion, people should face such a crucial situation so they can survive.",
        "Some people believe that anything wrong happens in their life is their fate because they do not have any courage to accept it or taught to respond like this in their childhood. For example, my grandparents,  advise me on my difficulties, that it is your destiny, you cannot change it. Mostly older people rely on tradition, had such kind of characteristics that they do not have any choice rather than accepting that or live with it.",
        "However, people, especially the younger generation do not follow such thinking. They are educated moreover, have the ability to face such complicated circumstances. From my personal experience, whenever I have been in trouble always dared to face it, without fear that improves my confidence in addition to that it helps me to succeed. The Majority of the youngsters are ready to take it as a challenge.",
        "In conclusion, around the world, people have various views on troubling situations. Some of them can accept challenges, while others do not and they blame their fate.  That mainly depends on the circumstances they have grown up as well as lack of education. In my point of view, handling difficulties without fear is the best move towards success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "in addition",
            "such",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T12:55:10.994Z"
}