{
    "url": "https://writing9.com/text/5e1670576c83f20018a5fae1",
    "file": "data\\8\\5e1670576c83f20018a5fae1.json",
    "topics": [
        "people",
        "meat",
        "fish",
        "health",
        "world"
    ],
    "question": "# Some people choose to eat no meat or fish. they believe that this not only better for their own health but also benefits the world as a whole. Discuss the view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some segment of people wants to live to be a vegetarian because they think that it is a best way to live fit and healthy. People who against the animal experiment they also said that do not add non-vegetarian dishes in your meal as it helps the world as a whole. According to my point of view, we should add some proportion of meat or fish in our routine diet. I will explain this in the following paragraph.",
        "First of all, vegetarian food such as fruits, vegetables and green leaves which have a reasonable amount of   protein as well as nutrition. So that this will produce the healthy and active life conveyed by vegetarians. However, they should think that to maintain the food cycle, otherwise nature will not be sustained in a balanced manner as a whole. For instance, if we try to consume most of the green oriented items, we will be disturbing the food chain which will cause of polluting the natural resources.",
        "Although there are a variety of vitamins in non vegetarians, some are not accepting the fact. The human body requires fruitful of food such as seafood and meat. For instance, fish contains Omega 3 oil, which helps in resolving of cardiac and eye problems. On the other hand, if the people take excess of meat, then it causes of some hazards in health. So maintain the diet is the ultimate destination to maintain the health and life peacefully without any causes.",
        "To conclude, excess of everything is bad,  so people should have a proportional balance in their diet to continue the healthy lifestyle and adding limited non-veg items in our eating habit as a daily routine are the great way of improving our health and to maintain the food chain from the world as a whole."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "however",
            "such",
            "for instance",
            "otherwise",
            "first",
            "this",
            "although",
            "then",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 434,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 676,
                        "end_idx": 680
                    },
                    {
                        "start_idx": 855,
                        "end_idx": 859
                    },
                    {
                        "start_idx": 1049,
                        "end_idx": 1053
                    },
                    {
                        "start_idx": 1065,
                        "end_idx": 1069
                    },
                    {
                        "start_idx": 1653,
                        "end_idx": 1657
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-09T00:14:15.891Z"
}