{
    "url": "https://writing9.com/text/5e160b336c83f20018a5d0e1",
    "file": "data\\8\\5e160b336c83f20018a5d0e1.json",
    "topics": [
        "artists",
        "freedom",
        "government"
    ],
    "question": "Creative artists should always be given freedom to express their own ideas in which every way they wish. There should be no government restricts on what they do. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, idea and thoughts, which can be expressed through various means like writing, movies, paintings and many more, should have the liberty to be presented. However, understanding the sentiments of fellow beings is  essential and hence government restrictions play a significant role. I am in partial accord with the above perspective that artists should be given radical freedom to showcase their views.",
        "Throwing light on my view, I propound that that creativity has no bounds and only a free mind is capable of exploring the vast and unconventional horizons. Along with this outlook, we also follow the thought which accentuates that every individual has the right to express his or her views. We all must have experienced, at least once, that when our mind is under pressure or we feel the shackles around, the power of thinking dwindles, and the level of creativity mitigates. For example, women in Middle east countries can not put their views since there are numerous restrictions by higher authorities.",
        "Propounding the compelling, though, which supports the restricts imposed by the official authorities, it is widely observed that some of creative outputs hurt the emotions of people. With that the victims might feel stifled under the burden of caste, religion or colour discrimination. I believe that inappropriate content, which is generally censored by the censor board, might hamper the thought process of teenagers.For example, Padmaavat, and Indian movie, many reckoned it to be denting the affluent legacy of Rajput’s. As a result, the alterations were made after the government penalization.",
        "To summarise, I conclude that handling both the sides are difficult, consequently an appropriate balance is indispensable. Therefore, it is quite evident that limitation of regime constraint the flow of emotions, although it is for the well being of complete harmony. In a country with such a diversity, it is extremely sagacious to include such restrictions in our system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "singhmnprt01",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "also",
            "consequently",
            "therefore",
            "as a result",
            "such",
            "this",
            "although",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T17:02:43.632Z"
}