{
    "url": "https://writing9.com/text/5e1f230a6536560018f1bdd2",
    "file": "data\\8\\5e1f230a6536560018f1bdd2.json",
    "topics": [
        "childhood",
        "obesity",
        "australia",
        "two",
        "third",
        "children",
        "schools",
        "responsibility",
        "students",
        "amount",
        "exercise"
    ],
    "question": "Childhood obesity is increasing in Australia. As many as two third of children are now obese. \nSchools have a responsibility to monitor what their students eat and the amount of exercise they do.\nTo what extend do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a frequent observation of overweight issues among the younger generation these days in Australia. Some people believe that, the educational institutes should be responsible for the nutrition and the physical activities of the students. This essay will discuss that, in my opinion, the schools should keep a close check on the health of their students as they spend the maximum time of their day with them and they learn important habits at their place.",
        "The average academic hours for an Australian child are about eight hours a day. Therefore, it is the responsibility of the learning centres to keep an eye on their food and workout regimes because they spend a lot of their waking hours in schools. For example, a few institutes have made patterns that promote strict rules for meals in lunch box provided by the parents and exercise classes every alternative day.  All these efforts help them to teach a child the importance of a correct diet along with developing good food habits.",
        "Additionally, the children adopt habits very easily during their schooling age. Hence, it is very important for their teachers to teach them the importance of healthy nutrition and daily workout to maintain good health. For instance, a recent survey concluded that the students who consume balanced nutrition and follow exercise protocols have learnt these habits from their school patterns. Therefore, it is proved that educational institutes should be responsible for diet education and physical regime of their pupils as they will develop correct habits easily.",
        "In conclusion, a large number of children in Australia are seen to develop obesity. This essay discussed why it is the duty of learning centres to keep a close observation on the nutritional intake and exercise output of their pupils as they spend a majority of their waking hours and they can adopt good habits easily in school. In my opinion, it is the duty of educational centre to invigilate the health of their pupils."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "therefore",
            "additionally",
            "for instance",
            "this",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-15T14:34:50.463Z"
}