{
    "url": "https://writing9.com/text/5e1f77af6536560018f1de6b",
    "file": "data\\8\\5e1f77af6536560018f1de6b.json",
    "topics": [
        "reliance",
        "cars"
    ],
    "question": "Describe some of the problems over reliance on cars can cause and suggest a possible solution.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "AUTOMOBILE HAS BECOME VITAL REQUIREMENT IN EVERYONE'S DAILY LIFE. HOWEVER, THE VEHICLES MIGHT CAUSE SOME SERIOUS ISSUES TO THE ENVIRONMENT AND LIVING ANIMAL ESPECIALLY CARS. FIRSTLY, THIS ESSAY WILL DISCUSS WHAT ARE THE MAJOR MENACE IT MAY CREATE AND SECONDLY, HOW CAN WE TACKLE THOSE PROBLEMS WITH THE INDIVIDUAL AND GOVERNMENT SUPPORT.",
        "ON THE ONE SIDE, THE CAR CREATE A HEALTH ISSUES MOSTLY FOR THE YOUNGER PEOPLE WHERE THEY HAVE THEIR ENTIRE LIVELIHOOD TO LIVE. IF THEY GET FTINESS PROBLEM SINCE THEIR ADULTHOOD THEN THYE WOULD SUFFER A LOT LATER IN LIVELIHOOD. AS A RESULT, SOME PROBLEM THEY GENETICALLY TRANSFER IN THEIR OFFSPRING. THIS TREND WOULD CONTINUE TO FURTHER GENERATION. FOR EXAMPLE, HEALTH DEPARTMNT OF THE INDIA DID A SURVEY LAST YEAR AND REVEALED THAT 60% OF THE OLDER GENERATION HAS SOME KIND OF FOTNESS ISSUES DUE TO THE CAR DRIVING AND THEIR GRAND DON ORDAUGHTER ALSO HAS THAT ISSUES. NONTHELESS, CAR OFFERS A MORE ADVANTAGES TO THE HUMAN AND MADE THE HUMAN LIFE MKRE EFFORTLESS THAN EVER.",
        "ON THE OTHER SIDE, BEST WAY TO SOLVE THIS ISSUE IS TO BRING AN AWARNESS IN THE PUBLIC BY SOME CAMPIAN OR ORGANISING THE AWARNESS PROGRAM. THIS WOULD DECLINE THE HERIDETIORY DESIASE  TRANSFORMATION TO THE FUTURE GENERATION. THUS, THE TOMORROW'S YOUTH WOULD BE FIT AND FINE TO LIVE THIER LIVELIHOOD AND CONTRIBUTE THIER PRECIOUS TIME FOR THE  SOCIETY'S GOODWILL. FOR INSTANCE, THE CANADIAN HEALTH CENTER'S DATA SHOWN THAT THEY HAVE 60% LESS REPORTED MEDICAL ISSUES BECAUSE OF THE VEHICLE DRIVING IN COMPARISON TO OTHER DEVELOPED COUNTRY. CONSEQUENSLTY, CANADIAN CIVILIAN ARE MORE INFORMED ABOUT THE CONSEQUENCES OF DRIVING MOIRE FREQUENTLY.",
        "IN CONCLUSION, VEHICLE INDEED A MAJOR NEEDED THING TO LIVE DAILY LIFE STRESS FREE FOR HE HUMAN. NEVERTHELESS, AS PER THE NATURE'S LAW. EVERYTHING HAS GOOD AND BAD SIDE, IN THE WAY VEHICLE ALSO HAS NEGATIVE EFFECT ON THE HUMAN BODY. BUT, THEY USE AS PER THE REQUIREMENT THAN THEY COULD PREVENT THE SUCH DISEASES FOR THEM AND FOR THEIR CHIOLDREN AS WELL."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "however",
            "also",
            "as a result",
            "thus",
            "such",
            "for instance",
            "secondly",
            "nevertheless",
            "further",
            "then",
            "this",
            "last",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-15T20:35:59.207Z"
}