{
    "url": "https://writing9.com/text/5e21997dbe852b0018797abe",
    "file": "data\\8\\5e21997dbe852b0018797abe.json",
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "governments",
        "tax"
    ],
    "question": "In some countries an increasing number of people are suffering from health problems as a result of eating too much fast food. It is, therefore, necessary for governments to impose a higher tax on this kind of food.\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Unhealthy lifestyle causes a lot of health issues and troubles. What is meant by unhealthy lifestyle? People who are living a busy life, usually eat junk food from various sources which leads to many serious health problems. I totally agree that governments should increase the taxes on those sources. This essay will discuss how government can apply this new regulation and encourage people to stay more fit.",
        "First and foremost, take away meals is one of the cons of our century. In fact, it is the main reason for many problems that we are facing nowadays. For instance, high blood pressure, diabetes and much more of the modern diseases are created by those wrong habits. Despite all awareness campaigns for healthcare, people are still ignoring that voice and continue in their practices. In fact, the public behaviour can't be controlled easily or by passive voices for health care.",
        "How then human behaviour can be controlled? The answer always by regulation. Taxes are the most effective way to encourage people to stay away from something. For example, it was successful when it applies to smoking tools like cigarettes and e-cigarettes. So it will be an advantage way to distance people from bad diet and shift their appetite for veggies and fruits. Moreover, taxes should be applied in a strategic manner and not to be applied at once. Furthermore, the restaurant permits for fast food business should be harder to get.",
        "To conclude, people will not stop eating unhealthy stuff by their own desire because it is the most easy way to get food. So a tax on this kind of business will force people for alternative and to keep them healthier. I highly encourage this step and to be one of many further steps to help people be fit and healthy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mido.mansour009",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "for instance",
            "first",
            "moreover",
            "further",
            "then",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-17T11:24:45.750Z"
}