{
    "url": "https://writing9.com/text/5e2198f9be852b0018797abc",
    "file": "data\\8\\5e2198f9be852b0018797abc.json",
    "topics": [
        "people",
        "generation",
        "health",
        "future",
        "inactivity"
    ],
    "question": "People in the current generation are not fit and active. This will cause health problems in the future. What could be the reasons for the inactivity and suggest solutions for this issue.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The present younger generation is not very physically active and as a result, they are more vulnerable to various health related issues in the future. The modern lethargic lifestyle is responsible for several medical problems, that arise due to lack of physical exercise and fitness. There are several reasons for this negative change in habits and this essay will discuss the causes for the inactivity and also, recommend solutions for this problem.",
        "Firstly, technological developments and reliance on machines have definitely made lives easier, but one of the major drawbacks of this progress, is that, young people are no longer dynamic compared to the older generations. With the advent of cars, youngsters no longer have to walk or cycle long distances. For example, in the U.K, there has been a sharp fall in the use of bicycles for long distance travels, a decrease by over 60%. Moreover, in ancient times people use to do most of the housework manually. Right from, grinding grains and stomping on grapes, to cleaning houses and washing clothes, all work was done using hard physical labour. In modern times, these are easily done in minutes by different machines like electronic grinders, automatic vacuum cleaning robots, and washing machines, and due to this, people can sit back and relax, unlike the past. For instance, the sales of automatic cleaning and electronic kitchen machines have shot up sharply, all across the globe in the last 2 decades and this has contributed to a reduced need for physical work. While technological advancements might have its positive sides, but it is one of the major causes that has resulted in the younger generation being inactive and being prone to medical complications.",
        "Secondly, the increasing inactivity can be attributed to the popularity of computer games. Nowadays, children and teenagers, sit at home like couch potatoes and spend hours playing on computers and tabs. As revealed by the study conducted by the Medical Council of Germany on children aged 10 - 17 years old, over 40% kids have chosen video games over playing outdoor games with their friends. The audio-visual impact, the unending game choices, and the ease of access, has led to the loss of interest in going outdoors, running in the parks, strolling in the streets and interacting with friends.",
        "However, to build a healthy society, we have to fight this problem collectively. The governments can levy a higher tax on the sales of video games as a method to discourage the continuous use of it. For instance, in Japan, in the year 2010, the sales of computer games had dropped considerably after the authorities imposed a high tax on them. Additionally, schools and Universities should play an active role in raising knowledge on this matter, encourage students to participate in sports and physical exercises. Chinese educational institutions, have successfully set an example by promoting health awareness and popularizing sports among the youth. Simple measures like imposing bans and taxes, raising consciousness, organising sports competitions, can help fight this modern problem of sedentary and less active lifestyle.",
        "To conclude, the advancement in the technological field and inventions of the latest machineries, have significantly impacted the youth in a bad way and therefore, have resulted in a decrease in physical fitness and a rise to many potential health problems. The dependence of the youth, on machines and computers have risen, which is negatively affecting them and making them vulnerable to medical complications related to eyesight, muscle spasms, joint pains and an early onset of arthritis, and other cardiovascular issues, in their old age. Along with, raising awareness of the physical well being, we should encourage young people to take certain simple steps to indulge in a healthy and fit lifestyle by participating in sports, going to gyms, doing morning walks and relying less on computers and machines."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tithibanerjee1126",
    "num_words": 637,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "as a result",
            "for instance",
            "additionally",
            "secondly",
            "moreover",
            "this",
            "last",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-17T11:22:33.963Z"
}