{
    "url": "https://writing9.com/text/5e211584be852b0018794480",
    "file": "data\\8\\5e211584be852b0018794480.json",
    "topics": [
        "people",
        "visitors",
        "countries",
        "costum",
        "behavior",
        "host",
        "country",
        "difference"
    ],
    "question": "Some people believe that visitors to other countries should follow local costum and behavior others disagree and think that the host country should welcome cultural difference\nDiscuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are those who believe that tourist should adhere to the culture of the country visited while the alternate stance is that the visited state should accept cultural diversity. This essay will discuss both sides of the contentious argument and I will give my own perspective to be that welcoming region should tolerate the diversity in people's way of life.",
        "The tradition of a host state should be practiced by incomers as this will lead to a peaceful stay without harassment. Foreigners who maintain the practices of host nations are viewed as people who have regards for the native tradition, thus improves their relationship with the dwellers. Also, these tourists will not be viewed as people with deviant behaviour. Therefore, they will not be maltreated. Abiding to the   nation's culture will make their stay enjoyable and can be aided by the inhabitants since they will be regarded as responsible individuals. For instance, studies show that 70% of immigrants who act accordingly to the expectations of the visited country always enjoy a trouble free stay. This portrays the saying that when you are in Rome you act like the Romans.",
        "Recipient economy should accommodate differences in the  incomers way of life. As this will make them maintain a reputable name. Countries that are perceived as welcoming and non hostile are seen as ideal. Reason being that they acknowledge the individual's own pattern and does not expect them to relegate their culture in the host tradition. This singular act increases the number of immigrants in such regions. Thereby, causing a rise in the number of their workforce and in returns, improves their productivity. For instance, The United  Kingdom is viewed as the most accommodating countries since it does not have rigid rules that deprives its visitors the opportunity to practice the believe  that they have been used to. This has lead to the influx of a lot of immigrants to their society increasing their production rate.",
        "In conclusion, I believe both view has its merit. However, on balance I believe that it is essential that native land allow foreigners to practice their known lifestyle. This will enhance patronage  and increase number of visitors to such nations. It is recommended that people should be allowed to live freely where ever they are than to be restricted with the  introduction of the new way of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ezekielimoesiri",
    "num_words": 392,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "accordingly",
            "such",
            "for instance",
            "this",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-17T02:01:40.138Z"
}