{
    "url": "https://writing9.com/text/5e21c205be852b0018798b1e",
    "file": "data\\8\\5e21c205be852b0018798b1e.json",
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "governments",
        "level"
    ],
    "question": "In many countries, a small number of people earn extremely high salaries. Some people believe that this is good for the country, but others think that governments should not allow salaries above a certain level.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For a few decades, since economic development has risen high in a certain level in many countries, a few people earn salaries much higher than others. In my opinion, it would have both advantages and disadvantages. In this essay, we look at them in brief with some examples.",
        "To begin with, after the second war, many countries have keen to increase their security and economy at a high level. Thus, they have been looking at the people in highly skilled and ready to give good pay. Thereby, many developments and inventions happened, the speed of communication was increased in unexpected level and peoples’ lifestyle also been changed. For instance, The New York Times recently conducted a survey that 5% of people amongst their citizens have been secured with well-paid due to their role inevitably needed for certain works.",
        "On the contrary, since a few people receiving good pay, it would create an ego amongst other people and the Government would introduce only a few schemes to people for their lifestyle developments. Consequently, it may take more time to reach a certain level in society and leads to agitation sometimes. Furthermore, only a few of the people show humility to others and others just crossing over the people. For instance, The Time of India recently stated the news that low paid people could not get home for rent since the home rent costs much high and good pay people ready to give any amount to hire.",
        "To conclude, the Government should be keen to derive the salary structure in some standards and also introduce many schemes to raise other people and come forward better in society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tbms-support2",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "consequently",
            "furthermore",
            "second",
            "for instance",
            "on the contrary",
            "this",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "level",
                "occurrences": [
                    {
                        "start_idx": 74,
                        "end_idx": 79
                    },
                    {
                        "start_idx": 386,
                        "end_idx": 391
                    },
                    {
                        "start_idx": 589,
                        "end_idx": 594
                    },
                    {
                        "start_idx": 1080,
                        "end_idx": 1085
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-17T14:17:41.696Z"
}