{
    "url": "https://writing9.com/text/5e24934bbe852b00187aa04d",
    "file": "data\\8\\5e24934bbe852b00187aa04d.json",
    "topics": [
        "people",
        "age"
    ],
    "question": "Many people try to look younger than their age. What are the reasons people do this. Do you think this is a good thing or bad thing.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, many people are reckoned to think that looking younger than their age is a good thing. After pondering this phenomenon, I deem to agree with those who find this perception appropriate. In this essay, I will discuss multiple factors associated, followed by relevant examples.",
        "Firstly, While, looking young and pretty is a trend these days, Public attention is one of the major reasons behind this. This is because, everyone wants to intimidate their opposite gender, which could be only possible if they look refreshing. For example, It is quite common for men in the early thirties to stay in shape and look fresh, to attract females, who are in the twenties. If people would stop trying to be that way, there would be a serious issue for them to connect socially, leading them to mundane life.",
        "Those who held the assumption that people try to look younger just to seek public attention. Although A lot of people do it to keep themselves in good shape, they do it to maintain a healthy lifestyle as well. For instance, many people participate in marathons to keep the spark of health and fitness in them alive. In contrast, if people stopped pursuing a healthy lifestyle, they would end up getting obese and unfit.",
        "To sum up, Although, people are trying to stay fit just to gain attention, there are many people, who are doing it genuinely to maintain a healthy long-lasting life. In my opinion, Either way, it is vital to stay fit and look good, keeping the other motives aside."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "in contrast",
            "this",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-19T17:35:07.312Z"
}