{
    "url": "https://writing9.com/text/5e24c383be852b00187ab0c7",
    "file": "data\\8\\5e24c383be852b00187ab0c7.json",
    "topics": [
        "people",
        "athletes",
        "role",
        "models",
        "don’t",
        "points"
    ],
    "question": "Some people think that professional athletes make good role models for young people, while others believe they don’t.\n\nDiscuss both these points of views and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is quite obvious that well known sports players' role has aroused a lot of people's interest and discussions about it. People have actually differed around it. A group of people argue that, these people have no role in the formation of the personality of youths, whilst others believe that, athletes influence positively in the mindset of the adolescents. This essay will deal with both opposing ideas, in order to reach the most appropriate concept.",
        "On one hand, individuals' thought that, the famous people have no effect for the following reasons. Firstly, they think that these kind of well known tend to be famous for their own and do not care about the future of the new generation. Moreover, their concept is that these people's need just money, as a result of being famous. For example, when well known participate in an advertisement, these individuals' believe more in their own principle.",
        "Nevertheless, another group holds a totally different concept, which is the influence of the famous athletes is gigantic, particularly, on the youths and they have their own causes. First, adolescents try to do the same things like their lovely famous person. Furthermore, as the sports players are well fitted, youths do their best to keep healthy. For instance, if a famous football player was invited on a talk show, the young people would listen to the whole exhibition.",
        "To summarize, even though both views seem convincing, as each one of them has its own logic rationale. Yet, I strongly agree with the last principle, which states the impact of athletes is enormous, for the previous reasons mentioned before."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emanfawzi123",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "furthermore",
            "for instance",
            "moreover",
            "nevertheless",
            "first",
            "this",
            "last",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-19T21:00:51.225Z"
}