{
    "url": "https://writing9.com/text/5e24daabbe852b00187abb92",
    "file": "data\\8\\5e24daabbe852b00187abb92.json",
    "topics": [
        "children",
        "kinds",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many children are engaged in different kinds of paid work.Some people regard this as completely wrong, while others consider it a valuable work experience, important for learning and taking responsibility. What is your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is quite obvious that the working of youths has aroused a lot of people's interest and arguments about it. People have already differed around it. Some people claim that adolescents work has benefits outweigh the disadvantages, whilst others believe that young people have to enjoy their time. This essay will deal with the both opposing views, in order to reach the most appropriate concept.",
        "On one hand, a group of people argue that the adolescents will gain more skills from early age work for the following reasons. Firstly, youths will be reliable and have the ability to be more responsible. Additionally, they will gain much money to be able to cover their basic need and carry money for their future. For example, if young people acquire a job in a small age, they will have advantages over their colleagues.",
        "Nevertheless, other individuals have a totally different principle, they believe that adolescents do not have to work at small age and they have their causes. First, youths must spend their time in education, besides, explore a new nation by travelling abroad. Furthermore, learn a new language to be able to acquire a job in a multinational organization which requires a bilingual candidate. For instance, adolescents can utilize their spare time in learning new skills, like communication and negotiation skills, instead of working.",
        "To summarize, even though both concepts seem convincing, as each one of them has its own rationale. Yet, I strongly agree with the last opinion, which states that children must not get a job in early ages, for the previous mentioned reasons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emanfawzi123",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "furthermore",
            "additionally",
            "for instance",
            "instead",
            "nevertheless",
            "first",
            "this",
            "besides",
            "last",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-19T22:39:39.366Z"
}