{
    "url": "https://writing9.com/text/5e2cd56301813d0018b26e04",
    "file": "data\\8\\5e2cd56301813d0018b26e04.json",
    "topics": [
        "violence",
        "people",
        "years",
        "rise",
        "moves",
        "tandem",
        "growth",
        "media",
        "conclusion"
    ],
    "question": "Violence among young people has increased dramatically over the past 50 years. This rise moves in tandem with a growth in violent media. Thus, the conclusion can be drawn that violent media is the main cause of violence among young people. Refute this claim.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Media has been linked as a cause of increasing rate of violence. It is believed that the principal reason of violence among children is due to the influence of violent media circulating around the globe. This essay will discuss and provide reasons and examples why media is not merely the cause of elevating cases of violence. There are several factors involved in this trend.",
        "The first factor is the influence of family. For instance, when a child is exposed to a violent family, then there is a tendency that he will grow as a violent person. In addition, lack of guidance may also cause them to do bad things.The main foundation of a child's learning and values begins at home, wherein parents are supposed to show good example on their offsprings. Moreover, parents should also inspire their children to be a better citizen of the community.",
        "Secondly, is the lack of education. Being educated can make a person grow as a good individual. For example, an educated person knows that fervency is not acceptable in the society, so he will not bring any harm to anyone. Furthermore,  having an education can improve one's life and let them focus on their goals rather than doing violent things. This only proves that having a knowledge on what is right and wrong can avoid this kind of situations.",
        "In conclusion, it is evident that the media is not the only source of increasing rate of assault and ferocity, therefore some factors must also be considered which contribute to its increase."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "diannela9",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "then",
            "furthermore",
            "for example",
            "moreover",
            "in addition",
            "therefore",
            "this",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-25T23:55:15.068Z"
}