{
    "url": "https://writing9.com/text/5e2fc47727b79300115f1e22",
    "file": "data\\8\\5e2fc47727b79300115f1e22.json",
    "topics": [
        "tourism",
        "industry",
        "world",
        "tension",
        "cultures"
    ],
    "question": "Nowadays, international tourism is the biggest industry in the world. Unfortunately, it creates tension rather than understanding between different cultures. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this expeditiously transforming world, the international tourism industry has taken a prodigious boom. Some people believe that this development leads to an unrest among the people, instead of understanding. I am in partial accord with this outlook, as I reckon it to bring some benefits as well.",
        "To accentuate the side, which contemplates it to upsurge the tension among the citizens, I propound that certain countries might be less welcoming compared to others, since they have strict religious boundaries, and as a result it becomes onerous for the locals as well as the tourists to adjust. To illustrate this further, consider the example of the few Arab countries, with rigid regulations which might get dented with the liberal lifestyle of foreigners. Moreover, earlier travel was inconvenient and laborious, but now the ease is leading to a proliferated level of terrorism. This is also enhanced by the dwindled vigilance while handling the elevated number of travellers.",
        "To embark on the perspective, which supports the burgeoning numbers in the tourism industry, I reckon that this has helped in recognition of a lot of destinations, which were invisible earlier. For instance, many small scale areas in India like Kheer Ganga and Champaner, have now got recognition, and are hence providing jobs to many locals. Apart from this, travel and tourism sector plays a vital role in magnifying the revenue of any country, thus keeping the economy moving.",
        "To summarize this, I would say that like the two sides of a coin, increased number of travellers have advantages along with certain disadvantages. It might create discrepancies, but also helps in amplifying economy of a country. Thus, I would recommend that, exploring differences among countries or places should be encouraged, however, the security and sentiments should be given paramount position."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "however",
            "as a result",
            "for instance",
            "instead",
            "moreover",
            "further",
            "this",
            "thus",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-28T05:19:51.685Z"
}