{
    "url": "https://writing9.com/text/5e306f2627b79300115f1fe8",
    "file": "data\\8\\5e306f2627b79300115f1fe8.json",
    "topics": [
        "parents",
        "children",
        "toys",
        "child"
    ],
    "question": "some parents buy  their children a large number of toys to play with.\nwhat are the advantages and disadvantages for the child of having a large number of toys?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Parents provide a lot of different toys for their children to get indulge in. Although, having a lot of toys could help children to select a toy of their choice to play, but it could also lead to diverting their mind from studies.",
        "Children who have numerous toys could be beneficial for them in many ways. Firstly, at an early age, the child learns a lot of new things by involving with a variety of toys which helps to enhance their initial skills. For instance, there are many toys in the market like coloured blocks, number blocks, music instruments and many more, which are bought by their parents purposely to introduce with all the skills. Secondly, having a variety of toys could also help children to develop an image of different professions, in which they involve themselves. For instance, there are different sort of toys and are in the market like doctor's set, architecture set and many more, these types of toys help children to clear their vision for their future career preferences. All these benefits can only be possible if parents buy them several different toys day by day.",
        "On the other hand, the downside of having a range of toys could affect the mindset of children, sometimes children get involved too much in games and toys which leads to having less focus on other physical activities. For instance, if a child makes their habit of playing with a variety of toys, they could become lazy and less active. Furthermore, having a lot of toys could also spoil children, which could harm their psychology. For example, if parents take out their children they always seek a new toy, as they have a habit of many toys.So they always demand a new one. Thus, lots of toys could destroy their upbringing in some specific terms.",
        "In conclusion, a good selection of toys could benefit children, but there are many factors which could make problems with the development of children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "furthermore",
            "for example",
            "although",
            "for instance",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lot",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 97,
                        "end_idx": 100
                    },
                    {
                        "start_idx": 351,
                        "end_idx": 354
                    },
                    {
                        "start_idx": 1452,
                        "end_idx": 1455
                    },
                    {
                        "start_idx": 1675,
                        "end_idx": 1678
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-28T17:28:06.916Z"
}