{
    "url": "https://writing9.com/text/5e3e897be2945d0018253090",
    "file": "data\\8\\5e3e897be2945d0018253090.json",
    "topics": [
        "experiments",
        "medicines",
        "test",
        "safety",
        "products",
        "people",
        "animals",
        "favour",
        "humanity"
    ],
    "question": "Nowadays animal experiments are widely used to develop new medicines and to test the safety of other products. Some people argue that these experiments should be banned because it is morally wrong to cause animals to suffer, while others are in favour of them because of their benefits to humanity.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The boundary between what is moral or immoral is thin, especially in the case of animal experiments for developing medicines. While many people advocate the method because of benefits to humanity, opponents rise up ethical arguments and want to ban it. In this essay, I will delve into both approaches to discuss and give reasons why I support animal-based research in term of helping human overcome fatal diseases.",
        "Various reasons can be put forward to elaborate why it is cruel and even unnecessary for testing medicines on other species. First things first, animals have equal right to live as humans, so human have no right to subject them to this kind of trauma. To illustrate, the benefits of beauty experiments using apes can never justify the suffering caused. In fact, these chemicals are poisoning our poor creatures and there are no cures in some cases. Second, activists argue that scientists have to develop alternative ways to reduce pressure on other creatures because we have used this method for centuries and animals deserve better. For example, computerised human, patient simulators and In Vitro testing, which are defined as a research-human cell and tissue, can be used. More technologies and actions should be taken instead of relying on other species.",
        "On the other hand, even though there are clear ethical arguments against animal experimentation, I still support animal-based research as a necessary evil. From my perspective, natural law proves that stronger animals use weaker ones to escape extinction. This is justification for why we humans give ourselves permission to conduct medical research on rats or birds to find a way to cure severe illnesses. Providing that reliable alternatives are available, the effectiveness on real living things cannot be measured until we test on animals. A current example of this practice is a vaccine for 2019-Coronavirus. Nearly a thousand of people died in a month, this would challenge activists to put other species ahead human, especially when their family members are infected.",
        "In conclusion, animal-based experimentation has triggered heated debate for years because of the comparisons between human health and ethic. Nevertheless, I believe that we cannot ban this method entirely. In my viewpoint, animal experimentation should be used as the last options."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "leepham1809",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "second",
            "nevertheless",
            "for example",
            "instead",
            "this",
            "last",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T10:12:11.977Z"
}