{
    "url": "https://writing9.com/text/5e43b97d1738c200181043d5",
    "file": "data\\8\\5e43b97d1738c200181043d5.json",
    "topics": [
        "countries",
        "trials",
        "television",
        "outweigh"
    ],
    "question": "In some countries, criminal trials are shown on the television for the public. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, many countries have started a practice to broadcast the criminal cases on television for their citizens. This essay will discuss few merits and myriad demerits of the above notion in the following paragraphs.",
        "To begin with, the positive effects of conducting the criminal trials on media is that it brings great awareness to the society about the different offences done in present times. This awareness motivates the people to take some preventive steps to protect their families. For instance, the gang-rape in Delhi had awaken whole nation and since then, the parents have followed more preventive steps to protect their daughters. Moreover, the trials on the television render good examples to the public by stringent punishment to the culprits, so that in future, the number of potential offences will decline. Thus the criminal trails in public would not only spread awareness but also minimise the rate of crime in the future.",
        "On the other hand, such a practice might cause detrimental effects on the society. Firstly, the adolescents, who might watch such a trial on TV would have a negative impact on their psychology. As a result, they might influence by such offences, and trying to imitate it. Secondly, in many criminal cases, the name of a victim must have to keep confidential for their security of social prestige. For example, a rape victim’s name should not be disclosed in public. Although, the trial of crime is shown in public the identity of the victim could not be protected. Lastly, in some cases, a person is falsely accused of victim to get revenge. In such a case, it the trial is done in public, the social reputation of that person will ruin. Thus, the legislation and its implementation should not be conducted by showing on TV.",
        "In conclusion, the countries must have to form stringent laws to curb the offences. If they would broadcast the criminal trial on TV, then its disadvantages outweigh the advantages."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "it",
                "start_idx": 1609,
                "end_idx": 1611,
                "error": "it is",
                "error_des": "",
                "suggetions": [
                    "it's"
                ]
            }
        ]
    },
    "submitter": "nn.pk18913",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "then",
            "as a result",
            "for example",
            "lastly",
            "moreover",
            "although",
            "secondly",
            "this",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-12T08:38:21.072Z"
}