{
    "url": "https://writing9.com/text/5e442d071738c20018104591",
    "file": "data\\8\\5e442d071738c20018104591.json",
    "topics": [
        "people",
        "news",
        "internet",
        "newspapers",
        "source"
    ],
    "question": "Although more and more people read the news on the Internet, newspapers will remain the most important source of news. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that newspapers will still maintain its popularity as the most important source of news, despite the widespread use of the Internet nowadays. I completely disagree with this opinion as the majority of people today neglect newspapers and use the Internet instead.",
        "The use of newspapers has witnessed an undeniable decline in recent decades. Despite being extremely popular in the past as the sole source of news, newspapers do not possess the same influence and popularity as they did in the past. People started losing interest in them when the Internet was invented. For example, the only readers of newspapers in the twenty-first century are the elders who grew up reading them. However, these elders are being taught how to use the Internet by their grandchildren and are also losing interest in their beloved newspapers.",
        "As the Internet is becoming more accessible to the public, an increasing number of people are leaving newspapers behind. The main reason for this is the wide variety of topics and news that the Internet contains and the easy accessibility to them. For instance, if an individual is interested in something, they can simply type whatever topic they have in mind into a search engine and find millions of articles on that topic. Furthermore, the news on the Internet is updated frequently, as opposed to newspapers that are daily or even weekly. Additionally, most newspapers contain local news, while the Internet contains news from over the world.",
        "To conclude, despite some people arguing that newspapers will always remain important to the public, the vast difference between the number of Internet users and newspaper readers speaks volumes about the popularity of the Internet as opposed to newspapers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hydra.star011",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "instead",
            "however",
            "this",
            "additionally",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 132,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 257,
                        "end_idx": 260
                    },
                    {
                        "start_idx": 287,
                        "end_idx": 290
                    },
                    {
                        "start_idx": 747,
                        "end_idx": 750
                    },
                    {
                        "start_idx": 1645,
                        "end_idx": 1648
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-12T16:51:19.565Z"
}