{
    "url": "https://writing9.com/text/5e45cf681738c20018104a11",
    "file": "data\\8\\5e45cf681738c20018104a11.json",
    "topics": [
        "countries",
        "people",
        "address",
        "stage",
        "environment",
        "level"
    ],
    "question": "Environmental problems are too big for individual countries or individual people to address. In other words, we have reached the stage where the only way to protect the environment is at an international level.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The environment has become a major concern over the last couple of decades, resulting in several debates on who should be responsible for ensuring its sustenance for our future generations. However, I strongly disagree this statement that only international organizations do play an indispensable role in tackling these problems.",
        "It is recognized that the international cooperation is a preferred option under some circumstances. Firstly, it has the capacity to settle complicated environmental issues such as the depletion of ozone layer causing climate change. Kyoto Protocol Agreement, for example, establishes a standard internationally to require different countries to reduce their greenhouse emissions. In this case, a single nation's effort is much less significant than a group contribution so this orientation commands my agreement on the issue. Secondly, the international alignment has the financial advantage to develop advanced technologies to address the environmental matters because most of the explorations are long-term developments which increase the financial pressure for a country itself.",
        "On the other hand, it is undeniable that the participations of individuals and local government are indispensable. According to the distinct environmental conditions in different regions, particular governmental policies are more practicable than the international synergy. For instance, China, a country with huge population, supermarkets are imposed to place a charge of using plastic shopping bags in order to lower the white pollution nationally. China’s step for a greener country does hold my opinion. Moreover, citizen's involvements are always valuable and considerable in their society. Practices such as applying recyclable cutlery instead of disposal ones in a family event and purchasing an environmental-friendly vehicle for travel significantly alleviate the resource shortage and air pollution.",
        "In conclusion,  I firmly hold the belief that national efforts to tackle the environmental problems must be wedded to those of International Green organizations for combined and consolidated effects to expedite the environmental protection."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "of decades, resulting",
                "start_idx": 64,
                "end_idx": 85,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "decades, resulting"
                ]
            }
        ]
    },
    "submitter": "lindsayguo872",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "such",
            "for instance",
            "secondly",
            "instead",
            "moreover",
            "this",
            "last",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T22:36:24.772Z"
}