{
    "url": "https://writing9.com/text/5e465b2a1738c20018104b13",
    "file": "data\\8\\5e465b2a1738c20018104b13.json",
    "topics": [
        "life",
        "people",
        "stress"
    ],
    "question": "Life nowadays is generally much more stressful than in the past. Give some reasons why people suffer more from stress nowadays, and say what they can do to reduce it.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are enduring from difficult situations; they are more stressed than ever before. In this essay, I will discuss why life has become so difficult, and how this situation can be changed.",
        "To begin with, the central reason behind stressful life is increased competition in every field of life, such as education, employment, and even sports. Students and employees, for example, are pressurized by their parents and employers respectively to perform better than the others. This makes them anxious and stressful because they feel overwhelmed by the expectations of associated persons. Another reason that leads to a stressful life is maintaining a high social status. People often spend more than their earnings, especially on their marriages, only to impress other people and this makes their financial position worse.",
        "Though changing such an environment is difficult, there are some plausible solutions to it. Firstly, although competition is good for one's growth, it must not destroy one's inner peace. People ought to be encouraged to compete, but they should not be overburdened with unrealistic expectations. Moreover, by discouraging unhealthy practices, where people are expected to spend their savings, will release people from stress. For instance, dowry is one of the many underlying reasons for stress for people living in Asian countries. It will be beneficial for many if this trend can be banned legally.",
        "In conclusion, there is no denying that people are stressed more these days owing to competition, and financial burden. A right set of thoughts and policies, such as restrictions on unnecessary expenses, can help improve the contemporary situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "irfansafdar622",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "for instance",
            "moreover",
            "this",
            "although",
            "to begin",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 132,
                        "end_idx": 136
                    },
                    {
                        "start_idx": 252,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 300,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 638,
                        "end_idx": 642
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-14T08:32:42.261Z"
}