{
    "url": "https://writing9.com/text/5e479c751738c20018104db1",
    "file": "data\\8\\5e479c751738c20018104db1.json",
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation such as an unsatisfactory job or shortage of money Others argue that it is better to try and improve such situations Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every individual has different acceptable levels about their current situations. Some people are of th opinion that, it is better to accept difficult circumstances while others advocate attempts to work hard and overcome such situations. In the scope of this essay, both the views will be thoroughly discussed. Personally, I side with the latter view.",
        "On the one hand, people tend to find satisfaction in their bad situations, be it an economical crisis or an unsatisfactory profession. In fact, this is mainly because such individuals do not have any other option but to survive in these conditions. For instance, most university students face difficulty in finding a job which matches their university major and are often forced to work in unsatisfactory conditions and maybe get bullied at job. Nevertheless, these people accept these circumstances just for the sake of making money and survive in the world.",
        "On the other hand, working hard to overpower such conditions can help to advance in a professional career as well as to lead a successful life. In fact, there are many examples throughout history about people who became successful in conquering difficult circumstances. Take an example, Christiano Ronaldo was born into a financially backward family and had no money receive training for football or join a club. However, he took many part time jobs later in his teenage years and worked hard. Finally, as a result of his constant struggle he was selected to the Portugal national football team.",
        "To conclude, in my opinion, although it is common for people to accept their situations, in order to advance in career and succeed in life, they should overpower the obstacles and work hard."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "th",
                "start_idx": 100,
                "end_idx": 102,
                "error": "definite article",
                "error_des": "",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "anuragdhaliwal",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "nevertheless",
            "although",
            "however",
            "finally",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-15T07:23:33.878Z"
}