{
    "url": "https://writing9.com/text/5e4cf10f5cd85100185e9ec8",
    "file": "data\\8\\5e4cf10f5cd85100185e9ec8.json",
    "topics": [
        "people",
        "children",
        "freedom"
    ],
    "question": "Some people think that children nowadays have too much freedom. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The trends towards children's education become controversial in the contemporary society. It’s sometimes argued that children are given too much freedom due to modern technology and the busy work of their parents. Personally, I strongly agree for a number of reasons.",
        "Firstly, children and their parents seem to be less close nowadays on account of both parents often working full time. Children spend more time with friends or surfing the Internet, hence, these become the main influence on children’s behaviour. In such a big data era, there are attendant ways for children to absorb different opinions towards various of events. It’s beneficial for them to attach abundant information freely which may help them recognize what they are truly interested in and inculcate the habit of thinking independently. However, too much bad information spread on the Internet at the same time. Since most of the children are lack of abilities to distinguish between right and wrong, it’s essential to impose some measures to forbid them from watching the negative information. For instance, some of the websites, such as YouTube, offer warnings when kids open an ‘unsuitable’ movie. To some extend it doesn’t prevent anything, instead it may arouse kids’ curiosity. Parental guidance at this circumstance is quite much important.",
        "Secondly, on account of the one-child policy, more and more doting parents blindly accept all the request from their kids. For example, kids always would rather play games by iPads lying on their beds than play basketball or such a traditional sporty game. Long time watching on the screen does harm to their eyesight and health, while their parents still buy more electrics for them instead of enforcing them to run around the playground.",
        "In conclusion, I wholeheartedly believe that parents should be more involved with their children’s upbringing and strictly regular their children’s behaviour. Today’s kids are provided too much freedom so that they become more and more impolite and sickly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "such",
            "for instance",
            "secondly",
            "instead",
            "this",
            "for example",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 99,
                        "end_idx": 103
                    },
                    {
                        "start_idx": 381,
                        "end_idx": 385
                    },
                    {
                        "start_idx": 407,
                        "end_idx": 411
                    },
                    {
                        "start_idx": 879,
                        "end_idx": 883
                    },
                    {
                        "start_idx": 1583,
                        "end_idx": 1587
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-19T08:25:51.243Z"
}