{
    "url": "https://writing9.com/text/5e4eb108e273d700117ed4dc",
    "file": "data\\8\\5e4eb108e273d700117ed4dc.json",
    "topics": [
        "people",
        "money",
        "happiness"
    ],
    "question": "Many people think that having more money will make them happier. How important is money to happiness?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Making more money has become more important to people rather than it used to be once. It is associated with the common belief that to live more happily you need to be wealthier. In this essay, I will discuss about the role of wage in people’s lives and the reasons causing them to be so reliant on monetary issues to feel happy. As well, I will try to draw some conclusions.",
        "There are some key factors resulting people in giving too much importance to wealth over other aspects of lives. Needless to say, the more cash they have, the more achievable their goals will be. If they had so much fund to have a lavish lifestyle, they could buy everything they would like to, from big houses to luxury cars. Rich people could keep up with the latest fashions if they were keen on new trends. Last but not least, they have the chance of being surrounded by a substantial number of friends, which in-turn makes their emotional demands be fulfilled.",
        "Despite the fact that bill is the key to afford living expenses, hardly could it be the only way to feel happy. Firstly, making property in excess would not guarantee happiness in families. Kim Kardashian, for instance, was talking about her fears once. ‘I cannot trust people anymore because many of my friends have betrayed my trust up to now’, she said. Secondly, happiness is not a feeling that you find outside yourself. You can enjoy every minute of your life in a cabin watching the beautiful nature around you while a rich person might never camp in the nature instead of staying in luxury hotels. Finally and more importantly, though, it is the quality of relationships among family members that would create a happy and convivial atmosphere in which they live. Many of less affluent families have been seen to live with lower stress levels in their close relationships with each other.",
        "In conclusion, although having a salary is essential to make a living, it is desirable up to a certain point. Furthermore, happiness is a sense more dependent on people’s characteristics and families. My view is that to live happily you need to be as wealthy as you can afford your basic demands, enjoy your life and be nice to your loved ones"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "umika.d7",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "although",
            "instead",
            "finally",
            "this",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T16:17:12.068Z"
}