{
    "url": "https://writing9.com/text/5e512e83b5257a00117ddeee",
    "file": "data\\8\\5e512e83b5257a00117ddeee.json",
    "topics": [
        "children",
        "subjects",
        "mathematics",
        "philosophy",
        "people"
    ],
    "question": "Some children find some subjects such as mathematics and philosophy too difficult to learn, so some people argue that those subjects should be optional rather than compulsory. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, most of the people are showing interest to choose their children's subject in Maths and Philosophy. Besides, certain children were not capable of learning this subject very fast. So, those people suggest that these subjects should not be considered as mandatory. In this essay, I disagree with this viewpoint and suggest my opinion.",
        "",
        "Interestingly, the public is suggested their children's to study in Maths and Philosophy because of their usage in an everyday life. If a person had to achieve success, then they had to impress the other person by showing their talents. Indeed, these topics help them to impress the other person easily, whereas they also try to represent their extra-ordinary skills. A research stated that 75% of the graduates, who had graduated in the topics like  differentiation, had got placed in the various multi-national organizations.",
        "",
        "On the other hand, the students may find it difficult in dealing with these topics, but they can be utilized in improving the memory. Even though the student had a plenty of knowledge in the survival skills, it was mandatory for them to calculate the pulse of the patient. For instance, it is compulsory to maintain time, while meeting a person, but they can manage their schedule by doing the perfect calculations.",
        "",
        "In the conclusion, a likely reason why most of the parent's were willing to force their children in Mathematics and Philosophy because they will help them in the future. However, to become a successful person in the society, they had to be good at managing time and in understanding the society. I believe that subjects like Mathematics and Philosophy always try to represent the knowledge of a person and the government authorities should not consider these subjects as optional."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lokesh.kamatham",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "besides",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "philosophy",
                "occurrences": []
            },
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 483,
                        "end_idx": 489
                    },
                    {
                        "start_idx": 549,
                        "end_idx": 555
                    },
                    {
                        "start_idx": 634,
                        "end_idx": 640
                    },
                    {
                        "start_idx": 1212,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1493,
                        "end_idx": 1499
                    },
                    {
                        "start_idx": 1686,
                        "end_idx": 1692
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-22T13:37:07.745Z"
}