{
    "url": "https://writing9.com/text/5e511825b5257a00117dde98",
    "file": "data\\8\\5e511825b5257a00117dde98.json",
    "topics": [
        "countries",
        "fuel",
        "prices",
        "traffic",
        "pollution",
        "effects",
        "move",
        "measures"
    ],
    "question": "Many countries raise fuel prices in order to deal successfully with problems \npertaining to traffic and pollution. What effects do you think this move can have? \nWhat other measures do you think can be taken to reduce traffic and pollution?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Transportation systems consisting of private and public transport are considered lifeline in this modern world. Numerous nations increase petroleum prices in order to decrease in land congestion and air pollution. Rise in price has unsettled budget for many, while others ignore as they have no money constraint. In this essay, I would present my thoughts on this, along with a few other measures to deal with this issue.",
        "",
        "First and foremost, Increasing fuel price, is one of the easiest options for governments, which mostly affect the middle class. As a result, people either carpool or make use use public transport, this does reduce traffic and make the air quality better. To illustrate this, air quality index of Malaysia before and after the petroleum price rise was massive, less cars were seen on the road and traffic congestions were rare. It is because, people do understand the value of money as they have limited salary and would rather use it in a better way.",
        "",
        "Governments around the world are coming up with new strategies to reduce traffic and pollution. One of them is planting three trees for cutting down one, It has always been an agenda for many countries in the past but is a must now. Moreover, the one strategy that impressed me the most is the even-odd rule, It was implemented by the city of Beijing and later adopted by the city of Delhi. In this car with registration number ending with even number runs on even dates and odd registration runs on odd days. This was considered a masterstroke for both the cities as it made air quality a lot better. Also, motivated people to carpool, which reduced congestion.",
        "",
        "In conclusion, there had been a lot of decisions made by authorities which impacted citizens and their pocket. However, in the recent past, better strategies are implemented and is supported by the public or the betterment of themselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "as a result",
            "moreover",
            "however",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 199,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 658,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 698,
                        "end_idx": 701
                    },
                    {
                        "start_idx": 1551,
                        "end_idx": 1554
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-22T12:01:41.122Z"
}