{
    "url": "https://writing9.com/text/5e526485b5257a00117de21a",
    "file": "data\\8\\5e526485b5257a00117de21a.json",
    "topics": [
        "people",
        "environments",
        "measures"
    ],
    "question": "Many people feel that urban environments are more unhealthy than they have ever been.What do you think are the main causes of this problem? What measures can be effective in tackling this problem?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent centuries, structure of cities, especially metropolitan cities, has dramatically changed due to the growing industry sector. This shifting has caused traffic jam and environmental pollutions, which has led to experience an unhealthily activity. I am of the opinion that these results can be handily tackled with some easy methods.",
        "Initially, a serious issue such as an unhealthy urban activity is mainly created by environmental pollution. One of the most significant drives of environmental pollution is definitely industrialization. Factories without filter systems emit harmful gases into the air and release detrimental oils into the water resources; therefore, pollutions have become inevitable. Another occasion is a traffic jam that has contributed to the unhealthy urban growth problem. Most people prefer to live in favourable cities for job opportunities, but this might have triggered a bottleneck consequence. As a result, urban cities have turned into unhealthier places than ever before.",
        "However, in order to bring a solution to the issue of unhealthy urban life, it could be a practical idea to filter and control factories. Governments could be in charge to filter factory chimneys and should ban release of harmful liquids into water resources. Owing to making these resolutions real, pollutions of environment can be dealt with readily. In addition, these solutions could provide a healthy and clean heart style in urban. On the other hand, another problem, traffic jam, can easily be solved by providing people with jobs in the countryside. Serving appealing facilities to city people in the rural area might be a suggestible idea to decrease populations in cities.",
        "In conclusion, the problem of urban soul that is unhealthy nowadays can be solved by two effective solutions which are dealing with environmental problems and preventing bottleneck."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fzt.alicihandagli",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "therefore",
            "as a result",
            "in addition",
            "such",
            "that is",
            "initially",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-23T11:39:49.298Z"
}