{
    "url": "https://writing9.com/text/5e5ba9ed759e7a001873939e",
    "file": "data\\8\\5e5ba9ed759e7a001873939e.json",
    "topics": [
        "people",
        "technology",
        "relationships",
        "development"
    ],
    "question": "Now a days the way many people interact with each other has changed because of technology. In what ways has technology affected personal relationships. Has his become a positive or negative development.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement in a technology has altered the way of people interact with each other. People often talk either this shift is a positive or a negative impact on the development of relationships those humans make. In my opinion, its benefits outweigh its drawbacks.",
        "",
        "To begin with, technology has many positive aspects to make a relationship stronger and better by improving the field of  a communication. Today, a multitude of companies works with their customers through an online platform. Moreover, they built a strong link with a customer through their all day services using the Internet. This progress of a science  plays  an essential role in the life of people, who are far away from their families, working in foreign countries. Now, they are kept in touch  with their beloved ones via Whatsapp, Facebook, and Skype. For instance,  in earlier times,  human has sent or received a message through a letter by using the service of a postman. But, now these days, they have instantly talked with each other.",
        "",
        "On the other hand, it has brought a number of negative effects in the lives of humans. It is a direct attack on their social life. People do not want to meet their family members. Whereas, they are pleased with virtual friends of a social media. A relation development through technology is not a  time resistant and have a lack of trust. For example, a study conducted in the USA which reveals that 75% of high school children  depute their 50% time  on the Internet.",
        "",
        "To conclude, the interaction between people entirely depends on  the way they use a machinery. It brings many useful aspects in human lives, but it has also affected their privacy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-01T12:26:21.622Z"
}