{
    "url": "https://writing9.com/text/5e5b9f51759e7a0018739381",
    "file": "data\\8\\5e5b9f51759e7a0018739381.json",
    "topics": [
        "english",
        "school",
        "languages",
        "risk"
    ],
    "question": "Learning English at school is often seen as more important than learning local languages. If these are not taught, many are at risk of dying out. In your opinion, is it important for everyone to learn English ? Should we try to ensure the survival of local languages and, if so, how ?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Needless to say, English is a global language and one of the most used speech because of which it is extremely important for everyone to learn it. However, preserving local languages is also crucial to keep a culture alive.",
        "Nowadays, due to technology advancement, the world became a global village and for that people want to communicate in a single prose such as English. Presently, most of the international business deals are written and signed in English. To illustrate that, a study conducted by the University of London shows that, 80% of international companies and their businesses are connected using English. Furthermore, these days, majority of multinational corporations require English as a must have language for their employees. Therefore, it is necessary, people should learn English to survive in this world in a better way.",
        "Preservation of local languages from the risk of dying out is also important to keep the culture alive for upcoming generations. A vernacular gives modern people a window to the past, and this encourages worldwide understanding of that particular culture. It is believed that without a mother tongue it is extremely tough to know about the traditions of that area such as foods, clothes and many more. Moreover, a dialect also gives a person his/her unique identity.",
        "In conclusion, although, English is the highest used language in the world, but local languages are also equally important to keep the civilization alive for future generations. In my view, people should learn both English and their respective local dialect for their all round development and preserving their cultures respectively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "moreover",
            "although",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-01T11:41:05.415Z"
}