{
    "url": "https://writing9.com/text/5e5ba59b759e7a0018739397",
    "file": "data\\8\\5e5ba59b759e7a0018739397.json",
    "topics": [
        "people",
        "animals",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people while others argue that humans must employ animals to satisfy their various needs, including for food and research. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that animals should not be abused in any way while others believe that they could benefit us in several factors, including research and food. This essay discusses both views and agrees why utilising them correctly will be beneficial to the human world.",
        "To commence with, animals should not be used for entertainment and as humans, it is important to respect every living creature. They should not be tortured in the Zoo or circus just to seek the pleasure of the individuals. For instance, people, who are of limited source of income, utilises certain animals like monkeys or elephants in the public zones to make money. People should start respecting the animals by reducing consumption of meat. In western countries, tons of meat are being used daily in restaurants in order to prepare meals. Clearly, the citizens are exploiting animals for entertaining purposes and having more meat.",
        "In contrast, I believe wildlife provides a chance to perform research about vaccines and stand as a source of nourishment. Firstly, the world need medication to prevent form viral diseases. Because the doctors want to be sure about vaccination effects, they would test it on certain animals like rats, rabbits before giving it to the humans. This way, they can predict the threat beforehand. Secondly, the fauna is considered to be an origin for nutrition. If people need to be physically strong, they need a fine supplement of nutrients, which can be attained by consumption of seafood animals like fish, crab and prawns. In short, animals are highly functional to test new vaccines and is good to boost our level of nutrition.",
        "In conclusion, it is evident that animals do need respect and should not be used for human pleasures. I strongly agree that they can still be helpful to perform research about medications and provide vitamins to maintain our physical strength."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "for instance",
            "in contrast",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-01T12:07:55.643Z"
}