{
    "url": "https://writing9.com/text/5e5c4ebe7915d500183a3bbe",
    "file": "data\\8\\5e5c4ebe7915d500183a3bbe.json",
    "topics": [
        "world",
        "people",
        "situation",
        "government",
        "organizations",
        "amount",
        "damage",
        "environment"
    ],
    "question": "The environmental problems that today's world is facing are so great that there is little ordinary people can do to improve the situation. So government and large organizations should be responsible for reducing the amount of damage being done to the environment.\nThe what extent so you agreed or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 5.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are aware of the environmental problems around the world and their side effects. However,  they cannot face or solve that kind of issues by themselves, because big organizations and the government must improve that situation, curtailing the injuries that it brings to the population. In my opinion, I believe that common humans should participate in campaigns to promote environmental caring, but a solid resolution is a government and big organizations, such Green Pace, task.",
        "First of all, everybody can do something to take care of our world, it does not matter if the result of that is just a small help. For example, Joining of big campaigns and mobilizations to promote a better use of natural resources or knowing how to recycle stuff that we use every day is an amazing idea.",
        "On the other hand, Government and big organizations are very responsible to solve the major damage generated by environmental problems. For instance, the government of each country can convene to a global meeting and then expose the different ways to face this huge issue, all the countries together with a common cause which is save the world of the catastrophic consequences of this dramatic problem.",
        "To sum up, each person can cooperate to improve the awful effects that environmental problems cause the whole humanity. But, is crucial, that big social companies and the authority have to make a deep work and effort to solve it, and supporting to all populations which want to collaborate with them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "victoria",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "then",
            "this",
            "for example",
            "however",
            "that is",
            "for instance",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-02T00:09:34.187Z"
}