{
    "url": "https://writing9.com/text/5e5eba366a4e3400182e8414",
    "file": "data\\8\\5e5eba366a4e3400182e8414.json",
    "topics": [
        "people",
        "positions",
        "government",
        "think",
        "idea",
        "disuss"
    ],
    "question": "Some people think younger people are not suitable for important positions in the government. Some think it will be a good idea for younger people to take on this positions. Disuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "When selecting people for vital positions in the states, opinions are divided. While there are some people opined that the younger generation is ready to take over the managing position in the government, I would argue that this group of people need more time to accumulate experiences.",
        "",
        "There is personal opinion, which supports young generation to work in the state's critical positions due to several criteria. Firstly, young politician's creativity can contribute effective solutions for the nation. Because there are numerous of considerable issues which have not been solved. Younger people can utilize their creativity to add new solutions which can be effective and sustainable. Secondly, they have the energy and determination while doing their governmental tasks. For example, when a contagious disease outbreak from a neighbour country, younger politicians can immediately take actions to prevent the     viruses from spreading.",
        "",
        "Despite the aforementioned merits, I believe that older people is more most suitable for these positions due to several reasons. The most profound reason is that young ones often lack of work experience. In details, it is a fact that a leader should have the most experience to make the optimal decision. Therefore, the inexperience of a young leader can make the wrong decisions or enact a suitable policy, which will generate unexpected dilemma for that particular society. Additionally, the lack of connection with influential people can also a disadvantage. For example, when a law was enacted and the politicians need support from major corporations to follow as a role model, the seasoned workers will be more eligible without a doubt.",
        "",
        "In conclusion, although younger people are capable to work in key positions in the government system due to their creativity and determination, I persist that it is not sufficient when this particular job requires experience and also connections with firms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thuyanhlbneu",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "therefore",
            "additionally",
            "secondly",
            "this",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T20:12:38.776Z"
}