{
    "url": "https://writing9.com/text/5e63573c19d5c100187d7ff8",
    "file": "data\\8\\5e63573c19d5c100187d7ff8.json",
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In come countries, the average weight of people is increasing and their levels of health and fitness are decreasing. What do think are the causes of these problems and what measures should be take to solve them?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, health is the major concerning issues like people of some countries are lowering in their levels of fitness due to increase in their weight. This essay will discuss the important causes of this problem, for instance, sedentary lifestyle and eating habits and their possible solutions.",
        "Rise of weight is coming about due to quite a few reasons. Primarily, sedentary lifestyle is worth mentioning, which affects mainly our youth. We can, for example, see that there are so many electronics we have incorporated into our lives, like automobiles, auto-washers, and dishwashers, to facilitate our most of the work so that, too much physical activity could not need to be accomplished. Another reason is our eating habits which lead us to aggravating our own well-being. Copying the western style of eating ruined our youth in their diets and make them only dependent on junks, which are rich in fat and calorie content. Indeed, many chain restaurants are promoting this trend to sell their food without knowing the long-term devastating effects of such campaign.",
        "We can handle the situations mentioned above by putting in a little determination. People should modify their easy and relaxing mode of life to an active one. There should be, such as, more labour as compared to robotics which will in turn cause the excessive fat burn out and increased metabolism which would keep our bodies fit and healthy. In the same manner, the diet should also be noticed to get rid of any type of preserved or processed food. Although, it is hard to completely avoid the ready-made foodstuff, following a proper diet plan with little incaution is allowed.",
        "In conclusion, to stay strong should be the aim of everyone for their own vigour. Healthiness can be achieved by staying mobile and eat clean, this could also increase the vitality."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "for instance",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T08:11:40.446Z"
}