{
    "url": "https://writing9.com/text/5e688f3ea073e0001858bc02",
    "file": "data\\8\\5e688f3ea073e0001858bc02.json",
    "topics": [
        "music",
        "society",
        "culture",
        "world",
        "people",
        "individuals",
        "societies",
        "influence"
    ],
    "question": "Music is played in every society and culture in the world today. Some people think that music only brings benefits to individuals and societies. Others, however think that music can have a negative influence on both. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Music is a conspicuous trend which is essential towards a country's growth and development.While some people believe that it should be embraced, others argue that it has a negative impact on both individuals and the society. Personally, I believe that such an event is good for many reasons. This essay will expatiate on both views as well as the writer's viewpoint.",
        "Firstly, the music helps to rejuvenate the souls of the individuals, which is a pertinent point to consider. If the brilliant brains relax, they will be able to access themselves and work in some more positive manner.For an example, songs could work as an assisting tool in various ways like busting stress and tension and improving the level of concentration. However, this also causes many negative influences which include, laziness and time-wastage.",
        "Conversely, it results in the time-consumption, but it is the healthiest time usage only.For instance, in a survey by a school teacher, 89% of the students agree to boost their energy and the motivation while listening to the songs when studying.Furthermore, with the aid of the concerts and shows, it increases the cooperation and communication among the people and cordial and healthy relations among the nations.",
        "In conclusion, the music is an inevitable part of the human life. I believe, although, it may cause some negative effects, also it plays a vital role in the development of the nation and its people. An attempt should be made to use the same in the best way possible to improve the current level of working."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "although",
            "however",
            "conversely",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T07:11:58.413Z"
}