{
    "url": "https://writing9.com/text/5e6804c5a073e0001858baea",
    "file": "data\\8\\5e6804c5a073e0001858baea.json",
    "topics": [
        "people",
        "newsapers",
        "media",
        "information",
        "internet",
        "source"
    ],
    "question": "Some people think that newsapers are the best media to learn and get information from while others believe that the internet is a better source. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, due to advances in technology, the world has become a small place.Half the population feels that newspapers are the biggest source of information. Whereas, others believe that the Internet is better than other sources of information.I want to shine on both sides and give proof of why the newspaper has its benefits, but why the Internet is a more effective way.",
        "To begin with, there are many benefits to reading a newspaper.First and foremost, by daily reading, it helps to enhance reading skills as it has a higher level of language.In addition, reading also improves vocabulary and grammar. As a result, a person who reads the daily newspaper is able to understand the language quickly and speak fluently.In addition, reading newspapers is an effective way to spend free time. Additionally, anyone can read them at any time.For example, many people use newspapers that help to spend time acquiring knowledge, instead spending it on phones that affect their eyes and brain.",
        "On the other hand, there are opposing tones, saying that the news is better presented on television or on the web.First, the web is providing content for online learning. Because of this, everyone gets a chance to learn something for free.For example, the latest studies prove that in the last 6 years, the percentage of students studying using this facility have been increasing rapidly.Last but not least, this source of news provides worldwide information. Also, if helps raise awareness among people on globally important things.For example, with the help of the Internet, every country is aware of the corona virus which is the most harmful disease.",
        "To surround the whole notion, I gather that the web authority of news is a more useful source because it has more properties than others.Newspapers are a good way to increase language skills. However, online facilities provide news to everyone quickly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "msingh0011223344556677",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "additionally",
            "for example",
            "last",
            "instead",
            "however",
            "in addition",
            "this",
            "to begin",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T21:21:09.010Z"
}