{
    "url": "https://writing9.com/text/5e69f320fcf42e0018cc6f14",
    "file": "data\\8\\5e69f320fcf42e0018cc6f14.json",
    "topics": [
        "people",
        "moment",
        "deforestation",
        "impact",
        "world"
    ],
    "question": "While some people consider global warming to be the most pressing environmental problem which we have at the moment, others believe that deforestation has more devastating impact on our world.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often believed that global warming is the most serious environmental threat at the present time while others think cutting down trees has the most catastrophic effect on the world. I personally believe that both of the complications are equally dangerous to the earth as cutting trees has many disastrous consequences on the ecosystem, on the other hand, the sustainability of the human civilization is in jeopardy as a result of  climate crisis.",
        "",
        "Firstly, deforestation destroys the structure of ecosystem. While people cut down trees for logging and other industrial use, many animals and plants lose their natural habitation, as a result, these valuable creatures gradually get extinct. Therefore, deforestation slowly ruins the building blocks of the ecosystem and ultimately devastates the ecosystem. For instance, the ecosystem of the largest mangrove forest of Bangladesh has unbalanced due to destroying the forest to build a power plant. Although, nowadays government is restricting the operations of logging companies, various industries are still exploiting forest and thus the balance of the nature is ruined.",
        "",
        "Secondly, global warming is the main cause of sea level rising. As the amount of sea water is increasing due to the melting of arctic ice, many cities are now at a risk of sinking. For example, many research has revealed that the countries which are located in the low areas may totally sink into the sea within the next 40 years, as the average temperature of the world has increased by 0.5 degree centigrade which has accelerated the melting of arctic ice. Although, politicians often refuse the dangers of climate change, the adverse effects of global warming are inevitable.",
        "",
        "In conclusion, it is very clear that global warming and deforestation both pose serious threat to the environment and civilization. I will recommend that everyone try on their perspective to minimize the global warming."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ecosystem",
                "start_idx": 505,
                "end_idx": 514,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "ecosystems",
                    "the ecosystem",
                    "an ecosystem"
                ]
            }
        ]
    },
    "submitter": "mzurul11r",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "therefore",
            "as a result",
            "next",
            "for instance",
            "for example",
            "secondly",
            "although",
            "thus",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "ecosystem",
                "occurrences": [
                    {
                        "start_idx": 331,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 503,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 761,
                        "end_idx": 770
                    },
                    {
                        "start_idx": 801,
                        "end_idx": 810
                    },
                    {
                        "start_idx": 830,
                        "end_idx": 839
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-12T08:30:24.606Z"
}