{
    "url": "https://writing9.com/text/5e6a69b4fcf42e0018cc70b9",
    "file": "data\\8\\5e6a69b4fcf42e0018cc70b9.json",
    "topics": [
        "threats",
        "humans",
        "face",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rates"
    ],
    "question": "Global warming is one of the biggest threats humans face in the 21st Century and sea levels are continuing to rise at alarming \n\nrates. \n\nWhat problems are associated with this and what are some possible solutions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climate change is the major concern across the globe. The greenhouse effect is major ultimatum people face and ocean levels are increasing at a terrifying rate in the recent years. This essay will discuss the threats associated with this hazard and carry out various ways to solve this situation.",
        "The foremost problem caused by global warming is increased heat which may cause by emission of green gases. This results in molten of sheets of ice which in turn cause flooding in coastal areas. For instance, Tsunami in the year 2011 happened in japan destroyed millions of people. Another plethora of consequences such as tropical cyclone, a sudden storm may arise due to the greenhouse effect. For example, the Karala state of India face tropical cyclone in the last year, which imbalance the life of human and animal.",
        "The aforementioned problems can be properly addressed by some solutions. Firstly, by reducing deforestation and start planting more trees in order to reduce CO2 level, which play a crucial role in climate changes.  Government and NGO can encourage people to plant trees every household. Additionally, government can educate the masses to use public transport instead of private vehicle, eco-friendly bags, avoid usage of plastic. Government can also implement rules and regulation to control environmental pollution.",
        "In a nutshell, the greenhouse effect is one of the greatest threat to individual these days. As a result, increase in level of flooding and destructive storms is effected human are facing due to global warming. however planting tress and less use of non-recycled things are the solution to minimize the risk."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however planting",
                "start_idx": 1547,
                "end_idx": 1563,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "However, planting",
                    "However planting"
                ]
            }
        ]
    },
    "submitter": "poamchodvadiya123",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "as a result",
            "such",
            "for instance",
            "additionally",
            "instead",
            "last",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-12T16:56:20.557Z"
}