{
    "url": "https://writing9.com/text/5e6b7001fcf42e0018cc72f6",
    "file": "data\\8\\5e6b7001fcf42e0018cc72f6.json",
    "topics": [
        "newspapers",
        "news",
        "channels",
        "photographs",
        "support",
        "articles",
        "stories",
        "people",
        "source"
    ],
    "question": "More and more newspapers and news channels are using photographs to support their news articles and stories. Some people think that photographs are not a reliable source of news while others consider photographs to be irrefutable. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Photographs have become the main part of every Television Channel and daily news bugle, companies tend to invest enormously in these departments to make it to the best use. In my opinion, I think that even though it is not the most trusted parts of the news, we could never be able to erase them from our daily sources.",
        "To begin with, some people depict that the images are not reliable due to their inconsistency in reflecting what has really happened. This is because, pictures are only a frame of that time period, which depicts only the objects that are present and their behaviour. None of their motives are clearly represented. For example, take the case of two persons shaking hands with each other, the frame could posses they are being friendly, at the same time, they might be spreading the Corona Virus. So, fundamentally the do not portray the actual things that are happening.",
        "On the Contrary, some people think they are irrefutable as they are easy to understand. This because, images do not have language boundaries, a person from a different background can easily understand it, they do not have the need to understand the local text. In the case of kids too, they are able to learn faster from pictures rather than textual scripts. That is the main reason, why comic books are favourite for them, as they could easily be able to induce the information from them without any difficulty.",
        "In conclusion, photographs are not to be taken seriously for evident purpose, and at the same time we cannot remove them completely, as they are the easiest way of transferring knowledge to the readers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeeujwal2",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "on the contrary",
            "for example",
            "that is",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-13T11:35:29.135Z"
}