{
    "url": "https://writing9.com/text/5e6df766fcf42e0018cc7896",
    "file": "data\\8\\5e6df766fcf42e0018cc7896.json",
    "topics": [
        "people",
        "business",
        "trip"
    ],
    "question": "Nowadays a few people take their family with them abroad whenever they go on a business trip. What are the advantages and disadvantages of them and for their family?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many individuals are concerned about their family relationship, when they go to the foreign countries, because they cannot keep in touch with their family members properly. In this regard, there is an opinion that taking family with them abroad can be a viable option. However, this option has many disadvantages.",
        "To begin with, the main disadvantage of taking family members abroad is expenses. It is widely known that supporting relatives with money in the foreign country is costly, and only few people can afford it. To illustrate, when family members travel to the Western countries, such as the UK and Germany, spending can add weigh to the family budget. Furthermore, they can intervene in the ongoing business process, or businesspeople cannot concentrate on their work properly. It is true that relatives are not willing to stay in one place, when they go abroad. In this reason, they disturb businesspeople. For example, employees can receive a call during the meeting from their relatives, who is asking for the going out in the evenings.",
        "On the other hand, relatives can motivate employees during their business trip. There is no denying that family support is essential for individuals. In this reason, they can work productively, when they take their colony with them. A good illustration of this is the Arabic authorities, because they take with them every members of their family. Moreover, employees can spend their spare time with them.  It will help them to consolidate their relationship and have a fun. To illustrate, they can go out for a dinner or visit popular tourist attractions in the country with their relatives.",
        "In conclusion, although many individuals tend to think that taking their colony with them abroad can be beneficial for their relationship, and they can be provided with support, others feel that this option is very costly and their colony can disturb them during the trip."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "moreover",
            "although",
            "however",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-15T09:37:42.960Z"
}