{
    "url": "https://writing9.com/text/5e6e2c58fcf42e0018cc7927",
    "file": "data\\8\\5e6e2c58fcf42e0018cc7927.json",
    "topics": [
        "schools",
        "don’t",
        "students",
        "health"
    ],
    "question": "Schools don’t do enough to teach students about their health. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is trusted that the more viable sharing much information in scientific research, business and the academic world is, the better it is. Whereas others suppose that some information is not straightforward to share due to its importance and preciousness. Both sides of the arguments will be outlined in this essay with a number of  reasons",
        "On the one hand, it is precise that sharing information or results from those fields mentioned could help their country develop more rapidly. It is from the result that giving data can be extremely handy for those who are experts in each particular sphere to mobilize and take advantage of its accomplishments to help solve some issues which are one of the obstacles to prevent their nation from growing prosperously. For example, take America as a typical example, which is well-known for its feats thanks to the solidarity of every individual who has decided to contribute their initiatives to give the US a hand to soar substantially in every field such as economy, defend, education and so on.",
        "On the other hand, some people simultaneously examine that sharing their grey matter which has been accumulated for a plethora of years is wholly unreasonable in some ways. There are a variety of convincing reasons which are explained carefully and the most notable one is the problems about a legitimate amount of money for them. It is still happening because they never want their contributions or attempts to be meaningless. Nonetheless, they also attribute that it is not completely easy to get their valuable results and things like that. For instance, a great deal of people in Vietnam currently does not respect the copyright of each product so that its context has become one of the most popular risks which  is directly influencing the general growth in this nation.",
        "In conclusion, my opinion is a neutral one. It is extremely important for the world to share knowledge regarding science and business, but it is equally crucial to safeguard the information that is sensitive to companies and the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vanhuan10022004",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "for instance",
            "for example",
            "that is",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 347,
                        "end_idx": 350
                    },
                    {
                        "start_idx": 430,
                        "end_idx": 433
                    },
                    {
                        "start_idx": 686,
                        "end_idx": 689
                    },
                    {
                        "start_idx": 1304,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1354,
                        "end_idx": 1357
                    },
                    {
                        "start_idx": 1467,
                        "end_idx": 1470
                    },
                    {
                        "start_idx": 1718,
                        "end_idx": 1721
                    },
                    {
                        "start_idx": 1853,
                        "end_idx": 1856
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 48,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 171,
                        "end_idx": 182
                    },
                    {
                        "start_idx": 384,
                        "end_idx": 395
                    },
                    {
                        "start_idx": 1992,
                        "end_idx": 2003
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-15T13:23:36.770Z"
}