{
    "url": "https://writing9.com/text/5e6f901efcf42e0018cc7c8e",
    "file": "data\\8\\5e6f901efcf42e0018cc7c8e.json",
    "topics": [
        "activity",
        "impact",
        "plants",
        "animals",
        "world",
        "people",
        "actions",
        "change"
    ],
    "question": "Human activity has had negative impact on plants and animals around the world. Some people think that this cannot be changed, while others believe actions can be taken to bring about a change.\nDiscuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that the activities of human beings have adverse effects on the flora and fauna across the globe. While some people believe that nothing can be done to ameliorate the situation, I would argue that situation can be improved if proper actions are taken.",
        "",
        "On the one side, people believe that humans are the most dominant species on this planet and their development is indispensable. Consequently, if other species are suffering, this situation is inevitable and no actions could be taken to make conditions better. For instance, to accommodate rapidly increasing population, large forests have been cut down and various animals' natural habitats are being destroyed. But these actions are necessary for fast progression for the humans. If we ignore the human requirements and give more emphasis to other species, it would detrimentally affect our development pace.",
        "",
        "On the other hand, I opine that each living organism is essential for smooth working of the environment, hence, human developments and plants and animals' conservation procedures should go hand in hand. To illustrate this we can take an example of construction of New Delhi metro project. Although it was a quite ambitious project that could have harmed the environment deeply, the firm made sure that they plant ten trees in replacement of each tree they cut to build the metro line. We should remember that we need these plants and animals for our survival; therefore, we should  put efforts to conserve them.",
        "",
        "In conclusion, though some people opine that perilous effects of human activities on plants and animals cannot be stopped because our development is dependent on it, I firmly believe that the presence of all living organisms is crucial, and they should be protected against any damage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "hence",
            "consequently",
            "although",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-16T14:41:34.296Z"
}