{
    "url": "https://writing9.com/text/5e74aec1818e9c0018e28851",
    "file": "data\\8\\5e74aec1818e9c0018e28851.json",
    "topics": [
        "experts",
        "belive",
        "children",
        "foriegn",
        "language",
        "school",
        "outweigh",
        "disaddvantage"
    ],
    "question": "Some experts belive that it is better for children to begin learning a foriegn language at primary school rather than secondary school?\nDo the advantages of this outweigh the disaddvantage?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Language is necessary for communication, thus learning languages at an early youth is beneficial to their future. Some people believe it is good, whereas some argue that it is not essential at this stage. This essay will discuss both views.",
        "",
        "Children are fast learners, and they always have the curiosity to learn new things around them. One of the advantages of learning a foreign language is it helps people to communicate with other countries. For example, in India, at the age of 4, children learn English, thus they become capable of handling it when they are teenagers. Another benefit to be bilingual is to take an accurate decision. For instance, while in a conversation a person who know more than one language can easily understand the facts of the talk and can come to a conclusion quickly. While children learn quickly with little effort and can achieve great heights.",
        "",
        "However, some people believe that studying more languages in the primary class results in more stress for students. To illustrate, some parents think this is the time to play, spend more time playing rather than studying. Moreover, putting them in pressure might harm them mentally. But these concerns of the parents can easily be solved by adapting the latest training techniques like learning through fun.",
        "",
        "To conclude, people around the globe have a different perspective towards the study of foreign language in primary school, but the advantages clearly show that teaching foreign languages at an early age always useful in their life. Though, the concerns raised by parents can easily be solved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "thus",
            "for instance",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-20T11:53:37.461Z"
}