{
    "url": "https://writing9.com/text/5e75ed30818e9c0018e28ad3",
    "file": "data\\8\\5e75ed30818e9c0018e28ad3.json",
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspapers",
        "factors",
        "influence",
        "decisions"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspapers. What factors do you think influence these decisions? Do we become used to bad news? Would it be better if more good news was reported?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, especially editors, who choose the contents of television and newspaper, become important in the media world because there is huge data pollution. They have some criteria to select like true information and transparency. Some people think that we come used to imperfect news, and they assume we could report more fine news which is I do not reinforce. If we just publish good news there will be misunderstanding and unfairness.",
        "To begin with, nowadays there is an enormous complexity of true news because of the internet. Editors try to fix this complication and elect what will serve on television and in newspapers. Real information is one of the benchmarking to do. For instance, people want to learn what is accurate and they confused thanks to fakes stories. This will aid the community to get true ones. Furthermore, transparency is related to what we mentioned above. Societies care about what they are in and this is a link with clarity. We can give ratios of how many people died because of terrorists as an example.",
        "Countries have grown into crowded hereby dismal cases that have gone up. As a result, the public has seen more bad stories than good ones. This means it could be that they used to awful stories. However, It does not mean that we do not have to show the facts. The world needs just real knowledge to overcome. For example, in an epidemic situation, populations have to learn what is situated to take into account cautions and perform as said.",
        "As a result, true information and transparency affect editors' decisions. Moreover, communities need honest news to win defeat bad positions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mervekoseblog",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "as a result",
            "furthermore",
            "for instance",
            "moreover",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-21T10:32:16.272Z"
}