{
    "url": "https://writing9.com/text/5e7815db818e9c0018e28ef3",
    "file": "data\\8\\5e7815db818e9c0018e28ef3.json",
    "topics": [
        "world",
        "societies",
        "obesity",
        "aﬀects",
        "children",
        "adults",
        "rise"
    ],
    "question": "All over the world, societies are facing a growing problem with obesity. This problem aﬀects both children and adults. What are the reasons for this rise in obesity, How could it be tackled?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Around the globe, there are increasing number of people with overweight. There are several reasons for that, but there are also ways we can solve this. In this essay, I will discuss the impact on how electronics have contributed to this problem, at the same time, how the government could improve this situation.",
        "There are a few reasons for this, first, in modern technology, we are constantly distracted with electronic appliances like mobile phone, tablet, and laptop. Because of these appliances are easy to reach, convenient and portable, we tend to focus on these gadgets rather than focus on our diets. Take my personal example, there are several days, I had spent the last 5 hours seating in a couch, watching Netflix from my laptop while eating a chocolate bar. In addition to that, as the parents are busy with works, they tend to let their children choose whatever they like to eat. As this small kids are not monitored properly and without exercise, they will follow their parent's seat for long hours and eat more sugary foods. Therefore, it is very devastating to see so many children and adults are making the wrong choice between gadgets and diets.",
        "However, there are solutions to tackle this. The government could play a major role here. They could impose high taxes to the unhealthy foodstuffs such as sugary foods and drinks. When this sugary snacks are relatively more expensive than healthy food, people tend to buy more nutrition food like fruits. Because of this, people will store in more of this nutrient rich foods, and during their free time they will eat more of this even they are seated for long hours. Besides that, the government should ban most of the food advertisement that constantly showing fast food is filled with a balanced diet. This advertisement tends to be one sided and the report is not truly reflecting the healthy option to the public. So, if the government could start to stringent these taxes and bans to these foods with less nutrition, this issue will be solved shortly.",
        "To conclude, although overweight is a serious issue, there are several steps that the government and individuals can take to reduce this problem. If we are serious to tackle this issue, we can make a difference to reduce the total number of obese among our globe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oscar.geh",
    "num_words": 392,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "last",
            "besides",
            "although",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 1033,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1304
                    },
                    {
                        "start_idx": 1326,
                        "end_idx": 1330
                    },
                    {
                        "start_idx": 1411,
                        "end_idx": 1415
                    },
                    {
                        "start_idx": 1451,
                        "end_idx": 1455
                    },
                    {
                        "start_idx": 1534,
                        "end_idx": 1538
                    },
                    {
                        "start_idx": 1684,
                        "end_idx": 1688
                    },
                    {
                        "start_idx": 1732,
                        "end_idx": 1736
                    },
                    {
                        "start_idx": 1960,
                        "end_idx": 1964
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 272,
                        "end_idx": 282
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1223
                    },
                    {
                        "start_idx": 1650,
                        "end_idx": 1660
                    },
                    {
                        "start_idx": 1894,
                        "end_idx": 1904
                    },
                    {
                        "start_idx": 2108,
                        "end_idx": 2118
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-23T01:50:19.355Z"
}