{
    "url": "https://writing9.com/text/5e7efb3a5cee920018945842",
    "file": "data\\8\\5e7efb3a5cee920018945842.json",
    "topics": [
        "woman",
        "men",
        "strength",
        "weaknesses",
        "right",
        "males",
        "females",
        "professions",
        "gender",
        "reason"
    ],
    "question": "Woman and men are commonly seen as having strength and weaknesses. Is it right to exclude males or females from certain professions because of their gender?\n\n\nGive reason for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that women and men are built different, each one has their strengths and weaknesses. In my opinion, professions should not discriminate anyone on the basis of gender. However, there are some exceptions. In this essay, I am going to discuss my views and support them with examples.",
        "",
        "First and foremost, men and women should be considered equally for the fields that require mental ability rather than physical ability. The reason for this is because these professions require problem-solving ability, which does not depend on physical strength. For example, desk jobs such as software jobs require solving real-world problems, which can be solved by anyone with good programming skills. Furthermore, encouraging more people irrespective of gender can increase the number of people bringing in their diverse ideas to innovate, thus boosting the economy and creating further jobs. Favouring only one gender while disregarding the other can lead to community clashes thereby drastically affecting the nation's stability.",
        "",
        "However, certain careers require both physical and mental strength. Although women are known to have good intellect, they are not naturally built strong. For instance, jobs related to the construction field impose a lot of physical stress on the workers. If women are considered for these jobs, they may not be able to handle this burden and might succumb to mental and physical stress. This could result in a loss to the company due to low output and compensation that needs to be paid as part of the health insurance for the employees.",
        "",
        "In conclusion, while employers should not discriminate anyone based on gender, in my view, there are certain professions that only a particular gender can handle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "although",
            "however",
            "further",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "gender",
                "occurrences": [
                    {
                        "start_idx": 177,
                        "end_idx": 183
                    },
                    {
                        "start_idx": 757,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 915,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1646,
                        "end_idx": 1652
                    },
                    {
                        "start_idx": 1719,
                        "end_idx": 1725
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-28T07:22:34.523Z"
}