{
    "url": "https://writing9.com/text/5e7f230d5cee9200189458cc",
    "file": "data\\8\\5e7f230d5cee9200189458cc.json",
    "topics": [
        "children",
        "tv",
        "video",
        "games",
        "people",
        "activities",
        "child’s",
        "health"
    ],
    "question": "Nowadays children watch lot of TV and play video games. However, some people think that these activities are not good for a child’s mental health.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent times, technology has uncertainly affected person’s life by introducing new gadgets which attract most of the teenagers providing recreational and amusement programs. Some people opine that the use of such an instrument would be detrimental to the growth of mind in the blooming. I strongly disagree this point by giving argument in the below paragraphs.",
        "To begin with, the most important reason is that TV provides a number of different programs which, provides information about the nation. Even some broadcast uses the latest technology, which also helps them to know about the advancement in the science. For example, there are many programs running on the television such as Britania Champion ship, which covers the quiz. By watching such programs the child can increase their intelligence and acquire the enlightenment about the globe. Moreover, this type of activities helps the children to rejuvenate from their regular study. Although, provides a new way of learning which attracts them to continue the study would be beneficial in the later future.",
        "Furthermore, Because of the internet availability many different games are available in the market. This type of games also helps in to escalation of the concentration; helps during the academic work. Some of the games also require the decision and analytic thinking as per the opponent player action. For instance, chess is the game which helps an individual in the growth of the mind and raise the concentration. Thus, games are the medium that serves the happiness to the children and for the mind grows.",
        "In conclusion, electronic gadgets having some detrimental effect on the child’s vision abilities, but, would provide many merits. Therefore, teenagers would become elated and give their more attention to their studies. The government should promote some educational programs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "although",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-28T10:12:29.408Z"
}