{
    "url": "https://writing9.com/text/5e8573ebc9adc10018a22bd3",
    "file": "data\\8\\5e8573ebc9adc10018a22bd3.json",
    "topics": [
        "television",
        "sports",
        "olympic",
        "source",
        "motivation",
        "youths",
        "exercise"
    ],
    "question": "Television sports shows such as Olympic are a good source of motivation for youths who do not like to exercise much. To you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sporting events have been telecasting in TV channels since many decades. Some people believe that tournaments, such as the Olympics and Cricket World Cup inspire even those youngsters who are less interested in sports. I agree with the statement and discuss it in further paragraphs.",
        "To begin with, the athletes who are selected to participate in these huge events have strong physiques. This is because they undergo vigorous training to keep themselves fit, which motivates the youth to do the same. For example, the wrestlers, getting the chance to play matches in the WrestleMania have attractive buildups by following tight regimes of diet and workouts. Watching these programmes on TV influence the individuals as they try imitating their idols, and start doing regular exercise to acquire the same body.",
        "Another considering factor is the fame earned by the athletes after winning the competitions. To clarify, the winners of these games get millions of dollars as prize money from the organisers as well as governments. Moreover, they would become the faces of huge international brands. For instance, PV Sindhu, a famous badminton player became the brand ambassador of many big companies after winning the silver medal in the Olympics. In contrast, if these games have not been shown on television, then none of us would have ever known about the success stories of these sports persons.",
        "To conclude, it can be confidently said that the superb physique of competitors and the stardom of champions inspire the youngsters to follow the regular workout schedules to be like their favourite sports players. In my opinion, the television sporting programmes play a pivotal role in keeping the younger generation fit and active."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "for instance",
            "moreover",
            "in contrast",
            "further",
            "this",
            "then",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-02T05:11:07.541Z"
}