{
    "url": "https://writing9.com/text/5e8fdba5fe05da001899b050",
    "file": "data\\8\\5e8fdba5fe05da001899b050.json",
    "topics": [
        "families",
        "move",
        "countries",
        "work",
        "people",
        "children",
        "benefit",
        "life"
    ],
    "question": "These days many families move to other countries for work. Some people believe that the children in these families benefit from this move. However, others believe that it makes life more difficult for the children. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Migrating to a new nation for work-related purposes are a prevalent phenomenon. Therefore, public discourse on whether this movement is beneficial for children of these migrant households shows no sign of abating. Ingrained in this essay is my belief that although a new environment might defy a child’s adaptability, this change is still more favourable for them in the long run.",
        "Those whose core argument revolves around the drawbacks of this move might contend that numerous unfamiliar factors in a different environment can challenge the ability to adapt of children. Unlike adults, who should have undergone radical changes in their lives, a child’s deficient experience renders it difficult for him to adapt to new surroundings. For example, a new language, a new school, new friends, or even new food is all bizarre to him, all of which which might take him a long time to familiarise himself with. This can ultimately engender alienation, and discomfort, which might hinder the most pivotal aspect of a child’s life, his study at school.",
        "Nonetheless, after the child has adapted to the new environment, I argue that there is a wide array of benefits that he can enjoy, one of which is likely conducive to an open mind. Once he is no longer confined within his childhood area, he will have various eye-opening experiences, such as meeting people of different races, ethnicities, and colours. This can engrave deeply in his psyche the fact that people are individual entities, thereby obliterating any potential prejudice against others that he might have. He will be empowered to become a global citizen, who will serve a proactive role in materialising a bias-free world.",
        "In summary, despite moving to a new nation being a temporary obstacle, those children who migrate with their families are the beneficiaries of prejudice-free spirit. I strongly believe that they will be world-changing catalysts in formulating a perfect world in which racism, or discrimination would cease to exist."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "nonetheless",
            "for example",
            "although",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T02:36:21.975Z"
}