{
    "url": "https://writing9.com/text/5e90a7b8fe05da001899b2d0",
    "file": "data\\8\\5e90a7b8fe05da001899b2d0.json",
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership"
    ],
    "question": "The first car appeared on British roads in 1888. By the year 2000 there maybe as many as 29 million vehicles on British roads. Alternative forms of transport should be encouraged and international laws introduced to control car ownership and use. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undeniable fact that the number of vehicles has increased enormously and is continually rising, not only in Britain, but worldwide as well. Some people think that in order to control this influx of cars on roads, alternative means of transportation should be introduced. I completely agree with this point of view and following are the reasons to believe so.",
        "Firstly, I believe that with the surge of more vehicles on roads, the environment is getting polluted day by day. For instance, a number of studies have been conducted and published showing the increase in environmental pollution in the form of air and noise, over the past few decades. This menace of pollution is because of the huge amount of fuel combusted when people use more vehicles individually for their commute, rather than using a single source of public transport, maybe a train or a bus, which could easily help reduce the burden of pollutants from the environment.",
        "Secondly, if the governments impose certain rules for the purchase of cars, this might help in removing the threat of superiority from the society. For example, in many countries globally, owning one's own car is considered a symbol of high status. This becomes the reason of creating an inferiority complex, particularly in the underdeveloped countries, like Pakistan and Bangladesh, where most people cannot afford such luxuries. This difference ultimately leads to disharmony and agony among the individuals of the society. But, if other modes of commute are improvised and the sale and purchase of cars controlled, this reason of conflict could be easily removed, because both the rich and the poor would have the same option left for travelling.",
        "To conclude, if the state form laws and regulations regarding car ownership and put an extra effort in the improvement of other sources of transport, the air and noise pollution, which is the biggest problem being faced due to the huge number of vehicles could be controlled. Moreover, a sense of equality could also be introduced, if all the people get to move around in one and the same source of transport."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "combusted",
                "start_idx": 719,
                "end_idx": 728,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "dr.rabeeashah",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "for example",
            "such",
            "moreover",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T17:07:04.264Z"
}