{
    "url": "https://writing9.com/text/5e95b2bdec8ac10018f700c0",
    "file": "data\\8\\5e95b2bdec8ac10018f700c0.json",
    "topics": [
        "infrastructure",
        "countries",
        "people",
        "first",
        "aid"
    ],
    "question": "A poor infrastructure hinders under developed countries from progressing and modernizing. Some people think this should be the first problem tackled by foreign aid. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is evident that developed countries are growing further owing to their rational infrastructure. Many people opine that impoverished countries should overcome issues of undeveloped infrastructure by taking assistance from external sources, to flourish as a prosperous nation. I agree with this opinion to some extent, and hence shall put some real scenarios to bring my side to light.",
        "Inadequate framework proves as plague to the developing and underdeveloped countries. For instance, many of them do not have a widespread network of roads and railways. Likewise, they are lacking enough power supplies and water distribution systems. Needless, to say foreigners forbade investing in such countries. To my way of thinking it doesn’t imply that the development of a nation should be done at the cost of suppressing their people by taking external loans; rather a country should strive to develop on the basis of availability of indigenous resources. An example to share, Japan grew on its own after getting hit by USA during World War 2, even though it was catastrophic.",
        "As a real world example, China has been offering loans to numerous countries like Sri Lanka, Vietnam, Pakistan and Mauritius. These countries were not able to repay their loan; consequently, China started to exploit these countries to waive-off the loans. Recently, there was a newscast that China has made naval bases in Sri Lanka to keep an eye on the activities happening in the Indian Ocean. Furthermore, developments in Pakistan came in exchange for the enslavement of Baluchistan people. The Beijing to Gwadar Port expressway is an example of slavery where Chinese people subdued local to build highways. These scenarios certainly jeopardize countries which aim to build their nation using external aids.",
        "In conclusion, I contend that it is vital for a country to provide their citizens with better infrastructure and amenities. However, protection of human rights and safety of the citizens is equally critical before taking any foreign support in development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhinavajmani",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "consequently",
            "furthermore",
            "likewise",
            "further",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T12:55:25.027Z"
}