{
    "url": "https://writing9.com/text/5e96dfc807c07f0018f5748b",
    "file": "data\\8\\5e96dfc807c07f0018f5748b.json",
    "topics": [
        "people",
        "cars",
        "travel",
        "city",
        "bicycles"
    ],
    "question": "Some people think that cars are the best way to travel in a city, while others think that bicycles are better. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, in modern cities, the acceptable mode of transportation is still a debatable topic. It is believed that cars are the most convenient means of transports, while others state that bicycles are better alternatives. Although both of the modes have some advantages and drawbacks, I think that bicycles are better for our health and environment.",
        "On the one hand, the reason that most people choose automobiles instead of two- wheels is it saves time to travel in urban. Driving a car is also not a physically strenuous activity which helps people saving energy. In contrast, bicycles made driver waste more energy and times. For example, one of my relatives lives far from me, about 10 km, it will take me 1 or 2 hours if I go there by two- wheels. But if I use a car instead, I can reach there approximate 30 minutes. Moreover, someone driving four-wheel vehicles is not exposed to harsh weather. In this way, these cars have made our life simpler.",
        "On the other hand, there is a common belief that the use of bicycles positively affects our health and environment. Firstly, bicycles eco-friendly means of transportation. Cycling just needs human strength and requires no gasoline and petrol. Therefore, no harmful vehicle emissions or smog is released into the air. Secondly, in the process of riding, humans burn out excess fat and release toxins from their bodies; thus, making for healthier cities and fitter people. For instance, a study showed that a daily 30 minute bicycle ride can mitigate the risk of hypertension, diabetes and bad lipid disorders. Therefore, in that pollution cities, people should pay more attention to eco-friendly options like bicycles.",
        "To conclude, although cars are faster mode of transport to be used in a city, bicycles are the best choice in favourable weather conditions which are more environmentally efficient and can also save a lot of money"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "havydn03",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "although",
            "instead",
            "in contrast",
            "moreover",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T10:19:52.958Z"
}