{
    "url": "https://writing9.com/text/5e96b3e507c07f0018f573ce",
    "file": "data\\8\\5e96b3e507c07f0018f573ce.json",
    "topics": [
        "people",
        "teenager",
        "conflicts",
        "parents",
        "part",
        "whist"
    ],
    "question": "Some people view teenager conflicts with their parents as a necessary part of growing up, whist others see it something negative which should be avoided. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that as the children grow, they have more disputes with their parents. While, some part of society believes these conflicts to be dangerous, however, I ponder that certain clashes are important, so that children can present their viewpoint too.",
        "",
        "To begin with, the reason why people think such incompatibilities to be a problem is that these disparities build not only a conversation gap, but trust issues also. For instance, scolding and punishing a child for his choice of cloth, friends, and some habits, may result in a situation, where youngsters would prefer to hide the things that parents need to know, which may lead the path towards the danger. In contrast, if parents calmly observe the deeds and presents a logical explanation of those issues while discussing with their children, considering the adolescent's point as well, then the results could be better.",
        "On the flip side, I think there are myriad advantages of these conversations: firstly, the juvenile develops his logical thinking, look about the odds and even, before forming an opinion. To exemplify, a toddler may thoroughly refuse to follow the religious myth being followed by his family, either by doing research or by actively thinking. Secondly, such children may not hesitate to raise their voice against any type of violence in the future. Finally, they have a better future and are more mature in comparison to other children of their age, as they are parented in a way in which they analyse before reacting.",
        "In conclusion, I wrap it all by saying, although there is a minute risk of loosing connection with the offspring in the arguments, but if they are allowed to think and form their own views, then it could bring good results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "plkkhati",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "although",
            "in contrast",
            "however",
            "secondly",
            "finally",
            "for instance",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T07:12:37.861Z"
}