{
    "url": "https://writing9.com/text/5ede56409c2e600018fe3f73",
    "file": "data\\8\\5ede56409c2e600018fe3f73.json",
    "topics": [
        "people",
        "arts",
        "music",
        "people’s",
        "lives",
        "government",
        "money",
        "science",
        "technology"
    ],
    "question": "Some people believe that arts such as painting and music do not improve people’s lives and therefore government should not spend money on them. Instead the government should spend money on science and technology. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, most of the people do not appreciate the art so they believe that, the government should spend money on science and technology instead of spending it on the arts. The above topic indeed explains in this essay in detail.",
        "To begin with the disagreeing view, in today's generation the parents believe that even though their offspring is good in painting or music they do not have any sparkling career in this field. For example, if the kid is good in music they can sing only to a limited age and then they would not have any earning in future. So they think that the ministry who support such arts and donate money to it should be rather donating money on machinery so that they would live a better future ahead.",
        "Furthermore, considering the agreeing point of view, because of the arts we are able to have the entertainment in our daily life and if there is no singing or painting we cannot explore the world sitting at one place even though we have good automation. To illustrate, if we have the technology of the internet, but we don't have melody to listen or movies to see and many other art related entertainment purpose, the internet would become just like a study book, where you can just gain something but cannot be happy when you need something to refresh your mood.",
        "To conclude with, the decision of government funding more on the arts rather than the science and technologies, it is the perfect decision made by the ministry because at the end hobbies, passion and other things matter live an approximately perfectly and happy life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "varsha",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "such",
            "instead",
            "then",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T15:25:00.321Z"
}