{
    "url": "https://writing9.com/text/5edf67439c2e600018fe420c",
    "file": "data\\8\\5edf67439c2e600018fe420c.json",
    "topics": [
        "development",
        "expansion",
        "supermarket",
        "countries",
        "business",
        "people",
        "closure",
        "death",
        "communities"
    ],
    "question": "Due to the development and rapid expansion of supermarket in some countries, many small, local business are unable to compete. Some people think that the closure of local business will bring about the death of local communities.\nTo what extent do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, the business economy of every nation growing rapidly due to the wide range and quality of products which always placed in the supermarkets and malls under the one roof. The variety and material quality attracts the all generation consumers at large extent. I strongly agree with the statement given above and I will explain the reasons in the following paragraphs.",
        "To embark with, the first and foremost reason is article availability in the supermarkets because various product ranges and alternative things are easily available as compared to the limited business and small stores. Most of the people prefer to buy the number of things at the same place due to the shortage of time. For instance, the university of America conducted a worldwide survey and illustrate that almost 63 percent of people lived in developed countries love to purchase everything in the malls and big stores. Thus, the proportion of supermarkets are mushrooming these days all over the world.",
        "Furthermore, in the supermarkets, the businessmen offer myriad of discounts and benefits to allure the customers and  to increase their sales, especially on festivals and public holidays. Many populace thinks that to buy something at a reasonable price, malls and large stores are the best place, due to that reason the popularity of supermarkets has  increased rapidly. Consequently, it becomes difficult for the small and marginal businesses to compete with the big stores. For example, as per the survey report published by the Oxford university illustrates that from the last decade the street market shops and local markets are disappearing and disposed of their business day by day, which leads them to extend and upgrade their businesses at the upper level to survive.",
        "In conclusion, nevertheless, the local markets are economically affected by the big stores and shopping malls, but they play a dramatic role in the financial development of any nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "preet",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "for instance",
            "for example",
            "first",
            "nevertheless",
            "this",
            "last",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-09T11:11:53.961Z"
}