{
    "url": "https://writing9.com/text/5ee5fa54721eff001104dfca",
    "file": "data\\8\\5ee5fa54721eff001104dfca.json",
    "topics": [
        "impact",
        "environment",
        "people",
        "jobs"
    ],
    "question": "Nowadays online shopping is extremely popular. Discuss the impact of it on the environment and on people, who lost their jobs because of it.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, it is widely accepted among people to shop through the internet. In this essay, I will discuss this electronic shopping phenomenon's effect on the environment and the professionals working in shops.",
        "To begin with the environment, This online trade reduced gas emissions. This is because it convinced a significant number of buyers to avoid going to shopping malls using their cars. As a result, this led to enhanced climatic conditions while preserving our ecosystem. For example, research conducted by environmentalists at the Egyptian Ministry of Environment in 2020 revealed that the lessened number of conventional shoppers is more likely to improve the climate by 40%. Had it not been for these online markets, people would have been exposed to the risk of deteriorated weather.",
        "Turning to Shopping industry employees, this internet-based transformation magnified the financial burden upon them. This is due to the reduced demand for jobs in the sector despite these workers' skills. Consequently, these shop professionals had to minimize their wages to avoid being redundant. Conversely, if online shopping were not booming, this skilled workforce would avoid such harsh economic decisions. For instance, a paper published by economists at Cambridge University declared that the shopping industry vacancies in countries with limited electronic trade activity are more expected to enjoy higher salaries compared with other nations who adopted the online techniques.",
        "In conclusion, although online shops tremendously diminished gas emissions and improved the climate, this business approach led to a decline in the earnings of shopping industry professionals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mohamed Ezzat",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "as a result",
            "such",
            "for instance",
            "conversely",
            "this",
            "although",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T10:25:56.403Z"
}