{
    "url": "https://writing9.com/text/5ee5c807721eff001104df3c",
    "file": "data\\8\\5ee5c807721eff001104df3c.json",
    "topics": [
        "people",
        "effort",
        "part",
        "government",
        "society",
        "crime",
        "societies",
        "times",
        "two"
    ],
    "question": "Some people think that with combined effort on the part of government and society crime can be completed eradicated, while others argue that this is completely hypothetical and that crime has always been present in societies even in ancient times. Compare these two views. Which do you agree with?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that if both the governmental authorities and citizens of the nation stand on one platform, then crimes can be eliminated from the society wholly, while others argue that they cannot vanish as it is present since past times. I believe that if everyone comes forward and accept people who have committed some offences after their termination period, then this predicament can be removed to some extent.",
        "Those people who think the crimes are present since ancient period believe that there are various conditions prevailing since history, such as unemployment, low finances and dissatisfaction in life  which forces them to choose the wrong path. As a result, they become frustrated and find crimes as the easiest solution to their problem. For example, in a survey by the United Nations People Welfare in the year, 2019 concluded that in most countries the ratio of crimes involves loss of job and family hindrances. However, I believe that in order to solely remove crime everyone should stand together.",
        "On the other hand, a combined effort of the society and the government can help in eradicating major predicaments of crime. This can be done with compassion to convict people, acceptance in society and providing them with a job. For instance, Germany has become the first crime-free county by sending misled people to rehabilitation centres and provided them with an occupation, which helped them in building a successful career and give them an another chance to thrive. I believe this is the most preferable option for a state to eradicate crime rates and to grow.",
        "In conclusion, although there are many beliefs that offences cannot be removed as it is already present, I think every problem has a solution if both the people and the government take  actions to solve the issues by accepting criminals as a part of society after their conviction period and treat them as a normal person."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "actions",
                "start_idx": 1774,
                "end_idx": 1781,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "action"
                ]
            }
        ]
    },
    "submitter": "Nidhi Walia",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "although",
            "as a result",
            "such",
            "for instance",
            "first",
            "this",
            "then",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 148,
                        "end_idx": 155
                    },
                    {
                        "start_idx": 1065,
                        "end_idx": 1072
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1838,
                        "end_idx": 1845
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-14T07:08:27.798Z"
}