{
    "url": "https://writing9.com/text/5ee8d6219f3c5b001801463c",
    "file": "data\\8\\5ee8d6219f3c5b001801463c.json",
    "topics": [
        "think",
        "resident",
        "areas",
        "government’s",
        "responsibility"
    ],
    "question": "Some think that resident should be responsible for keeping their areas clean and tidy, while others says it is the government’s responsibility. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Keeping the surroundings clean is a fundamental responsibility of the resident while some others, believes that it is the duty of the government. It is a highly debatable issue because whether the rulers or the inhabitants cleaned, it matters to all of us. In the following paragraphs, I would like to delude both points of views.",
        "Undoubtedly, maintaining cleanliness around our living area is a sole concern. We are ought to do so in order to avoid diseases like malaria, cholera or asthma. In addition to that, untidy environment creates a huge mess as it gradually affects the entire ecosystem and to be more precise, if we make it dirty, the dirt hits back right at us only.",
        "Moreover, if we cannot keep our surroundings neat and clean, we are disturbing our neighbours as well. For instance, throwing food wastes besides the road develops a stinky smell which often disturbs the nearby resident.",
        "However, government can help in a lot of ways to improve the cleanliness of the society. For example, imposing strict fines against people throwing plastic wastes can restrict them from doing so. Furthermore, the governing officials must be brave about providing incentives for maintaining clean surroundings and should encourage the people to do so. They can also bring out proper waste management system as well as agencies to cleanse the areas once in a month.",
        "To sum up, I believe that it is mandatory to nurture the nature by maintaining tidiness wherein the authority can contribute to it in a lot more innovative ways! Let's take an oath to cherish our nature as it is! Let's make the earth a better place to live!"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amnaashraf887",
    "num_words": 277,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "also",
            "furthermore",
            "in addition",
            "for instance",
            "moreover",
            "besides",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T14:26:55.516Z"
}