{
    "url": "https://writing9.com/text/5eea23249f3c5b00180149af",
    "file": "data\\8\\5eea23249f3c5b00180149af.json",
    "topics": [
        "topic",
        "people",
        "money",
        "tax"
    ],
    "question": "Write about the following topic:Some people believe that they should be able to keep all the money they earn, and should not have to pay tax to the state.To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present scenario, people are putting a lot of efforts to earn and save money. Therefore, a section of the society believes in keeping the earned income to themselves by not paying any taxes to the nation. Even though they have genuine reasons behind, I completely disagree with the above mentioned notion.",
        "Every person prepares the budget wherein their motive is to save maximum money. There are innumerable reasons  behind it; to meet their over exceeding expenditures; to employ the income into a more lucrative idea or maybe the dissatisfaction of the government.  For example, in a family of four members wherein only one person is earning he has to work really hard to manage the needs of the family and pay out the taxes. In such a situation they always look for additional income by skipping the tax fee and investing somewhere else. In total, people believe the non payment of duty will resolve their financial issues",
        "However, on the contrary, one has to always look at the broader spectrum. The tax amount received by the state is being used for the welfare of the citizens only. The development of the parks and historic buildings, reserves to meet contingencies  and many more are being taken care of by them. In some countries, namely Canada, contribution amount act as a health insurance to the people and also provide free education in the schools. Moreover, it is the moral responsibility of every citizen. Overall, in the long run regular tariff fee will prove fruitful for us only.",
        "To conclude, this essay argued the need to pay taxes by understanding the perspective of the people refraining to pay them. Despite financial issues, I completely disagree with the thought to skip tax return to the government."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also provide",
                "start_idx": 1326,
                "end_idx": 1338,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also provides"
                ]
            }
        ]
    },
    "submitter": "Jasleen",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "for example",
            "moreover",
            "however",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-17T14:10:52.822Z"
}