{
    "url": "https://writing9.com/text/5eeb65509f3c5b0018014c2f",
    "file": "data\\8\\5eeb65509f3c5b0018014c2f.json",
    "topics": [
        "people",
        "teenagers",
        "subjects",
        "school",
        "teenager",
        "focus"
    ],
    "question": "Some people think that teenagers should concentrate on all subjects at school. Other believe that teenager should focus on subjects they are the best at or they are most interested in. To what extend do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is generally claimed that adolescence should be occupied by studying a wide range of subjects. Nonetheless, others advice to dedicate more  concentration to specific and more personally appealing subjects. In my opinion, students should put equal effort on all options offered as it is highly beneficial in order to implement mental flexibility and high school is considered to be the most experimental period of the academic career.",
        "First of all, the reason why high school curriculum offers a variegated rose of subjects is because the main aim is not to make specified students, which should be the purpose of universities, but to enrich cultural baggage. For instance, students are required to know the history of their country for cultural reasons and other subjects such as native and foreign language in order to expand their working and social possibilities. As a result, adults will be more well-rounded individuals, capable to entertain conversation with different types of workers in the future.",
        "Second of all, another underlying vital factor is that attempting to succeed in a higher number of studies boost several soft skills such as decision-making and time management. Furthermore, each subject differs not only for the topics but also for learning methods. To exemplify, teenagers could alternate self-study, mostly required in scientific subjects such as math, to team-work that is the predominant attitude embodied in humanities, therefore, developing brainstorming.",
        "While some may suggest that is preferable to focus on the natural predisposition’s teachers recognize in pupils, it is arguable that specializing before adulthood minimizes mental flexibility and narrows social interactions, due to the more exclusive relationships with the classmates with same interests. Consequently, people in the  will be less likely to communicate with others with different social backgrounds or different interests. Moreover, concentrating on few subjects will restrict the prospective career opportunities as people will not be able to switch, preluding to a more static economic system.",
        "In conclusion, commencing a narrowed study programme during adolescence is highly detrimental for fulfil personality development as well as for subsequent work mobility. Excessive and premature specializations are unquestionably negative for social relationships and could possibly lead to future misunderstandings, thus  it is preferable study every subject offered by the school curriculum."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Lavinia",
    "num_words": 369,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "nonetheless",
            "thus",
            "second",
            "as a result",
            "consequently",
            "furthermore",
            "moreover",
            "therefore",
            "that is",
            "for instance",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T13:10:34.659Z"
}