{
    "url": "https://writing9.com/text/5ef89534ddee68001897484f",
    "file": "data\\8\\5ef89534ddee68001897484f.json",
    "topics": [
        "people",
        "children",
        "members",
        "e",
        "g",
        "uncle",
        "aunt",
        "grandparents",
        "parents"
    ],
    "question": "Some people think that children should be by raised by all the family members (e.g. uncle, aunt, and grandparents) rather than only parents. Give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Kids are one of the key elements of happiness, hence, it is essential to vehemently pay close attention to their upbringing. Lately, there has been a contentious argument among the majority of people that raising a minor should be collectively done by the extended family rather than single-handedly raised by their parents. In my opinion, youngsters being raised by the whole family are a good thing. The reasons for my opinion would be discussed below.",
        "To begin with, raising the juveniles by all the family members, most especially the grandparents, is a welcome development because of some reasons. One of such reasons is that it would induce life-changing traits such as empathy, love, respect, humanity, e.t.c in the young-adults, which would consequently bring a positive change in the society. To exemplify, a journal published by one of the US communities' firm showed that the communities with minors that are being raised by their extended family have records of low youth delinquency in the society.",
        "Another reason why youngsters' upbringing by the family members should be regarded as a step in the right direction is that it would enable the kids to be aware of their ethnic backgrounds, origins, and cultural norms. In other words, being raised by a group of family members would expose the kids to their ancestral legacy, and as such, the children would be well versed with their tradition and able to integrate when it comes to their ethnicity. For example, during my high school days, I was able to excel tremendously in my native language competition because I was raised by both my paternal grandparents and my parents.",
        "In conclusion, it is a good thing for children to be raised by their extended family instead of being raised by their fathers and mothers because it incorporates life-changing traits in the minors and as well as makes them be acquainted with their family tradition."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "c",
                "start_idx": 714,
                "end_idx": 715,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "C"
                ]
            }
        ]
    },
    "submitter": "oluwabunmi",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "consequently",
            "for example",
            "in other words",
            "instead",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-28T15:21:12.546Z"
}