{
    "url": "https://writing9.com/text/5ef85bd1ddee68001897477c",
    "file": "data\\8\\5ef85bd1ddee68001897477c.json",
    "topics": [
        "tendency",
        "news",
        "reports",
        "media",
        "focus",
        "emergencies",
        "developments",
        "society"
    ],
    "question": "The tendency for news reports in the media to focus on problems and emergencies rather than positive developments is harmful to the individual and the society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often seen that news broadcasters more likely intend to report catastrophic and devastating stories which have severe effects on the people as well as society. I certainly concur that these unpleasant news can affect humans and their social activities disastrously.",
        "With no doubts, the foremost harmful effects of negative headlines are on the people's mind. Regarding psychological consequences, ever presence sad news can cause individuals severe depression. They, also, will eventually lose their hope for having a better world. Surely, lack of hope can seriously push them back to self preference isolation and loneliness which are the first signs of depression. For instance, young generation who needs more inspiration and motivation for thriving will be the first group to suffer from being exposed to terrible reports.",
        "In my opinion, as far as I observed breaking news with negative contents has more potential to attract audience's attention. For this reason, news editors focus more on dramatic reports to engage more people. For example, the fires in Australia or riots in the US reports hit the headlines more than positive stories like building new facilities and such developments. This natural desire towards negativity definitely can result in dire consequences on public. One of those results can be widespread anxiety which leads to distraction and losing concentration on more important functions. Ultimately, this stress can shift a vibrant population to a spiritless one.",
        "In conclusion, I agree that dramatic news has disastrous psychological effects on humans and their society. But the human's intrinsic desire for negative news force the medium to report such stories."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ali",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "for example",
            "for instance",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-01T08:35:08.512Z"
}