{
    "url": "https://writing9.com/text/5ef80cafddee680018974703",
    "file": "data\\8\\5ef80cafddee680018974703.json",
    "topics": [
        "systems",
        "students",
        "range",
        "subjects",
        "age",
        "fifteen",
        "study",
        "school",
        "two",
        "education"
    ],
    "question": "Some systems require students to specialize in a limited range of subjects from the age of fifteen. Other systems require students to study a wide range of subjects until they leave school? What are the benefits of two education systems and what is better?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While a group of academics demand school children to focus their learning on a specific list of courses, others consider it more beneficial for them to assimilate everything they can while it is possible to do so. I am of the opinion that not every available subject is needed by all students, and having a set number of topics will be more advantageous to the students.",
        "On the one hand, certain people believe it is of more merit for young adults to utilize all the information that they can be provided with, in the school, in the form of minor courses, because it broadens their knowledgeability on a lot of things, despite it not being immediately useful to them at times. Agreeably, these studies that seem irrelevant as at moment of teaching may become useful for the teenagers later in life in instances where they don't get employment with the ones they majored in, they could in turn develop the information they have about any of the other subjects and monetize it, for example by starting a business using those knowledge.",
        "On the other hand, some young adults are expected to have a strict course timetable that allows them to focus on the things that are actually important to them at that particular period, as teenagers tend to get distracted easily. Furthermore, unnecessary sidepieces are eliminated and extra hour for finessing the highlighted topics is created. This can be illustrated using an engineering student whom after a few, important class work and assignments, still has more than enough time to be creative and come up with ideas and designs that were never given to them in class. I believe that it is better for kids to limit their scope of study to the most important teachings so that there can be periods where they can do research on their own instead of being spoon-fed class notes all year.",
        "Lastly, having enough hours to play as is expected of youngsters, because of a streamlined study range, will result in a generally refreshed mind and improved mental capacity, because of the balance between work and play, consequently making learning in school smoother."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Akinlaw Zainab Joy",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "consequently",
            "furthermore",
            "for example",
            "instead",
            "this",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-28T03:28:27.145Z"
}