{
    "url": "https://writing9.com/text/5f162f4a401ea400186c7d88",
    "file": "data\\8\\5f162f4a401ea400186c7d88.json",
    "topics": [
        "scientists",
        "future",
        "humanity",
        "language",
        "development"
    ],
    "question": "Scientists say that in the future humanity will speak the same language. Do you think this is a positive or negative social development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Scientists think that our next generations will use a global expression to interact with each other. While this tendency might exert several negative effects on humanity, I still believe that it is a positive development.",
        "On the one hand, the downsides of this trend cannot be overlooked. The dominance of one language might gradually eliminate the linguistic diversity in many countries across the world, which is a principal cause for the cultural assimilation. As a matter of fact, some individuals, the young generation in particular, may underestimate the value and meaning of their expression, greatly damaging their own hometown's traditions and identity. For example, if people around the world spoke the same voice, foreign visitors to Vietnam would no longer have a chance to enjoy the rich historical heritage of Vietnamese accent and cultures.",
        "On the other hand, this tendency offers several practical benefits to society as a whole. First, using a universal vocabulary will give people countless opportunities to integrate into the global working environment, which is essential in the globalization era where different cultures across. Without facing the terminology barriers, well-educated and productive individuals would possess a golden selling point to work for powerful multinational companies as well as do business with foreign partners. This would enable them to enjoy a more decent standard of living, positively affecting the national economic expansion. Secondly, people can also access to a huge storage of information in the same dialect from online platform, most of which are free of charge or just require a small fee, to heighten their intellect. For instance, rather than reading boring textbooks, most Vietnamese students will be able to enjoy the websites which are available in a global expression to acquire a great deal of knowledge of any aspect of life in which they are interested.",
        "In conclusion, although there are some drawbacks of this trend, I still believe that using a universal language is necessary for humanity's future social development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nga nguyen",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "in particular",
            "next",
            "for instance",
            "secondly",
            "first",
            "this",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-21T00:12:07.269Z"
}