{
    "url": "https://writing9.com/text/5f164295401ea400186c7dee",
    "file": "data\\8\\5f164295401ea400186c7dee.json",
    "topics": [
        "people",
        "country’s",
        "culture",
        "import",
        "movies",
        "tv",
        "programmes"
    ],
    "question": "Some people think that it is good for a country’s culture to import foreign movies and TV programmes. Other think that it is better to produce these locally. Discuss both view and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of contentions were taking place for the outlook that whether importing external TV channels or manufacturing local programs are acting as a finest contributor to the culture of a country. Though both kinds of entertainment form possess its own perks, I still side with the domestic film industry.",
        "On the one hand, various merits are harvested through international TV telecasts, doing wonders for cultural diversity. Firstly, it makes the presence of manifold genres, bringing a huge of plenty selections for audience in terms of content. Thus it can be deduced that individuals would be broadened horizon about distinctive national culture more comprehensively,  linguistic learning in particular. In addition to that, the emergence of overseas shows could perfect the flaws of our nation’s recreational industry. For instance, date back to 2000s, Kpop and K-dramas from Korea pervaded extensively via broadcast on TV took diverse countries by storm, specifically with juvenile. In light of this phenomenon, numerous domains have a predisposition for altering into an up-to-date pattern of film industry based on Korean underpinnings. As a result, interior music products would gain appropriate innovations which are closer to adolescent.",
        "On the second hand, through several compelling rationales, domestic entertainment obtains a pivotal role in a country’s civilization. It must be acknowledged that the elitist of a nation is presented most aesthetically by its own film management hence it fosters the inhabitant’s perception about customs and traditions more honestly. Obviously, this acquisitiveness is utilitarian to preserve our manners. Another authenticated evidence is that with the prompted progress in internal recreational media, it assists job chances of people with their dissimilar positions such as actor, director, MC and so on, with the view to boosting forcefully the economy of the country, enhancing the cost of living at once. With these aforementioned reasons, I am entire in favour of the idea that producing movies and shows locally promotes considerably to each country.",
        "In conclusion, whether it is more beneficial to make domestic or extrinsically, it depends on the habit of each citizen. It would be harmonious if we could equalize both kinds of this commerce."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Thus it",
                "start_idx": 549,
                "end_idx": 556,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Thus, it"
                ]
            }
        ]
    },
    "submitter": "Dang Nhu Binh",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "as a result",
            "in addition",
            "such",
            "second",
            "for instance",
            "this",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-21T01:26:09.633Z"
}