{
    "url": "https://writing9.com/text/5f1cbc084193770018675856",
    "file": "data\\8\\5f1cbc084193770018675856.json",
    "topics": [
        "people",
        "car",
        "air",
        "pollution"
    ],
    "question": "Some people think an international car free day is an effective way to reduce air pollution.\nOthers think there are more effective ways do to this.\nDiscuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the rate of crime is increasing an alarming issue in many nations around the world among the age of youth. This stance has many circumstances, such as violent games, movies and lack attention in the family. It can be tackled by two possible solutions: the state should prohibit and limit time of children by parents. This essay will explain both causes and solutions behind this phenomenon.",
        "Perhaps the major reason is that watching films and playing games with children, which spread violence. With few alternatives, youngsters tend to watch action movies and play games. Such as pub, free fire and many more just for entertainment. As a result, they become offenders and love to commit lawlessness with innocent people. Another cause is that the lack of formal education in children, because older people do not have time to teach their children. Instead of learning moral information they act felony.",
        "However, there are two possible solutions how to handle the occur. First of all, it is this possibility of parents limit the time of children, which they spend on an unnecessary things like as watching movies and play games. Owing to this, it helps to save time of adolescents. Hence, parents can teach to their kids with moral language, which will be very beneficial in the future. Lastly, the authorities ought to ban these kinds of movie and game that spread violence in the young age.",
        "To conclude, although lawlessness has become a serious problem, which is caused by violent movies and games, lack of formal education. I assume that the government must prohibit these sorts of thing, which have violence among children and also the generation of kids should be limited by their parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Bobby Singh",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "as a result",
            "lastly",
            "although",
            "instead",
            "however",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 300,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 831,
                        "end_idx": 835
                    },
                    {
                        "start_idx": 1041,
                        "end_idx": 1045
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1177
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-25T23:14:00.914Z"
}