{
    "url": "https://writing9.com/text/5f1c06f841937700186755fd",
    "file": "data\\8\\5f1c06f841937700186755fd.json",
    "topics": [
        "people",
        "sports",
        "stars",
        "development"
    ],
    "question": "Nowadays, young people admire sports stars though they often do not set a good example. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 4.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, more and more youngsters have a proclivity for cherishing and idealizing the top athletes, although they are not a good role model. In my view, this could be seen as desirable because the majority of the famous sports exert a positive influence on individuals and society.",
        "First of all, there is a plethora of obvious reasons why we realize that outstanding sports athletes do wonders for the sportsman, especially the youth. Firstly, thanks to the attractive body, they foster a strong spirit of sports and a healthy lifestyle to sports fans. Therefore, the young generation, who reveres them, will take up regular exercise, work out in the gym regularly to keep fit and practice a healthy lifestyle like their idols. Secondly, they inspire the young through determination and attempt in competitions, which helps them win glory for the country. As a result, young people who are facing obstacles can be strongly motivated to deal with setbacks in life.",
        "Moreover, sports celebrities also produce a positive impact on our society. Firstly, some athletes have devoted their time to philanthropy, which acts as a contributor to forming a sense of dedication to the community of young people. For example, Lionel Messi, a globally famous football star, has a charity named after him, the Lionel Messi Foundation, which was created to support children with blood cancer. Secondly, athletes, who have negative behaviours in the spirit of sports competition also help young people learn valuable moral lessons. For instance, an athlete who takes illegal drugs in a competition will be extremely punished and most likely not be able to participate in the competition later. Thereby, everyone learns the valuable lesson of the importance of honesty in life to avoid making the same mistake.",
        "To sum up, although there are still dark corners in admiring and imitating sports stars, in general, it is not big enough to overwhelm the advantageous aspects that these athletes bring to young people as well as all society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hanhi102731",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "therefore",
            "as a result",
            "for instance",
            "secondly",
            "first",
            "moreover",
            "this",
            "although",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-25T10:20:37.914Z"
}