{
    "url": "https://writing9.com/text/5f1dc87293166d0018e53799",
    "file": "data\\8\\5f1dc87293166d0018e53799.json",
    "topics": [
        "people",
        "houses",
        "style",
        "area",
        "councils",
        "house"
    ],
    "question": "While some people believe that new houses should be built in the same style as the houses already in the area, others argue that local councils should allow people to build a house in their own style. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In every society a proportion favours towards the old-school architecture, when it comes to building shelter, whereas there is a portion which is more interested in adding their own touch to it. In this essay I'll discuss both the points. However, keeping in mind the present situations, I believe that a home is a personal space and hence should be personalised.",
        "Firstly, the aged era houses focuses majorly on the impact of socialisation and connecting the outside world to the inside. For instance, the attached town houses in south Asian countries, usually share the roof. This allows the neighbours to gather and socialise and have an informal conversation. For example, In India, a family might host an after work high tea on their roof top, including their informal guests. There is usually no formal invitations being sent or a formality of habits practice. Such meetings, brings up the level of harmony and trust and helps their younger ones to develop a sense of togetherness.",
        "On the other hand, there are believers of modern construction. These people, usually need their own time and enjoy the household time. Likewise in the western part of the globe, people are family oriented and thus, the result reflects in their constructions. For example, individuals living in detached houses in Canada often don't have any information about their neighbours. Additionally, a house is a space where a person can think, eat, and behave in his/her own comfort zone. Like, discussing internal financial issues with the nuclear family. Also, a group of people living in an independent space can design and arrange according to their requirements and taste.",
        "To conclude, in this fast pace of the world, our shade is the only area to relax. In my opinion, the built and construction of it should be according to one's own needs, wants, and capability. Although, the former erected shelters served the purpose then required."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Likewise in",
                "start_idx": 1122,
                "end_idx": 1133,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Likewise, in"
                ]
            }
        ]
    },
    "submitter": "zoyapervez21",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "then",
            "hence",
            "for example",
            "although",
            "however",
            "this",
            "additionally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-26T18:16:45.063Z"
}