{
    "url": "https://writing9.com/text/5f3b7636ed066a00187558fc",
    "file": "data\\8\\5f3b7636ed066a00187558fc.json",
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Many people think that zoos are cruel. Other think they are helpful in protecting rare animals. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 7.0
        },
        "grammatical_range": {
            "overall_score": 7.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 7.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many hold that zoos are unsuitable and immoral, whereas they are believed to protect animals from many dangers. From my perspective, both viewpoints have their own merits, however, I am in preference to the former and the reasons why I say so will be presented below.",
        "On the one hand, many contend that zoos are one of forms of immorality. Indeed, opening zoos is preventing animals from retaining their own freedom. For example, in some countries, the governments consider freedom a constitutional right of every species including animals and there were a lot of people who served prison sentences for their part in killing animals. Besides, that animals live in their inappropriate environments is incapable of turning on their potentials. For instance, it can be clearly seen that hunting instinct of wild lions living in wild habitats is much better than those living in zoos.",
        "On the other hand, animals can be safely protected under control of zoos. Recent decades have witnessed many animals being on the verge of extinction because of poaching and loss of habitats. Although there are such a lot of conservation areas for wild animals, they are almost unable to protect them from being illegally hunted by unscrupulous people doing those unlawful activities because of money. The reason why the protection is ineffective is that those sanctuaries are too large for guardians in charge to monitor rigorously. Therefore, if zoos and safari parks are set up in smaller scales than sanctuaries, animals are able to be supervised strictly and people will stand little chances of doing illegal hunting. Nevertheless, I still advocate the idea that is to let animals live freely outside the zoos.",
        "In conclusion, there is a spreading belief that zoos are immoral, while some people believe zoos can be a helpful mean of protection for animals, especially endangered ones. Notwithstanding, I wholeheartedly agree with the idea supporting animal’s freedom."
    ],
    "errors": {
        "num_error": "2",
        "error_list": [
            {
                "word": "species including",
                "start_idx": 514,
                "end_idx": 531,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "species, including"
                ]
            },
            {
                "word": "control",
                "start_idx": 939,
                "end_idx": 946,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the control"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "therefore",
            "such",
            "for instance",
            "that is",
            "nevertheless",
            "besides",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-18T06:33:28.570Z"
}