{
    "url": "https://writing9.com/text/5f3d4cf8b66d150018c2f025",
    "file": "data\\8\\5f3d4cf8b66d150018c2f025.json",
    "topics": [
        "people",
        "clothes",
        "case"
    ],
    "question": "Many people like to wear fashionable clothes. What do you think is the case? Is this good or a bad thing?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, trendy garments have become popular and individuals prefer to get fashionable clothes. I believe that it has both positive and negative effects, which I will describe with illustrates in the upcoming paragraphs.",
        "To commence with, wearing multifarious types of clothing represents someone's personality, sometimes we can estimate person's background from dressing Sense. Also, trending garments enhance an individual's  beauty and insist to be confident. For instance, film industry plays an important role to spread fashion in the world by wearing them in the movies. In addition, actor and actresses like to wear trendy clothes as it leads to be confident during their television shows, and it is their job too. However, if people dress up well in fashionable clothes they appear same in a social group as today's society follow modern trend.",
        "Secondly, it is considered that modern clothing has bad influence for youngsters. For example, some societies are facing poverty, and one who belongs to poor family demand for branded clothes as he follows celebrity dress up. So, youngsters take wrong decisions as their demands are not accomplished by their parents. Moreover, if a girl wears modern clothes during college or school, then some societies think that she in not interested in study. Also, an inappropriate modern clothing becomes harmful for a girl as people get a picture of her and upload on the social media.",
        "Coming to an outcome, following fashionable garments encourages infants to do something in their life as they will willing to get a prestigious job to earn money to accomplish their desires regarding clothes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maninderdeep",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "in addition",
            "for instance",
            "secondly",
            "moreover",
            "this",
            "then",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-19T16:03:38.542Z"
}