{
    "url": "https://writing9.com/text/5f56484153bdfd00199d66fc",
    "file": "data\\8\\5f56484153bdfd00199d66fc.json",
    "topics": [
        "people",
        "society",
        "money",
        "possessions",
        "importance",
        "lives"
    ],
    "question": "SOME PEOPLE THINK THAT WE LIVE IN A SOCIETY WHERE MONEY AND POSSESSIONS ARE GIVEN TOO MUCH IMPORTANCE. OTHERS BELIEVE THAT THIS IS IMPROVING OUR LIVES. DISCUSS BOTH THESE VIEWS AND GIVE YOUR OWN OPINION.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays some people argue that both material and financial possessions are regarded as more important than they are, while others defend that those things help the society to progress. In this essay, I will examine both sides of the matter and give my own opinion.",
        "Properties and wealth improve people’s lives. They grant access to a wide range of new technologies, which helps the population to enjoy better their lives and have more free time for leisure. For instance, people with enough resources can pay for advanced medical treatments for living longer and better. Another relevant example is  communications today, which can connect people many miles distant from each other. Families whose members work in different countries, for example, can see and talk to each other every day if the internet is available.",
        "On the other hand, some people claim that the capital and assets which grants these arrangements are given too much relevance. They advocate that wellbeing is more important than possessions, so instead of seeking prosperity to achieve balance in life, happiness is enough. Many people today spend most of their lifetime at work, so they cannot have time for recreation. Another example points out that properties are not an essential need for living. An increasing amount of the population is giving up cars and houses in exchange for pay-for-use services like Uber, or Airbnb, which permits them to commute or have a place to sleep for less wealth and without possessing many things.",
        "In conclusion, I would argue that the people who believe material and financial possessions are overestimated is right. Although money can buy things which make life better, the most important goal in life should be to achieve wellbeing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lucas99",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "for instance",
            "instead",
            "this",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-07T14:50:31.392Z"
}