{
    "url": "https://writing9.com/text/5f61b75e7aeba400184bcb87",
    "file": "data\\8\\5f61b75e7aeba400184bcb87.json",
    "topics": [
        "people",
        "visitors",
        "countries",
        "customs"
    ],
    "question": "Some people believe that visitors to other countries should follow local customs. Discuss both view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that holidaymaker flys internationally. It is sometimes thought learning and practising local traditions  is preferable, but others oppose this statement. In my opinion, I support the laters view since anther thought seems impractical. to me.",
        "On the other hand, It is naive to expect that all visitors would need to follow the host country 's traditions. This is because the culture is a part of a personality, that cannot be easily changed for visiting a tourist destination. For example, if Europeans visit any Arab country, and the travellers never completely ready to accept that host's belief as their beliefs and concepts are entirely different. Therefore, there can be seen various relaxations are given to overseas people.",
        "On the one hand,  following the tourist places' customs and practices is highly praised by its advocates. The reason why certain people think it is  essential is that when  a foreigner shows respect towards these systems, they would be  easily welcomed by locals. Eventually, they could have a pleasant stay during the visit. Additionally, which allows them to explore natural beauties and get in-depth knowledge of the place. For instance,  recently, a famous YouTuber, who visited India, during the entire time, he wore Indian traditional dress so he was well accepted by Indians and he was applauded for his gesture.",
        "In conclusion, people have a different concept on whether adopting cultures of the destination by visitors. I personally think that this cannot be practical since  sufficient information and time  may not be available to learn."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sal",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "therefore",
            "this",
            "additionally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T07:05:33.087Z"
}