{
    "url": "https://writing9.com/text/5f63353aa812600018635d34",
    "file": "data\\8\\5f63353aa812600018635d34.json",
    "topics": [
        "world",
        "place",
        "colour"
    ],
    "question": "The world would be a much poorer place without colour. \nTo what extent would you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Absence of colour would make the world a very dull place. I strongly agree with the aforementioned because they add true significance to all instances in our life and they are really helpful to judge someone's emotions.",
        "Firstly, Colours bring importance to various occurrences in our life.Therefore, one can observe the range of shades varying from daily routines to occasional shifts. For example, on a regular day, you might not dress in a  bright coloured attire but would surely on a dear friend's marriage and that dear friend of yours might be dressed in one of the red shades which signify enthusiasm on entering a new venue, however, it even depicts slight nervousness of joining a different phase. Think of the bride would wear a black and white outfit would it actually show those feelings? certainly no. So, discolouration hides the actual essence of the instances. I feel these colourful signs speak for themself because they carry the idea of how anyone looks at an occasion in life.",
        "Secondly, emotions of the individuals are certainly demonstrated by colours as it is observed when people are cheerful, filled with enthusiasm, looking for challenges or open-hearted tend to choose more colourful options in terms of outfits or their belongings. On the other hand, if someone is stressed, not lively and unhappy mostly prefer dull tones while dressing or choosing anything to buy. For instance, In a statistical survey at an American institute, it was observed, when some individuals were tested for depression and asked to select either red or grey, those with symptoms chose grey while others went with red. So, it can be easily understood if we discolour everything we would not be able to differentiate such moods. I hence believe these shades are an integral part of us as we depict what is our present state and how we look around.",
        "To summarize, I opine, a colourful world is beautiful and worth mesmerizing as it helps us distinguish the different attributes of people's behaviour and also aids to see various lively occasions more profoundly. Moreover, If we happen to remove colours from very frame there will be just traces of monotone trends in every aspect found on the earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "such",
            "for instance",
            "secondly",
            "moreover",
            "for example",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-17T10:57:35.161Z"
}