{
    "url": "https://writing9.com/text/5f67b2e2a8126000186360fc",
    "file": "data\\8\\5f67b2e2a8126000186360fc.json",
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are cruel and should be closed down. Others, however, believe that zoos can be useful in protecting wild animals.\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that zoos help to preserve wild creatures, while others say that they are inhumane and should be abolished. While the development of breeding programmes contributes to the preservation of endangered species, I believe that the poor conditions that many animals held in captivity are kept in make the existence of zoos unacceptable.",
        "On the one hand, firstly, there are many projects in existence in zoological parks around the world where species facing extinction have been successfully bred in captivity and their numbers increased substantially. This is important for ensuring the survival of animals under threat from poaching and the destruction of their natural environment. For instance, this is the golden lion tamarin from Brazil which nearly died out because of logging and mining activities which are destroying its habitat. Today, a third of wild golden lion tamarins were raised in captivity.",
        "On the other hand, a significant percentage of zoos house their animals in cramped cages with very little space to move around or behave naturally. This can lead to them becoming distressed and depressed as well as suffering physically through lack of exercise. For example, a friend of mine recently visited a wildlife park while on holiday abroad and was very upset to see the lions pacing up and down in a narrow, bare pen and eagles in enclosures so small that they were unable to fly.",
        "In conclusion, zoos do help to safeguard the endangered population of particular species. However, the suffering experienced by many captive creatures due to unsuitable living conditions amounts to cruelty and they should not be allowed to exist."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in",
                "start_idx": 306,
                "end_idx": 308,
                "error": "Verify preposition usage",
                "error_des": "It appears that the preposition in may be incorrect in this context. Consider changing it.",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "third",
            "for example",
            "however",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-20T19:57:24.378Z"
}