{
    "url": "https://writing9.com/text/5f6bbc814147c1001831aa38",
    "file": "data\\8\\5f6bbc814147c1001831aa38.json",
    "topics": [
        "people",
        "manufacturers",
        "supermarkets",
        "responsibility",
        "amount",
        "goods",
        "customers"
    ],
    "question": "Some people feel that manufacturers and supermarkets have the responsibility to reduce the amount of packaging of goods. Others argue that customers should avoid buying goods with a lot of packaging.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 5.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have seen one of the conspicuous trends of disposable packaging sources which have exacerbated the hurdle of environmental pollution; consequently, it became a debate that whether the authorities of goods handling should be responsible to lessen the packaging goods or consumers should not buy packaging things. Notwithstanding, this disquisition will explore both standpoints, and subsequently will state my own viewpoint.",
        "Admittedly, the exponents that postulate that producers and companies should take strict action against extra packaging items-- have their justification. The validation behind this argument might be that customers do not have enough time to think about what type of material has been used in wrapping, and what would be the threatening effects on the environment. Hence, warehouses must provide enough information and awareness campaigns to shrink the pollution of extra non-biodegradable materials. Moreover, people may get motivation from emporiums only when they consume products, and it makes a more sensible situation when workers explain the hazardous effects of packaging materials. According to one survey by the New York Times in 2009, 30% use of the plastic bags drastically reduced after starting awareness program to the customers.",
        "Conversely, could the contenders of the thought that patrons should look after the wrapping style and they only should decide what type of packaging has been used, be absolutely right? Certainly, it follows that it is people's choices of buying products either in biodegradable or harmful material to the environment because they are paying enough for packaging. Furthermore, customers should draw attention to the government as they are only who know the best that which packaging things are lasting longer and which can have long-term boons.",
        "To conclude, having explored both aspects I reiterate that authorities are responsible to the great extent; nonetheless, patronages should also start to take initiatives to shrink the use of packaging goods. Personally, I consent to the hilt that entrepreneurs and companies are at the prime role to save the environment due to their impacts on society-- which can create a huge difference."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "black",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "subsequently",
            "also",
            "furthermore",
            "nonetheless",
            "moreover",
            "conversely",
            "this",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-26T13:06:51.633Z"
}