{
    "url": "https://writing9.com/text/5f6c61fa4147c1001831aa94",
    "file": "data\\8\\5f6c61fa4147c1001831aa94.json",
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are all cruel and should be closed down. Others, however, believe that zoos can be useful in protecting wild animals. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people think that keeping animals in the case is brutual and should be banned, others opine it is necessary for the conservation of endangered creatures. In my opinion, zoos are significant for the preservation of the wild entity; however, both views will be discussed.",
        "On the one hand, the zoo deprives the animals to have natural habitats. Every creature has its own way of surviving, and animals are not beyond that. Usually, they are habituated to live in nature with their homogeneous group by hunting and playing. But, keeping them in the artificial environment makes them bound to limit their innate acts. For instance, tigers are great predators, but while they are in the zoo, they are bound to eat what they are served, which let them not to exercise their innate power. Despite this, freedom of living might let many of them lose their life by the hunters.",
        "In contrast, the zoological garden protects wildlife. Every year many species are hunted by predators in the wild and decreasing abruptly. Many of these creatures have biological and medical significance; therefore, they are highly required to remain in nature. To ensure their survival in the world, zoos are contributing most by giving them safe shelter, food and suitable atmosphere for breeding. Hence, the wild museum is not preserving animal life but also serving them a riskfree survival. For instance, a survey conducted by Wikipedia published that the number of lions is increased in Bangladesh after creating shadow shelter for them.",
        "In conclusion, although some people opine zoo should be banned as it is inhuman to forcefully let the animals stay in the case, it is taking the major role to preserve wildlife. So, such preservation centres should exist in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "such",
            "for instance",
            "in contrast",
            "this",
            "although",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-24T09:30:00.504Z"
}