{
    "url": "https://writing9.com/text/5f87e9d31a209400192cd848-traffic-congestion-is-becoming-a-huge-problem-for-many-major",
    "file": "data\\8\\5f87e9d31a209400192cd848.json",
    "topics": [
        "traffic",
        "congestion",
        "cities",
        "measures"
    ],
    "question": "Traffic congestion is becoming a huge problem for many major cities. Suggest some\nmeasures that could be taken to reduce traffic in big cities.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 4.0,
            "answer_all_parts_of_the_question": 4.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Traffic jam is one of the biggest problems nowadays, to prevent which, many necessary steps are being taken by the government of the large cities. In my opinion, the construction of some rules and making the roads in a proper manner is the main among many measures that should be taken by the authorities.",
        "Firstly, the government should create some traffic rules for each driver and pedestrian as well to reduce congestion. In other words, by creating some basic rules and regulations and by strictly following these, this congestion can be reduced which is a huge issue for many large countries around the world. Secondly, roads and highways of most of the cities are not designed properly to accommodate all the vehicles on the streets, thus, the jam is created. Moreover, lanes should be maintained by the drivers and traffic polices should monitor these things on the streets.",
        "Another solution to minimize this problem can be by enforcing green taxes on the vehicles which exhaust fumes that have stringent effects on the environment. If the passengers have to pay taxes, they will be encouraged to use public transports. Therefore, the number of private vehicles will be less which will aid the traffic congestion problem. For instance, in Japan, people are mostly depended on public transports rather than using private cars, consequently, there is no complication related to transportation on the roads.",
        "To conclude, as the jam is increasing on most of the cities all over the world, necessary steps should be taken by the governmental authorities to mitigate this. By maintaining these rules, many large countries can be freed from this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sa.rokib",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "therefore",
            "for instance",
            "secondly",
            "moreover",
            "this",
            "in other words",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T06:19:00.879Z"
}