{
    "url": "https://writing9.com/text/5f884c5b1a209400192cd8cf-some-people-think-it-would-be-a-good-idea-for",
    "file": "data\\8\\5f884c5b1a209400192cd8cf.json",
    "topics": [
        "people",
        "idea",
        "schools",
        "person",
        "parent",
        "skills"
    ],
    "question": "Some people think it would be a good idea for schools to teach every young person how to be a good parent.Do you agree or disagree with this opinion? Describe the skills a person needs to be a good parent.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Raising children is becoming an intricate task by the parents nowadays, due to the never-ending needs of the child and The short time given by parents to them. Because of this reason, many individuals are of the opinion that  teaching guardians to acquire skills which aids them to be a good parent is the best idea. This essay will discuss my viewpoint along with the techniques required to be an effective parent.",
        "To commence with, it is very essential nowadays to possess good parenting knowledge. Firstly, the children imitate their elder's actions and behaviours by willingly or non willingly. Which means guardians should be more curious to know about their children's status and educate them good moral values and disciplines. Which eventually helps them to be  good people in society. Secondly,elders should spend enough time with their child's to ensure that they move in the right direction, by evaluating their needs and problems. For instance, research by the University of Punjab address that , the parents who allocate more time and frank with their children's has been able to prevent them from indulging in negative or bad , activities. Thus, understanding about to manage or care, their children's is an imperative task which I completely agree.",
        "In addition, the several skills which are needed to be a rational parent are as follows. Parents should build a friendly relationship with their children's and strive to mitigate their problems by completely understand them. Moreover, elders should not show strict or stern behaviour to them. In other words, they should not scold them  on every mistake and instead educate them not to commit  these mistakes again. For instance, Report by the Educational department states that , children's who are more exposed to harshness  end up by becoming an aggressive person and often comes into delinquency.",
        "To conclude, training about how to become a good guardian is very necessary to possess skills such as caring , educating and social techniques."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaspreet.s.hora14",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "such",
            "moreover",
            "in other words",
            "instead",
            "in addition",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T13:29:39.790Z"
}