{
    "url": "https://writing9.com/text/5f89627b1a209400192cd9c4-some-people-think-that-it-would-be-better-for-large",
    "file": "data\\8\\5f89627b1a209400192cd9c4.json",
    "topics": [
        "people",
        "companies",
        "industry",
        "movie",
        "areas",
        "centers"
    ],
    "question": "Some people think that it would be better for large companies and industry to movie to regional areas outside large urban centers. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people claim that  it is a wise decision to move to large industries from cities to suburbs. Although there will be a vast range of employment opportunities for the countryside residents, environmental pollution done by these large factories should never be underestimated. I quite oppose  the opinion, which is being emphasized by the society of shifting large companies to regional areas.",
        "The greatest benefit gained by moving these factories to regional areas is that many employees living in the country-yard  will get job opportunities. As a usual fact,  it is quite popular that most of the people living in suburbs move to urban centres in search of better employment facilities, however, now if large factories are shifted to small village areas none of the villagers will have to leave their inhabitants in order for a  search of better jobs. To cite an example, the number of outskirt residents moving to cities have significantly increased since there are fewer opportunities and poor remunerations for them at home. Thus, to overcome poverty and to be around with family will be considered as the main affirmative of this gesture.",
        "On the flip side,  massive entrepreneurs will contribute in lofty degrees to the environmental pollution by disposing of their waste inappropriately, emitting an enormous amount of gases to the atmosphere, in spite, making the pollution rate of remote areas to be as equal to that of the metropolis. However, the air quality in regional areas is considered to be safe and cleaner compared to that of industrialized towns, by implementing this new initiative of having industries in small regions will disturb these valuable properties of the eco-system which was previously conserved. For an instance, I used to live in the capital of my country, which is highly populated and is the main business centre with a huge number of enterprises, but recently I went on a vacation with my friends to a rural area, where I could myself feel the freshness of the air . Hence, it is clearly eye-witnessable that  drawback is a massive hazard for the livelihood of the eco-system.",
        "To conclude, there is a public vision of transferring giant productions to outskirts. Even though  the  inhabitants will be cherished with numerous job opportunities, on the contrary, it is  deliberately an environmental threat. However,according to my opinion, preservation of the earth's ecosystem should be given a high priority compared to the merits reflected  human's once this idea is implemented."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dhiani Samaraweera",
    "num_words": 408,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "hence",
            "although",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-16T09:12:37.401Z"
}