{
    "url": "https://writing9.com/text/5f90d2cb5d29660018ef9c39-12-some-people-believe-that-all-company-decisions-should-be-made",
    "file": "data\\8\\5f90d2cb5d29660018ef9c39.json",
    "topics": [
        "people",
        "company",
        "decisions",
        "managers",
        "employees"
    ],
    "question": "12.\tSome people believe that all company decisions should be made by managers. Others feel that it is better to include employees when making decisions. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are strong arguments that the authority of the company must plan their actions towards the  accomplishment of their work. However, some individuals are convinced that employees must participate in the strategy of a company.",
        "Primarily, it is often said that the authority of the company is the one who invested most of the fund in it. Some of the chief executive officers have started from small scale business industries before they reach the highest profit of their companies. In other words, they have a number of managerial experiences which they could apply to proliferate their income. Thus, they do not need the advice of the employees as they might have different skills for other fields, which are not suitable for deciding better actions in a company. For instance, a computer programmer who works in a private institution may not contribute to the decisions about financial management. Furthermore, the fundamental purpose of Employers is to recover their recover the capital they invested in their companies. To illustrate, in a supermarket, most goods being sold are important because the earnings will be used to supplement the products, which sustain the continuity of a business.",
        "However, it can never be denied that the employees are part of an association. It is their privilege to contribute to the prosperity of a league due to the fact that they will benefit from its monetary gain. As an instance, the employer might increase their salary because they made the greatest contribution to the improvement of the enterprise. Hence, their collaboration will bring favourable benefits to them, which may strengthen  teamwork and collaboration. Moreover, it is apparent that more ideas are imperative to the management of an industry. It is possible that the owner of the corporation could commit erroneous decisions, which may be corrected by some workers such as staffing and scheduling in an institution.",
        "To conclude, I personally believe that employees must partake to the plans of a firm as the authority might sometimes create irrational actions. It is very likely that if the employer and the worker merge their ideas, they will receive a propitious achievement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurdeep9073",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "furthermore",
            "such",
            "for instance",
            "moreover",
            "in other words",
            "thus",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 53,
                        "end_idx": 60
                    },
                    {
                        "start_idx": 221,
                        "end_idx": 228
                    },
                    {
                        "start_idx": 284,
                        "end_idx": 291
                    },
                    {
                        "start_idx": 758,
                        "end_idx": 765
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-22T00:41:55.593Z"
}