{
    "url": "https://writing9.com/text/5f9433535d29660018ef9f08-many-parents-complain-about-violence-promoted-to-their-children-through",
    "file": "data\\8\\5f9433535d29660018ef9f08.json",
    "topics": [
        "parents",
        "violence",
        "children",
        "video",
        "games",
        "tv",
        "programs",
        "media"
    ],
    "question": "Many parents complain about violence promoted to their children through video games, TV programs and other media. Why is it happening? What can be the solution for it?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that videogames, TV programs and other types of media tend to fuel the idea of violence among children and this has been highly resented by the parents. In this essay ,the issue regarding this topic and the possible solution would be discussed, firstly how these platforms ingrain the concept of fighting and weapons are presumed to be ‘cool’, and secondly how certain measures should be taken to curb it or regulate the exposure of the same.",
        "To begin with the problem, currently,there are millions of video games, shows are produced which encourage fighting using weapons like guns, bombs, stunts, or even stealing although activities do boost in adrenaline rush rather it hampers their mindset regarding indecent behaviour. For instance, children under the age of 10 years are playing games like PUBG, Call of duty which is totally inappropriate for them and tends to make them addicted towards it.Furthermore, these media outlets don’t teach any good morals, habit or discipline rather it promotes more socially unaccepted behaviour and a legally punishable offence.",
        "However, as we know everything has a solution and a proper system can be followed for bringing things on track. Initially, keeping track of filtration and prohibition needs to be attempted as per the age group of the children in the process of forbidding  and the age appropriation of the content is a significant step. Moreover, children should be allowed to a certain category of media when they have the ability to differentiate between reality  and fiction. For example, in the movies and board games labelling around the lines of PG13 and similar is seen for physical games such as ‘appropriate for 3 years and above’. The creator and the parents have to be the bar and carefully select the content, eventually, some guidelines have to be placed for this problem.",
        "Therefore, in a nutshell, I believe, parents should identify and restrict the content as it might lead to harmful repercussions on their kids. Smart segregation is essential and selective media consumption for the younger kids is a massive decision as their brain is developing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Purvi Agarwal",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "however",
            "therefore",
            "furthermore",
            "such",
            "for instance",
            "secondly",
            "initially",
            "moreover",
            "this",
            "although",
            "to begin",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-25T17:06:20.958Z"
}