{
    "url": "https://writing9.com/text/5f951db35d29660018ef9f9e-in-some-countries-the-government-pays-unemployed-people-on-a",
    "file": "data\\8\\5f951db35d29660018ef9f9e.json",
    "topics": [
        "countries",
        "government",
        "people",
        "basis",
        "impact",
        "individuals",
        "idea"
    ],
    "question": "In some countries, the government pays unemployed people on a weekly basis. How does this impact individuals and the government? Do you agree or disagree with this idea?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the developed countries, it is noticed that the government are paying some amount to their unemployed citizens to fulfilling their basic essentials. By this kind of program,the authorities help their people for survival in society. I think the above notion has positive development for the country’s economy.",
        "Firstly, by the introducing welfare program for paying their citizens,the government helps those people who do not have jobs and they are unable to get their basic needs. These programs help to the public and the government also receives a positive social impact and by these kinds of help the poverty will remove and citizen can compete for the societies. However, the welfare program should have terms and condition applied in terms of tax-paying and these should be run for a short time span. For example, in U.S citizen have paid their tax according to their earning and they will get free facilities against paid taxes.",
        "On the other hand, the governments are paying their unemployed residents; these kinds of help are spreading the demotivation for self-growth and unwillingness for doing a job. In addition, those people are also hurt who are struggling in their jobs and paid an equal amount of money which are getting unemployed people. However, the government should spend money on an open institute which gives training and development skill to their resident for getting jobs which also help to boost their economy. For instance, The Canada government introduce a free truck driving license to fulfilling the gap in logistic sector and it is also a help in finding a job in this field.",
        "To summarize, helping in terms of cash to poor citizens of the country is a good thing but it should be restricted in term of time. However, instead of spreading cash,the government should give technical education to the residents which help them to find a job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "owais Mirza",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "instead",
            "however",
            "in addition",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 51,
                        "end_idx": 61
                    },
                    {
                        "start_idx": 386,
                        "end_idx": 396
                    },
                    {
                        "start_idx": 525,
                        "end_idx": 535
                    },
                    {
                        "start_idx": 960,
                        "end_idx": 970
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1280
                    },
                    {
                        "start_idx": 1464,
                        "end_idx": 1474
                    },
                    {
                        "start_idx": 1780,
                        "end_idx": 1790
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-25T06:42:32.035Z"
}