{
    "url": "https://writing9.com/text/5f9761945d29660018efa1ab-some-believe-that-more-academic-subjects-such-as-chemistry-physics",
    "file": "data\\8\\5f9761945d29660018efa1ab.json",
    "topics": [
        "believe",
        "subjects",
        "chemistry",
        "physics",
        "history",
        "schools",
        "students",
        "benefit",
        "motor",
        "mechanics"
    ],
    "question": "Some believe that more academic subjects such as chemistry, physics and history should be taught in schools, while others believe that students will derive more benefit from studying practical subjects, such as motor mechanics and cooking. Discuss both views and provide your own opinion with relevant examples.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The school curriculum and the subjects it covers have been an important topic of discussion in recent years. While some believe that subjects more relatable to everyday-life should be prioritized, others diverge from this opinion and argue that academic subjects are crucial for further development, for example going to university. Thus, considering both sides of the discussion, I believe that a balanced school schedule ought to be provided in schools to better develop their students.",
        "The main reason for schools to teach academic subjects is the fact that those are needed in order to go to university and pursue a career. Though practical subjects give students a more hands-on experience, traditional subjects teach students how to think and how to use their knowledge to overcome problems. Institutions with a more academical curriculum often show a higher number of students enrolled in the university upon graduation. For instance, schools like KIPP, in New York, that are focused on teaching in high-risk communities for kids with low incomes. They have an above-average number of academic classes, and a special focus in mathematics. Consequently, KIPP students have shown an admission rate to university similar to high-regarded private schools, attended by children from wealthy families. Therefore, a more \"conservative\" approach in teaching can open doors for kids to move forward with their careers and life.",
        "However, there must be a balance in the school program to provide a collection of classes that are relatable to the real world. Technical subjects are overlooked by teachers and people from a more academic literate environment, even though it has been proven most useful in one's life. Conversely, many technical schools have been created in developed countries, seeking to provide useful knowledge for students so they can, from an early age, gain valuable work experience an expand their horizons in terms of what career is suitable for them to pursue. In Switzerland, for example, kids can graduate from high school with a diploma in mechanics, plumbing and other technical areas thereby allowing them to start working in a skilled job or trade. Investing in technical courses can, consequently, benefit kids with \"real-world\" experience.",
        "To conclude, school curriculums should be updated to accommodate subjects of both natures, Technical and Academic. Such change would thereby enhance the children's knowledge and provide them with better tools to choose a future for themselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nicolasmottasi",
    "num_words": 391,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "consequently",
            "for example",
            "further",
            "however",
            "conversely",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 321,
                        "end_idx": 331
                    },
                    {
                        "start_idx": 596,
                        "end_idx": 606
                    },
                    {
                        "start_idx": 900,
                        "end_idx": 910
                    },
                    {
                        "start_idx": 1206,
                        "end_idx": 1216
                    }
                ]
            },
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 10
                    },
                    {
                        "start_idx": 407,
                        "end_idx": 413
                    },
                    {
                        "start_idx": 447,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 509,
                        "end_idx": 515
                    },
                    {
                        "start_idx": 942,
                        "end_idx": 948
                    },
                    {
                        "start_idx": 1250,
                        "end_idx": 1256
                    },
                    {
                        "start_idx": 1466,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 1739,
                        "end_idx": 1745
                    },
                    {
                        "start_idx": 2038,
                        "end_idx": 2044
                    },
                    {
                        "start_idx": 2281,
                        "end_idx": 2287
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-26T23:56:48.909Z"
}