{
    "url": "https://writing9.com/text/5fd5fe2a8ed6ec0018b4ba6b-today-people-are-living-in-a-throwaway-society-here-they",
    "file": "data\\8\\5fd5fe2a8ed6ec0018b4ba6b.json",
    "topics": [
        "people",
        "society",
        "time"
    ],
    "question": "Today people are living in a throwaway society here they use things for a short time only and then throw them away.What are the causes of this and what problems it can lead  to?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era, the trends in the world are changing frequently. Most of the people tend to use things for a very short period of time and then dispose of them. This essay will discuss the reasons for this happening and the detrimental effects it would lead to.",
        "One of the reasons for many people using things for a short duration is the rapid change in trends which is being observed by the society with the advancement in technology and ease of access to the social media. The change in trends results in products becoming outdated in a very short span of time. For instance, Apple releases its iPhone every year, which makes the older versions of it become obsolete worldwide. The second reason behind this rise in throw away is the poor quality of products being made by the companies nowadays. The quality standards have immensely deteriorated with the passing time. For example, the quality of clothing brands in Pakistan has become very poor. The cloth loses its colour and shines within two to three washes. Such reasons can be said to be the main causes behind the disposing of items frequently.",
        "Also, on the other hand, this has caused numerous problems as well. The one major problem being the high amount of wastage being produced. This further leads to environmental issues as there are no proper advance procedures for waste collection. A recent survey by the university students held in Africa showed the 45% increase in worldwide wastage, which is being dumped in oceans due to which our planet's marine life is in danger.",
        "To conclude, frequent disposing aways of things is not good for society in any way. In my opinion, this problem should be solved in order to save the ecosystem of our planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Waris Shah",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "then",
            "second",
            "for instance",
            "for example",
            "further",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-13T11:51:03.734Z"
}