{
    "url": "https://writing9.com/text/607335051bc0190018fd7070-the-best-way-to-reduce-crime-among-young-people-is",
    "file": "data\\8\\607335051bc0190018fd7070.json",
    "topics": [
        "crime",
        "people",
        "parents",
        "skills"
    ],
    "question": "The best way to reduce crime among young people is to teach parents good parenting skills.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Felony is on the rise these days and it is having a very adverse effect on humanity. It is argued that people should be endowed with good parenting education which is the best way to stop the rising violation in the youth. Although  I believe that this is somewhat correct and effective, I think there are other steps that can be taken into account to eliminate the effects of immorality.",
        "In the beginning, it is well established that the knowledge of good parenting is a positive way to take care of a young person because people who have the knowledge and ability to take good care of their own offspring are well aware of the importance and benefits of crime-free atmosphere, inspire their youngster to follow the path of goodness. For example, parents should make their juvenile aware of the crimes being committed consequently, they should address the youth to watch crime reality shows so that the youngster can keep themselves away from the path of crime as much as possible.",
        "Subsequently, teachers have a responsibility to teach their students to avoid misdeed. Educators and mentors need to teach the juvenile to walk the good path, as well as inspire him to be a good person. student's counselling classes are a must to make them free of ill mentality. In addition, the government should make the growing youth aware of the ill effects of a misdemeanour. They should make the students aware of such teaching, so one should have a thorough knowledge of the severe punishments for committing an offence and be made aware of the ill effects of committing a violation. For example,  youngsters should be aware of the harsh laws against various criminal offences.",
        "In conclusion, I would like to suggest that it is just as important to educate a teenager about the consequences of doing bad things and their disastrous results as it is to think positively about good parenting."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "subsequently",
            "consequently",
            "for example",
            "although",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-11T18:17:51.850Z"
}