{
    "url": "https://writing9.com/text/607687bc1bc0190018fd72b3-nowadays-many-countries-have-very-cosmopolitan-cities-with-people-from",
    "file": "data\\8\\607687bc1bc0190018fd72b3.json",
    "topics": [
        "countries",
        "cities",
        "people",
        "world",
        "government"
    ],
    "question": "Nowadays many countries have very cosmopolitan cities with people from all over the world. How can the government ensure that all these people can live together harmoniously?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The science and technological advancement in the past century has enhanced the way we live and significantly improved our life span. Hence, it is often argued that this is the best time to live on the planet Earth. I completely agree with the given notion.  A number of arguments surround my opinion.",
        "The Medical has improved over the years. In the past, we never had a cure for myriad diseases. However, in the contemporary ears, pharmaceutical companies has improvised their drugs. Therefore, nowadays there is a cure for various chronic diseases such as diabetes. If an individual wants to live a healthy life then, it is crucial that he or she stimulates their immunity. There are various medicines, which are available in the market which could improve our metabolism. As a result, we can enhance our health by consuming such medicines. For instance, The Serum Institute, which is a company that manufactures and develops various drugs, has successfully cured diabetes.",
        "Owing to the advancement in technology, we could communicate with each other by using various devices such as mobile phones or laptops. Since the internet has removed the boundaries among individuals. Hence, people could stay connected with their peers and friends in the contemporary era. If there is any emergency, then, an individual is a few seconds away from their loved ones. Consequently, due to the advanced technology that we have nowadays, people would stay connected with each other in unpleasant circumstances.",
        "To conclude, I agree with the notion that this is the best time to be alive. Not only we have better medical facilities available nowadays, but we could also be in touch with our family members and friends."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "has",
                "start_idx": 456,
                "end_idx": 459,
                "error": "Change the verb form",
                "error_des": "The singular verb has does not appear to agree with the plural subject companies. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "have"
                ]
            }
        ]
    },
    "submitter": "sabbi12897",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "for instance",
            "hence",
            "as a result",
            "consequently",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-14T06:15:56.672Z"
}