{
    "url": "https://writing9.com/text/608f911fdb248400181b72b9-stress-related-illness-are-becoming-increasingly-common-what-do-you",
    "file": "data\\8\\608f911fdb248400181b72b9.json",
    "topics": [
        "stress",
        "illness"
    ],
    "question": "Stress related illness are becoming increasingly common. What do you think are the causes?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this fast-paced life, a lot of endeavours have to be done to run a daily lifestyle that apparently requires a hard-working body and a good mind. Stressful effort increases pressure, which in turn leads to many diseases. This article discusses the causes of increased stress and ways to prevent it from happening.",
        "Firstly, stress-related illnesses are on the rise these days. The main reason for its increase can be considered work pressure. Nowadays, employees use their brains beyond their limits to prove their worth, and they have to live a stressful life. For example, the goals of opening and insuring accounts in H.D.F.C and I.C.I.C.I banks are target-based. Accordingly, it is the duty of every employee to prove their proficiency in them to stay in the job based on their performance in this aspect. The basic premise is that they sometimes have to use their brains to do more than they can handle, as well as suffer from a variety of stress-related illnesses such as high blood pressure as well as anxiety consequently, put a detrimental effect on their mental strength.",
        "However, there are a number of steps that can be taken to deal with these diseases, which are very harmful to the brain. People need to make changes in their routine, including yoga, and mindfulness exercises, which keep their brain active and agile. For example, in a growing city like Delhi or Mumbai, it takes a lot of hard struggle and brainstorming for the residents to make a good living. Thus, people incorporate yoga and meditation classes into their daily routine that acts as stressbusters as well as keeps their body and mind healthy.",
        "Lastly, my suggestion to overcome the growing mental illness and its prevention is man needs to make some changes in his lifestyle, in which exercise and meditation can be the main thing. As a result, the people of our country will be able to face any challenge in their life with great intelligence and ease."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "as a result",
            "accordingly",
            "consequently",
            "for example",
            "lastly",
            "however",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-03T06:11:59.665Z"
}