{
    "url": "https://writing9.com/text/60bdb915fa75470018286b33-in-some-countries-the-government-pays-unemployed-people-on-a",
    "file": "data\\8\\60bdb915fa75470018286b33.json",
    "topics": [
        "countries",
        "government",
        "people",
        "basis",
        "impact",
        "individuals",
        "idea"
    ],
    "question": "In some countries, the government pays unemployed people on a weekly basis. How does this impact individuals and the government? Do you agree or disagree with this idea?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In various countries, the unemployed are receiving payments from the government on a weekly basis. Although to a certain extent this trend could prove to be beneficial, there also exist many compelling counterarguments. Personally, I partly disagree with this trend and my opinion along with the potential impacts on different groups will be discussed in detail in the following essay.",
        "Firstly, the weekly pay could aid the jobless with the daily necessities of life. Without a stable source of income, most people could not afford to pay for their expenses like rent or food, financial aid from the state alleviate this issue. As a result, improving the living standard of some people significantly. Moreover, these payments could serve as a stepping stone for these unemployed people to get back on their feet. The money could be used on courses to develop and improve essential skills in order to obtain a job in the future.",
        "Despite noticeable advantages, there still exist many concerning issues. It is clear that by receiving financial support from the government, the idles are becoming a burden to society. As a matter of fact, the state is using taxpayer's money to aid the jobless, resulting in other crucial social services receiving inadequate funding. In addition, the provided money could also be wasted by people who are out of work. There is no certainty that the support from the government would go into improving their skills, rather it could be used to fuel their addictions like drugs or alcohol.",
        "In conclusion, while this trend has the potential to have positive influences on society, the drawbacks seem to outweigh possible benefits and it could be damaging to both individuals and governments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vietnn05",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "as a result",
            "in addition",
            "moreover",
            "this",
            "although",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 508,
                        "end_idx": 514
                    },
                    {
                        "start_idx": 679,
                        "end_idx": 685
                    },
                    {
                        "start_idx": 779,
                        "end_idx": 785
                    },
                    {
                        "start_idx": 1320,
                        "end_idx": 1326
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-07T06:15:29.969Z"
}