{
    "url": "https://writing9.com/text/60c1da10fa75470018286fb5-new-technologies-and-ways-of-buying-and-selling-are-transforming",
    "file": "data\\8\\60c1da10fa75470018286fb5.json",
    "topics": [
        "technologies",
        "lives",
        "consumers"
    ],
    "question": "New technologies and ways of buying and selling are transforming the lives of consumers. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely noted that the latest technologies have a major impact on the way commodities are purchased. While some argue that internet shopping is not necessary, in my opinion, I agree with the point that this method is quite significant, since events are booming all over the world.",
        "To begin with, new technologies like the internet has developed the market for online shopping exponentially, which has made purchasing any goods such as clothes, accessories, including food and services virtually; the list is endless. Commodities that were once available  in metropolitan cities, are now available in smaller towns. For example, online shopping has grown phenomenally in India, up to a level that food ordering companies like ‘Swiggy’ can be frequently seen in parts of villages in the country. People have begun to use this platform effectively.",
        "Furthermore, a significant reason for purchasing online is that buyers have control over the process. It is easier to compare prices from different websites, also, a variety of promotions can be chosen. Additionally, shopping can be done any time, be it day or night and shoppers can browse for as long as they like with thousands of goods. However, due to the increasing competitions in these platforms, sellers must keep improving their quality of products and services to remain active.",
        "In conclusion, advancement in technology has resulted buying and selling online a very convenient and hassle-free program. Consumers not only have wider access to goods but also greater information services to have knowhow or compare, which help the consumers with effect."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 582,
                "end_idx": 583,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ash.fuji2018",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "additionally",
            "furthermore",
            "for example",
            "however",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-10T09:24:27.026Z"
}