{
    "url": "https://writing9.com/text/60c2c289fa7547001828706f-countries-are-becoming-more-and-more-similar-because-people-are",
    "file": "data\\8\\60c2c289fa7547001828706f.json",
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ever since the world has been occupied by humans, trading of goods has been one of the main human activities, and the existence of the Silk Road and other ancient trading routes between distant lands are examples of this. However, since the 20th century, a globalised market has been consolidated impacting all peoples and countries. It has divided opinions on the negative or positive impact on different cultures, but with an overall positive result.",
        "Some might see Globalisation as a negative aspect of the modern world. The availability of merchandise massively produced has negatively impacted local traditions and costumes, such as the clothes we wear and the types of food we eat. Most of these daily products and needs would have been produced locally and reflect regional culture. Now, however, products made in different countries are sold at cheaper prices, which then inhibits local production.",
        "Nevertheless, others might argue that the fast and massive trading of goods has a positive impact on culture. Food, such as fruits, can be easily bought anywhere due to the availability of year-round production in regions where they grow easily and sold where they would never be able to grow. Therefore, Globalisation has allowed people from different or distant regions to experience different cultures without leaving their own country, which might not be an easy thing to do.",
        "To conclude, I do acknowledge that the availability of products sold globally might have had some negative impact on local traditions, but the positive aspects are much greater. In the end, the global market has, not just, allowed culturally different people to interact and exchange experiences more easily, but also to see that they have similar interests. Thus, showing that humans around the world are humans all the same."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dricaribeiro83",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "then",
            "nevertheless",
            "however",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-11T02:19:38.073Z"
}