{
    "url": "https://writing9.com/text/60dafe25b033be0019143c33-problems-with-environmental-pollution-have-become-so-serious-that-many",
    "file": "data\\8\\60dafe25b033be0019143c33.json",
    "topics": [
        "pollution",
        "countries"
    ],
    "question": "Problems with environmental pollution have become so serious that many countries are trying to solve these problems. Give your own solutions.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the issues related to environmental pollution have become one of the most dangerous problems nowadays. A lot of countries are wondering about how to solve the problem. Fortunately, there are a number of possible solutions that can lead to reducing  waste.",
        "One way would be to save scrap metal in order to put it to further use. As a result, all-metal products such as vehicles, water tanks and machine parts could be melted down and used to make other products. Also, one of the methods is to educate people to recycle their household waste products. In fact, schemes such as paper saving, bootle banks and aluminium can collections have all been successful in reducing litter in many countries. Moreover, by not using packages and plastic, they might reduce a massive threat to the environment.",
        "Another solution would be to use public transports rather than personal cars. Consequently,  this would save more money and energy and might help to reduce car emissions to the atmosphere. However, the most effective solution could be done by governments’ efforts. For instance, they can make public transport more accessible to encourage people to use them  or through the media, make people learn more about how they affect negatively to Earth and the ways of keeping the environment clean.",
        "All things considered, there are many solutions to the problem of environmental pollution.  In my opinion, both individuals and governments have to contribute to tackle these problems and take their own responsibility for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kairbekovvvvaa",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "moreover",
            "further",
            "however",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-29T11:08:32.006Z"
}