{
    "url": "https://writing9.com/text/60dd8ab400657e00180f50db-more-and-more-businesses-as-well-as-individuals-are-choosing",
    "file": "data\\8\\60dd8ab400657e00180f50db.json",
    "topics": [
        "businesses",
        "individuals",
        "technology",
        "face"
    ],
    "question": "More and more businesses as well as individuals are choosing to communicate either professionally or socially using technology rather than face to face. Discuss the advantages and disadvantages of using technology for communicating.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As technology develops, many are preferring to communicate with their colleagues or friends online over meeting in person. The main advantage is the simplicity and the convenience of being able to communicate anywhere, while a possible downside would be the lack of clarity when the message is delivered through texts rather than verbally.",
        "Firstly, one of the advantages of an online system is its versatility. It allows people to be able to talk and share information anytime at any location. Furthermore, it reduces the problem of having to travel to a specific place, and the messages can be checked later if the recipient is away at the time. For example, using email, if a consultant is to explain a house plan to their client, they could attach files with comments and the client would be able to review the information taking as much time as they want. One other advantage is that digital communications are recorded automatically, which can provide solid evidence when some clashes occur during the contract process.",
        "On the other hand, physical meetings have the strength of facilitating clear and friendly conversations between people. Consequently, it is possible that the meaning of words can be misunderstood when they are not delivered person to person. Hearing the human voice like this helps to understand the emotions or nuance that are behind the words. Additionally, having physical meetings with people helps to build stronger relationships, which in the case of business, it will benefit them with maintaining their clients.",
        "In conclusion, both sides have their own positive effects on communications. Using an online system improves the overall accessibility of contact, whilst talking in person manages any possible misinterpretation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elmwoodj76",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "consequently",
            "furthermore",
            "for example",
            "this",
            "additionally",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 121
                    },
                    {
                        "start_idx": 1249,
                        "end_idx": 1255
                    },
                    {
                        "start_idx": 1259,
                        "end_idx": 1265
                    },
                    {
                        "start_idx": 1710,
                        "end_idx": 1716
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-01T11:17:49.958Z"
}