{
    "url": "https://writing9.com/text/60dde4bf00657e00180f5174-news-editors-decide-what-to-broadcast-on-television-and-what",
    "file": "data\\8\\60dde4bf00657e00180f5174.json",
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspapers",
        "factors",
        "influence",
        "decisions",
        "emphasis"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspapers.  What factors do you think influence these decisions?  Do you think that there is too much emphasis on bad news these days?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubtedly true that broadcasting on channels and headlines in newspapers are finalized by their channel editors. In my opinion, a number of factors affect such decisions including authenticity and impact of such articles on the public that includes bad news as well which are being much emphasized these days.",
        "There are various factors that contribute towards broadcasting or publishing any piece of news in a newspaper. First off, The authenticity of any ground report is one of the major factors. For example, Several reporters work for many media houses, and editors first priority is to filter out the truthfulness of such reports. This is because if the piece of information shared by these agencies is not legitimate, they may lose their customers and in the worst case they might have to pay a fine along with a written apology for publishing the fake article. Secondly, another factor that contributes to their decision is the impact of any information. That is the outcome or result of such a news article on society.",
        "Nowadays, bad or hate stories are in demand because people are interested in such information, irrespective of the fact that these things will harm society in the long run. For instance, since when Donald Trump has become the president of the United States of America, the hate stories about African-American citizens went viral; consequently, it turned into chaos and this increased the tension among black and white citizens of America.",
        "To conclude, in my opinion, the authenticity and impact of any story is the deciding factor and being responsible citizens we should not encourage such bad rumours to maintain peace among the populace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "consequently",
            "for example",
            "such",
            "that is",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-01T15:57:14.836Z"
}