{
    "url": "https://writing9.com/text/60de252000657e00180f51cc-some-people-prefer-to-spend-their-lives-doing-the-same",
    "file": "data\\8\\60de252000657e00180f51cc.json",
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding change. Others, however, think that change is always a good thing.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, few public has myriad bad habits and they know it's not good for them. They do not want to develop junk. On other hand, few communities think that development is always a good thing. I will discuss both views and explain my view in the upcoming paragraph.",
        "The first and foremost point which comes to my mind that some public thinks that if they will not adjustment their substance and they don't like changes. It will affect their future. They should accept their bad  thing and leave them. Furthermore, if they are changing their self. it means they are sharping their  lifestyle.",
        "However, on the flip side, there is a famous dictum \"beauty lies in the eyes of the beholder\" likewise some crowd think that they should not develop their junk it's their substance. Why crowd have problems?. Secondly, they like their things and all their gear. So they don't want to develop their staff.",
        "In order to justify my point of view, I would like to pen down that the crowd should develop their bad gear. which is extremely help their future. If everyone gives good  suggestion to everybody they should get that and apply in their life. Everyone should be learned from the public and don't be refused by everyone.",
        "In conclusion, it can be said that as \" every coin has two sides\" in the same way this topic have both aspects are important for both groups of family and can not be denied but still, my point of view is more important for me."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurindermour01",
    "num_words": 262,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "likewise",
            "however",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-01T20:33:05.371Z"
}