{
    "url": "https://writing9.com/text/61577cbf529b0100197cc9b0-shopping-habits-depend-more-on-your-age-group-than-anything",
    "file": "data\\8\\61577cbf529b0100197cc9b0.json",
    "topics": [
        "habits",
        "age",
        "group"
    ],
    "question": "Shopping habits depend more on your age group than anything else.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that the shopping habits of folk growing as the market expanding globally. I completely agree with shopping habits depends more on maturity level than anything else. By analyzing the product of necessity is differ as per maturity group and pattern and technological advancement also based on the age of crowd will prove this.",
        "Firstly, buying trend of the customer is different from younger to elder because of their necessity. In addition to this, the newborn needs different type of food and clothing no matter which fashion is in trend whereas older cohort have special requirement such as flexible apparel and digestible meals because of change in physical structure and mental barriers, at the same time young adult prefer a variety of teste. For example, one-year baby and forgery only can eat paste and liquid form of food whereas young adult prefers to have a variety of cuisines. Therefore, purchasing is depended on the age of the population.",
        "Secondly,  another important point is technological devices and trend items also produced focusing on the interest of  cohorts and peer groups. For instance, youngsters are more prone to follow  contemporary models while the golden life is prone to wear convenient and flexible attire. For illustration, Nike air force shoes come under mostly teenagers choice and working individuals choose heavy cushioned comfortable shoes. Thus, the browsing habit of consumers is greatly affected by their age bracket.",
        "Finally,  it is clear that every person has a peculiar interest, however, the growing time of life affect purchasing propriety because of the vitality and urgency nature of the product. In my opinion, when people e-commerce to meet their needs and desired their contemporary interest will interfere while finding out right items."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 482,
                "end_idx": 483,
                "error": "Add an article",
                "error_des": "The noun phrase different type seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "laxmithapa2921",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "for instance",
            "for example",
            "however",
            "in addition",
            "secondly",
            "therefore",
            "this",
            "finally",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-01T21:36:08.849Z"
}