{
    "url": "https://writing9.com/text/6157ba89529b0100197cc9d4-some-people-claim-that-not-enough-of-the-waste-from",
    "file": "data\\8\\6157ba89529b0100197cc9d4.json",
    "topics": [
        "people",
        "waste",
        "homes",
        "governemnts",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governemnts to make it a legal requirement.\n\n\nTo what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Governments should make necessary arrangements to ensure that all the household waste should go to recycling which is a predominant factor for the development of the country as this can reproduce the materials without going into land. In my opinion,the rulers should bring specific rules and regulations so that the public could follow these without any hindrance.",
        "Firstly, convert something into reusable material is extremely important especially from homes instead of dumping it into the ground that is hazardous for nature and this can affect the existence of the animals and birds habitation. For example, materials like plastics stay in the land for several years without any changes . Thus, the chemical reaction from this can cause many environmental pollution and health problems as well.",
        "Consequently, it is the duty of the politicians to provide awareness among the public about the consequences of landfills as well as the advantages of recycling the waste from home. Besides, the regime could plan this through various programmes like street play,advertisements etc. For example, developed countries like Australia have embarked on  a new approach towards promoting recycling which is a refund of a small amount whenever the individuals place the unwanted materials in particular recycling centres. Apart from this, applying new laws against landfills can make the public  act wisely. For instance, Littering is prohibited in most of the European countries like Germany , Italy and so on as the society is aware of the penalties and other procedures they need to face.",
        "To conclude, it is the responsibility of each of the citizens to make sure that their way of an act does not adversely affect the nation which is a must for the development of the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jissuneesh",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "thus",
            "for instance",
            "consequently",
            "for example",
            "besides",
            "instead",
            "that is",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-02T01:52:43.764Z"
}