{
    "url": "https://writing9.com/text/61f0db8c4011360018002e20-an-increasing-number-of-people-are-now-using-the-internet",
    "file": "data\\8\\61f0db8c4011360018002e20.json",
    "topics": [
        "people",
        "internet"
    ],
    "question": "An increasing number of people are now using the internet to meet new people and socialize .some people think this has brought people closer together while others think people are becoming more isolated.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, there is a wide range of ways to interact with people. Today, an increasing number of people are using the internet to make new friends and socialise with them. While some think that this has brought them closer, others believe that they are becoming more isolated. As far as I am concerned, using technology is beneficial for the public but they need to be aware of its negative points.",
        "The first aspect to point out is that there are some positive aspects of using online when it comes to making new friends and interacting with them. For instance, it would be easier for individuals to find friends who have similar hobbies if they used the internet. Once they found these people, they could talk about their hobbies and it would lead them to build their relationship and it would allow them to go out together. Another example is that many people relied on the internet during the lockdown situation due to the COVID-19 pandemic. The public was not allowed to go out to socialise which had a huge impact on their mental health. However, thanks to technology, they managed to communicate with their friends and many schools succeeded to maintain the relationships although some of the students were new in the classes.",
        "However, it could be suggested that some might lose their direct communication skills because they rely on virtual interaction too much. Direct communication requires individuals many skills such as reading facial expressions and changing their tone of voice in order to maintain a warm relationship. For instance, if one is not confident enough to use these skills, they will become shy and hesitant to talk to someone directly. As a result, they might feel that they are isolated which would cause problems with their mental health. Therefore, the public needs to be aware of this negative point especially when they use the internet to communicate with others.",
        "To conclude, using the internet is beneficial for the public in terms of finding new friends and socialising. However, they need to be aware that relying too much on it to communicate with their online friends might lead them to lose the ability to perform direct communication in an ideal manner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hiromi-o.1828",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "although",
            "however",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "friends",
                "occurrences": [
                    {
                        "start_idx": 147,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 521,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 613,
                        "end_idx": 620
                    },
                    {
                        "start_idx": 1121,
                        "end_idx": 1128
                    },
                    {
                        "start_idx": 1990,
                        "end_idx": 1997
                    },
                    {
                        "start_idx": 2107,
                        "end_idx": 2114
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 126,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 663,
                        "end_idx": 671
                    },
                    {
                        "start_idx": 884,
                        "end_idx": 892
                    },
                    {
                        "start_idx": 1868,
                        "end_idx": 1876
                    },
                    {
                        "start_idx": 1928,
                        "end_idx": 1936
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 66,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 105,
                        "end_idx": 111
                    },
                    {
                        "start_idx": 695,
                        "end_idx": 701
                    },
                    {
                        "start_idx": 863,
                        "end_idx": 869
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-26T05:33:42.352Z"
}