{
    "url": "https://writing9.com/text/61f278cb4011360018003072-some-people-think-that-people-moving-to-a-new-country",
    "file": "data\\8\\61f278cb4011360018003072.json",
    "topics": [
        "people",
        "country",
        "culture",
        "minority",
        "group",
        "lifestyle"
    ],
    "question": "Some people think that people moving to a new country should accept new culture in the foreign country. Others think that they should live as a separate minority group with a different lifestyle. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The opinion is divided on whether foreigners should maintain their cultural identity in another country or adapt to the new way of life. Although  some argue otherwise however I believe that living as separate small groups hold better benefits. This essay will discuss both views in detail followed by a reasoned conclusion thereafter.",
        "There are apparently some advantages of adopting a new tradition overseas. Firstly, it aids better communication between indigenes and  non-indigenes. For example, being able to go to school or apply for a job means one has to have some level of proficiency in foreign language usage. Hence, learning  new ways of living is of importance. Moreover, being able to  share and practice common activities of other people encourage a sense of belonging. As a result, there is less hostility and discrimination of the minority. To illustrate further, statistics have shown that the ability to speak native languages of other cultures facilitates friendship better than when there is a deficiency of such skill. Therefore the idea of learning about other cultures could be perceived as welcoming.",
        "In contrast to the few merits of embracing other customs, the benefit of securing one's native tongue cannot be overemphasized as it helps to promote cultural diversity. Accordingly, helping to ensure the continuity of a tradition from generation to generation. For instance, in a recent study, a large number of students are  unable to communicate in their native languages since they hardly use them as their mother tongue. Also, if this trend continues, future generations can lose track of a vast wealth of information embedded in their inheritance thereby leading to the extinction of the culture.",
        "To conclude, learning foreign traditions is dangerous as it can promote the disappearance of the existing tongue, because preservation of a given custom should be encouraged even at the smallest level to ensure longevity."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1841,
                "end_idx": 1842,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker because. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "for instance",
            "hence",
            "otherwise",
            "as a result",
            "accordingly",
            "for example",
            "although",
            "moreover",
            "in contrast",
            "however",
            "further",
            "therefore",
            "this",
            "also",
            "thereafter",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-27T11:14:24.593Z"
}