{
    "url": "https://writing9.com/text/62079d244011360018004d07-some-people-think-that-all-university-students-should-study-whatever",
    "file": "data\\8\\62079d244011360018004d07.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subject that will be useful in the future,  such as those related to science and technology.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that students should learn what they are interested in, while others think that only useful subjects should be taught in college. As far as I am concerned, as the definition for useful is debatable, a more interest-based study should be more beneficial for students’ studies. This essay with examine both sides and elaborate on my view.",
        "To begin with, having compulsory subjects may force students to discover their talents in science and technology. As many people consider the ability in solving tangible issues are more practical than having inspiring thoughts, they may think acquiring these skills may lead to a more promising future. For example, people who work in the IT industry may have a higher salary than writers. Therefore, these critics who value potential income than interest may want universities to narrow down the curriculum and only pass on the practical knowledge.",
        "However, universities tend to symbolize diversity instead of competition for others. If every higher institution is providing the same programme, the labour supply will sharply increase and lead to a surplus despite its potential. Besides, by allowing students to learn what they are interested in, they can flourish in different areas other than science and technology. For instance, students may find out their talents in arts or history. In this way, providing more choice seems more advantageous for both the universities’ social contribution and graduates’ personal development.",
        "In conclusion, since society needs both science and humanities for its development, graduates should be exposed to as many choices as there can be for their college choices. Even though limiting the variety of the courses in the university may explore students’ talent, it might be disputable for the school to decide which subjects are potentially useful as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hhhhelen.po",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "therefore",
            "for instance",
            "instead",
            "this",
            "besides",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 31
                    },
                    {
                        "start_idx": 275,
                        "end_idx": 283
                    },
                    {
                        "start_idx": 407,
                        "end_idx": 415
                    },
                    {
                        "start_idx": 1157,
                        "end_idx": 1165
                    },
                    {
                        "start_idx": 1290,
                        "end_idx": 1298
                    },
                    {
                        "start_idx": 1741,
                        "end_idx": 1749
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-12T11:50:48.918Z"
}