{
    "url": "https://writing9.com/text/6252c2a4a010f000181b301f-more-and-more-people-are-suffering-from-health-problems-caused",
    "file": "data\\8\\6252c2a4a010f000181b301f.json",
    "topics": [
        "people",
        "health",
        "lifestyle",
        "medicines",
        "medicine"
    ],
    "question": "More and more people are suffering from health problems caused by modern lifestyle which cannot be treated with modern medicines. Some people think that a return to traditional medicine should be encouraged.To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The masses are suffering from issues related to health conditions owing to the modern lifestyle, which modern drugs fail to treat. It is often argued that the adoption of the medications used in traditional days should be uplifted. In my opinion, I completely agree with this point of view, as I believe that the ancient methods of treating diseases are superior to recently developed medicines.",
        "First of all, Traditional therapies used to treat various diseases, several decades ago, caused no side effects on the person getting treated. A growing body of research suggests that these therapies were created using natural and plant-based organic produce, thereby causing no ill effects on the patients. Ayurveda, for instance, is a plant-based medication superior and safe to practice as compared to science-based drugs, consequently, it can be consumed effectively to cure various illnesses caused due to busy lifestyles and should be practised more often.",
        "Furthermore, traditional treatments focus on developing and improving the immune system of the body. It is helpful for a person to develop resistance against any kind of viruses or infections, in a long term. Turmeric and ginger, for instance, is a method used by our ancestors, which can be consumed on daily basis, with little to no effort, to treat colds and coughs.  Although the practice of Allopathy, in some emergency cases, is necessary to treat a person, it can be argued that the traditional methods are way more effective and therefore should be encouraged.",
        "In conclusion, I believe that it is completely logical to suggest that the use of ancient treatments, to cure various health issues, is to be encouraged in comparison to recently invented drugs due to its superior quality and a long term positive impact on the patient. I also recommend that the government should regulate broad reforms in order to protect the health of the citizen affected due to modern lifestyles, by organizing national level fitness challenges and promoting the use of ancient medicines."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "its",
                "start_idx": 1735,
                "end_idx": 1738,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "their"
                ]
            }
        ]
    },
    "submitter": "rahulmore07",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "consequently",
            "furthermore",
            "although",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-12T14:40:00.771Z"
}