{
    "url": "https://writing9.com/text/6252e701a010f000181b3073-some-people-think-healthcare-should-be-free-for-everyone-others",
    "file": "data\\8\\6252e701a010f000181b3073.json",
    "topics": [
        "people",
        "healthcare",
        "costs"
    ],
    "question": "some people think healthcare should be free for everyone others think that people should pay for their medical costs themselves discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 4.0,
            "structure_your_answers_in_logical_paragraphs": 4.0,
            "include_an_introduction_and_conclusion": 4.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, medical services became more costly than ever before. As a result, few individuals believe that these essential services should be unpaid while others propound that citizens should pay for their treatments. I shall examine both views and reckon my position in this essay.",
        "Accentuating the former view, the foremost reason for this is costing. For example, the treatment of a few diseases is so costly that not all people can afford it. Instead of ,that there should be some policy to get rid of that kind of expense. Moreover, individuals are already paying taxes. For instance, authorities take 20 to 30% of income as tax from the citizens hence they can accommodate medical expenses from these taxes.",
        "On the contrary, few inhabitants do not agree with this. They consider that individuals pay for their own medical aid because this is their prime responsibility to take care of their health. To illustrate, society is influenced by unhealthy habits like drinking, smoking etc. Populace having these habits should not be treated freely because illness like cancer is inevitable having these habits. They must pay for their illness like cancer hence probably they can stop doing this kind of addiction.",
        "To cap it all, I wholeheartedly propound that healthcare should be free in spite of having a burden on the government funds and budget. It should not be forgotten that human lives have paramount importance over anything else in this world and we should do everything possible to save mankind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mahesh029",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "hence",
            "as a result",
            "for example",
            "moreover",
            "instead",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-10T14:22:06.714Z"
}