{
    "url": "https://writing9.com/text/626ca785257ecf0018541cd6-university-student-are-increasingly-studying-abroad-as-part-of-their",
    "file": "data\\8\\626ca785257ecf0018541cd6.json",
    "topics": [
        "university",
        "student",
        "part",
        "studies"
    ],
    "question": "University student are increasingly studying abroad as part of their studies.\ndo the advantages of studying abroad outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "University learners are rising up studying abroad as part of their studies. I believe that the advantages of studying abroad far outweigh from disadvantages. In this paper, I will explain further.",
        "To begin with, one downside of studying abroad is that they would lose  supervision from their parents. Studying abroad at  a university has a long distance from their house, so the parents can find it difficult to ensure their child studies well. For instance, Indonesian students who study in the United Kingdom have a distance of more than 5.000  km from their house, so their family difficult to make sure activities and studies for their child. However, this negative effect could be minimized with the role of technology in making students and their families stay connected to each other.",
        "On the other hand, on the positive side, studying abroad can  help learners to enlarge their knowledge, their experience and their circle. Firstly, by studying abroad the students will gain knowledge both academic and non-academic that had not previously been obtained in their country. This is because cultural differences have an impact on habits.  For example, Japan adheres to cultural discipline, so the learners are more punctual than in other countries, especially in Asia. Moreover, one of the methods to get experience is studying abroad. Basically, the experience can find in many ways, but experience from other countries have more valuable than inside the country. For instance, the implementation of public transport in Bogota, Mexico, gives information on how to minimize conflicts from the implementation and optimize the load factor from public transport for another country which has a similar situation to Bogota.",
        "In conclusion, although studying abroad have benefit and drawback. I believe that the advantages of studying abroad far outweigh from disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fasikhullisanugerah",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "for instance",
            "moreover",
            "further",
            "this",
            "although",
            "to begin",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "experience",
                "occurrences": [
                    {
                        "start_idx": 902,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 1309,
                        "end_idx": 1319
                    },
                    {
                        "start_idx": 1355,
                        "end_idx": 1365
                    },
                    {
                        "start_idx": 1393,
                        "end_idx": 1403
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-30T03:16:18.873Z"
}