{
    "url": "https://writing9.com/text/627c9feb4bf2c20018e2040a-the-growing-number-of-overweight-people-is-putting-strain-on",
    "file": "data\\8\\627c9feb4bf2c20018e2040a.json",
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "effort",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting strain on the health care system in an effort to deal with the health issues involved. Some people think that the best way to deal with this problem is to introduce more physical education lessons in school curriculum. To what extend do you agree?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Fautigung health care system in order to cope with the issue of obesity has persuaded some people that the strongest remedial idea has to do with pushing pupils toward more physical activities in school.Whereas,in my point of view, it can be beneficial,yet is not adequate to tackle the problem.Therefore,explaining such a mindset,some other approaches,similarly, are uttered here.",
        "",
        "One of  the most highlighted positive footprints of the school schedule for students regarding the balance that would emerge between their sports and other curriculums.In other words,they would not suffer from lack of time while some hours from unimportant lessons are allocated to working out ,hence,no stress they are going to endure from this realm.In addition,juveniles would be more attracted to exercising if understand its value,which would be insisted by teachers and their efforts.For instance,equipping institutions by spending wealth.",
        "On the other hand, folks' awareness of the associated advantages of working out tempts them to do that.To illustrate,not only will they get rid of the collected fat but their bodies also will undergo drastic changes for the better in terms of mental abilities,which is feasible by the balance that would appear in the level of their hormones.Thus,individuals would be appealed to this sector if their information is increased by Tv programs or even school subjects that are related to these affairs.",
        "Furthermore,providing enough amenities for city-dwellers,who do not have access to colleges is as well indispensable.as a vivid case,considering some incentives should be effective to absorb citizens to pay attention to their health.For instance,facilitating residential areas with some instruments for exercising or even broadcasting the sports programmes that target special age groups can be impressive too.Namely,in various parts of Iran, nowadays, we are witnessing different people occupied with these pieces of equipment for burning calories.",
        "To conclude,while prompting pupils toward physical activities would reduce the number of overweight individuals,to me,it does not suffice.So,both adding some amenities and also enhancing folks' awareness of  its affirmative aspects are necessary for coping with this drawback."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drpnima",
    "num_words": 329,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "therefore",
            "furthermore",
            "in addition",
            "such",
            "for instance",
            "this",
            "in other words",
            "thus",
            "similarly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-12T06:15:44.872Z"
}