{
    "url": "https://writing9.com/text/62f8f6daa70b55001806d4b9-soon-it-may-be-scientifically-possible-to-clone-humans-what-are",
    "file": "data\\8\\62f8f6daa70b55001806d4b9.json",
    "topics": [
        "clone",
        "humans"
    ],
    "question": "Soon it may be scientifically possible to clone humans.What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Science and technology have drastically made progress in the last few years. While it is argued that cloning  humans are possible in the near future, we should consider both pros and cons of this idea. This essay will discuss both sides of cloning humans.",
        "The main advantage is that this would be definitely the biggest milestone in the field of science and biotechnology, as humans can be able to build an exact human based on just technology. The years spent on studies and research by the scientists will have a positive outcome, as they will find another method of reproduction. In addition, we will be able to preserve genes of famous personalities which can be later developed as clones even after their death. For example, scientists are already gathering genes of the well-known entrepreneur and industrialist, Elon Musk, so that they can clone similar kinds with exact IQ and brain. Nevertheless, cloning can prove to be one of the greatest inventions by  human beings in the history of mankind.",
        "However, despite these advantages, this will disturb the natural process of birth and reproduction. By interfering with nature's law, there is a huge possibility that this experiment might not succeed, because of which, there are chances that the babies born out of cloning can be premature or not completely grown. Also, there are chances that the human being might not survive as it was not developed inside a mother's womb. For instance, many research papers suggest that the maximum life span of a cloned living creature is limited to 10 to 12 years. Thus, this can be a huge loss for the parents or guardians of the cloned child.",
        "In the nutshell, there is no doubt that development in science and biotechnology can make human cloning possible in the future. This essay discussed both  sides, the greatest possible advantages as well as the disadvantages of human cloning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Anuradha",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "in addition",
            "thus",
            "for instance",
            "nevertheless",
            "this",
            "last",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T13:25:54.775Z"
}