{
    "url": "https://writing9.com/text/6304db4b0751a40019b4ccac-some-believe-elderly-people-should-live-in-nursing-homes-others",
    "file": "data\\8\\6304db4b0751a40019b4ccac.json",
    "topics": [
        "believe",
        "people",
        "homes",
        "members"
    ],
    "question": "Some believe elderly people should live in nursing homes, others think they should live with their family members. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, people have become so busy in their lives that they forgot to take care of their old ones. Society is polarized almost equally into two equal portions having the notion whether this responsibility should be taken by old age homes or their families. However, in the following paragraphs, I would shed light on both views by giving reasons with examples and then present my stance.",
        "To commence with the first notion, there are myriad things to be shared in its favour. First and foremost, aged people receive proper attention all day. These types of centres usually hire professional staff for this work, for example, nurses, who are taking care of them because these institutions have to maintain and ensure the standard of the quality of their services, hygiene, environment, food and medication. Moreover, elderly folk enjoy gathering with their partners. Old age centres commonly have  humans who are almost equal in age and have similar interests as well. Therefore, they can feel more comfortable and satisfied when they are in between them because they can share their feelings and problems with each other, do discrete kinds of activities over there and assist those who are facing trouble.",
        "Shifting towards the second school of thought, at home older ones can use the better facilities. They are provided with meals which are made at home and suitable to their taste and health, for instance, porridge. They can sit and lie freely anywhere at any time they want, watch television to spend their leisure and pass a normal life as other family persons do. Furthermore, they never feel regret and gloom because they are always in the middle of their offspring and grandkids. They see their dreams to be fulfilled, which they have always been carrying in their eyes. They are more glad by playing with their grandchildren and watching them growing up. Hence, this assists them to stay healthy and fit.",
        "In conclusion, after having discussed the arguments and the counter-arguments, I would like to infer my personal opinion that elder people should be lived with their families because it will not only help them stay vigorous but live a peaceful life also."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "furthermore",
            "second",
            "for instance",
            "first",
            "moreover",
            "then",
            "this",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-23T13:53:59.731Z"
}