{
    "url": "https://writing9.com/text/6307f0410751a40019b4d213-information-technology-is-changing-many-aspects-of-our-lives-and",
    "file": "data\\8\\6307f0410751a40019b4d213.json",
    "topics": [
        "information",
        "technology",
        "aspects",
        "lives",
        "homes",
        "leisure",
        "work",
        "activities"
    ],
    "question": "Information technology is changing many aspects of our lives and now dominates our homes, leisure and work activities.To what extent do the benefits of information technology outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent decade, the advancement of information automation changes the lifestyle of  society as well as a command of houses, individual working patterns and free-term activities. Although, this change makes everything straightforward for people, however, it has several negative effects on human beings. In the forthcoming, paragraphs we will discuss all the views of the essay.",
        "To begin with, there are a plethora of advantages of modern automation in our everyday lives. Firstly, nowadays, due to the late trend, work-from-home employees can attend their essential meetings from the house, as a result, they save not only their quality travelling age but also the cost of their transportation . For example, after the corona ,pandemic most organizations around the world allowed their staff to  continue their task from home. Secondly, there are several applications  that help the public to do their online transaction, watch the latest news and utilize their leisure time by playing video games.",
        "On the other hand, sometimes it has a detrimental impact on children's lives due to the fact that despite concentrating on their school homework they spend their hours playing video games. Furthermore, youngsters become habitual of using social media applications instead of interacting with society due to this they are forgotten their culture and tradition which is a huge loss to our country. For instance, a survey revealed that due to the easy availability of machinery equipment, in many countries children do not spend their leisure moments in outdoor sports hence they become unhealthy.",
        "To conclude, it is true that due to technology societies are totally relied on them and they can complete their task in less time period but some groups of nations use it in doing fraud with persons thus, we should always aware of the demerits of this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmit.150",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "however",
            "also",
            "as a result",
            "furthermore",
            "thus",
            "for instance",
            "secondly",
            "instead",
            "this",
            "although",
            "to begin",
            "for example",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-25T22:04:41.167Z"
}