{
    "url": "https://writing9.com/text/6309e5ee0751a40019b4d50e-in-some-countries-owing-a-home-rather-than-renting-one",
    "file": "data\\8\\6309e5ee0751a40019b4d50e.json",
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries, owing a home rather than renting one is very important for people.\nWhy might this be the case?\nDo you think this is a positive or negative situation?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, more and more populations have purchased apartments for their own living purposes. Some people believe owning a department in some nations is a critical indicator rather than renting a house. This essay will discuss the significant reasons which drive this situation and my opinions in forthcoming paragraphs.",
        "To begins with, purchasing an apartment can be an alternative financing tool to earn profits. home is one of the most secure and effective investments because of unbalancing demand and supply. For instance, in Hong Kong, limited land with high population problems facilitates houses to become an investment product, HK01 a newspaper company in Hong Kong reported that investing in an apartment at least provides a twenty per cent profit without any risk. Therefore, most populations in developed countries would like to have their home to ensure a place to live and convert to become an investment.",
        "However, this situation might lead to several social issues that harm the city's development. To illustrate,  only wealthy people can buy a house in developed countries, which significantly causes a disparity between rich and poor, and these types of resources are only allocated to a small group of community, leading to hatred toward the wealthy mindset in this society. For example, in America, a large proportion of people can not afford a house because the richer turn apartment to become a product for business; therefore, critical social issues are caused, such as protests.",
        "In conclusion, despite owning a home providing a stable place to live and being an alternative investment tool, it might drive social issues if the authorities cannot manage these resources and eventually damage the city's development. Therefore, I believe this is a negative phenomenon."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fungtinwaier",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "therefore",
            "such",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-27T09:39:20.981Z"
}