{
    "url": "https://writing9.com/text/63188410aac8660018fa4686-some-people-believe-that-teaching-children-at-home-is-best",
    "file": "data\\8\\63188410aac8660018fa4686.json",
    "topics": [
        "people",
        "children",
        "home",
        "child’s",
        "development",
        "school",
        "methods"
    ],
    "question": "Some people believe that teaching children at home is best for a child’s development while others think that it is important for children to go to school.\nDiscuss the advantages of both methods and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 5.0,
            "answer_all_parts_of_the_question": 5.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In Today’s world, the education system has  changed dramatically with the introduction of technology in the sector. With smart classrooms, students can attend lectures from their homes or any other locations, without being available physically. However still, in this era, some believe that schooling is tremendously necessary rather than attending at home with other means. This essay will discuss the positive sides of both the standings.",
        "Nowadays, the Internet allows everyone to attend lessons from anywhere without any barriers. With this parents were able to keep an eye on their little ones and prevent them to engage in any inappropriate activities. For example, with the diversified crowd in the classroom, students engaged with spoiled classmates and start doing unacceptable things like bunking the lectures etc., which might spoil their careers soon. Through online resources, they can be prevented to engage themselves in those situations. Hence, it’s better to teach them at their residence.",
        "On the other hand, according to some people, school is of utmost importance in the life of every person. As it will not only focus on the curriculums but also enables you with skills and talents which would be equally weighted these days. Extra-curricular activities taught by these institutes like sports, art, NCC, music, drama, etc. will allow an individual to pursue and nourish their hidden talents. For instance, Kapil Sharma is among the best comedians in India and was able to identify his talent by taking part in drama sessions.",
        "Furthermore, regularly attending school personally, enables you to have an excellent personality and soft skills. Meeting other students, taking part in group readings, and engaging in school activities develop a separate set of talents. In the current scenario, companies mostly give preference to those employees who along with academic knowledge, outperform in other areas like communication, teamwork, group discussions, etc. Since institutions teach you soft skills along with bookish knowledge, which seems to be equally preferable, schools are highly recommended.",
        "In conclusion, considering the advantages of both and the present situations, I would prefer that some knowledge must be taken by attending schools instead of virtual classrooms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cshivam2675",
    "num_words": 351,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "instead",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T11:48:50.792Z"
}