{
    "url": "https://writing9.com/text/631a588faac8660018fa4951-older-generation-often-hold-some-traditional-ideas-on-the-correct",
    "file": "data\\8\\631a588faac8660018fa4951.json",
    "topics": [
        "generation",
        "life",
        "thoughts",
        "behavior",
        "people",
        "generations"
    ],
    "question": "Older generation often hold some traditional ideas on the correct way of life, thoughts and behavior. Most people argue that it is not helpful for younger generations to prepare for modern life. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 5.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 5.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, the elderly people have greater insights into the traditional way of the perfect lifestyle, thoughts and attitudes. Whereas, it is generally opined that the same cannot be workable for the new generation to get them ready for this contemporary era. I partially agree with this notion and in the following paragraphs, I would shed light on numerous reasons to support my stance.",
        "To commence with the facet of agreement, there are myriad things to be shared in its favour. First and foremost, some ideas that older folks hold are universal and always work in several aspects. For instance, they used to walk hundreds of miles on foot in previous days and the same practice they motivate youngsters to adopt nowadays. Nevertheless, it has been proven worthy to walk as much as possible instead of using vehicles. Furthermore, older humans guide the youth according to their real-life experiences. The knowledge and the guidelines they provide the younger ones have already been tested by them. Hence, they do not need to repeat it again and get confused about their outcomes.",
        "Shifting towards the second school of thought, in the current world, modern science has completely altered the view of seeing things. For example, the older generation was not familiar with the latest technology such as computers. They were doing their tasks directly without checking them virtually on different software and hence, wasted their time and effort while having poor efficiency. Nonetheless, youngsters are way aware of it and with the effective use of technology, they are getting more precise and accurate results with minimal work. Moreover, today, youth became more practical. For instance, they believe in actual facts and figures rather than myths and theories. Therefore, they are able to analyze the situations from various angles and behave accordingly instead of just following repeated actions.",
        "In conclusion, it is commonly thought that views of earlier generation about the way of living, thinking and behaviour are not beneficial for youngsters. I partially support this statement because they have their personal experience and universal facts about these factors which cannot be replaced at all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "nonetheless",
            "for instance",
            "second",
            "hence",
            "accordingly",
            "nevertheless",
            "furthermore",
            "for example",
            "moreover",
            "instead",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T21:05:52.944Z"
}