{
    "url": "https://writing9.com/text/631b73b0aac8660018fa4af2-because-of-the-global-economy-many-goods-including-what-we",
    "file": "data\\8\\631b73b0aac8660018fa4af2.json",
    "topics": [
        "economy",
        "goods",
        "basics",
        "countries",
        "distance"
    ],
    "question": "Because of the global economy, many goods including what we use as daily basics produced by other countries have to be transported for a long distance. To what extent do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.0,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "During the past few decades, due to the advent of modern technological aspects, export and import have increased tremendously and hence  productivity has been stimulated by leaps and bounds.Globalisation has paved the way for the import of foreign commodities from other countries which individuals now used commercially and the merchandise has to be transported for a long distance in order to get into the Homeland. There are many advantages to this ,nonetheless, the cons of the situation surpass the pros.",
        "To kick off ,plenty of merits can be  pointed out as a result of this trend .First and foremost ,the introduction of foreign products with the highest standards will be helpful in increasing the living condition of the citizens ,therefore  the citizens will be able to choose from a wide variety of collection of cargo, that their native land could not  provide. Take ,for example , there are certain fruits such as berries  which cannot be cultivated in certain areas ,however, this could be resolved with these imports.Moreover, local companies will be compelled to produce stock with great quality in order to compete with  foreign exotics ,which will, in ,turn be beneficial in raising the standards of local markets and thereby upholding the virtue of the nation in the manufacturing sector indeed.",
        "On the contrary, these products will flee local markets and hence the native economy is forecasted to be destructed in the near future. Most of the local products are meant to be manufactured for native commercial purposes and the  minimized popularity of these amenities  will adversely affect the commerce of the nation .In spite of that ,the arrival of new entrepreneurs will get staggered . This will reduce the upcoming anticipated  production of native goods  and facilities and thus  a source of income in the country will be dispersed.To illustrate, a survey conducted by World Trade Organisation proved that  numerous small-scale traders are vacating markets with the advent of foreign goods into local business.",
        "To summarise, it is hence made clear that ,certain aspects of the progression of the nation will be hindered by the introduction of exotic overseas goods into the  local trades.Furthermore, the transport of this freight will surge  traffic services in means of  marine ,air and road transport and will be hazardous to the environment as these shipments contribute to a  considerable proportion of pollution.If asked , I am of the opinion that the ill effects of this trend are much higher than its merits ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "djoseph5353",
    "num_words": 411,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "nonetheless",
            "on the contrary",
            "thus",
            "hence",
            "as a result",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-09T17:23:32.075Z"
}