{
    "url": "https://writing9.com/text/5d55d9cd8482ba0017ec5ccc",
    "file": "data\\9\\5d55d9cd8482ba0017ec5ccc.json",
    "topics": [
        "countries",
        "people",
        "money",
        "items",
        "development"
    ],
    "question": "In many countries, as people are earning more these days they are also spending money in buying more and more items. Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rising level of people’s income is being increasingly witnessed in many nations nowadays and as a result, people tend to purchase more products compared to the past. In this essay, I shall discuss why I believe this is largely a positive development even though there are a few drawbacks associated with this trend.",
        "There are numerous compelling reasons why this tendency is beneficial to the public and the prominent one is that buying more necessary life goods can improve people’s living conditions as it enables people to fulfil their life satisfaction and increased life expectancy more easily and effectively. Additionally, the economy will benefit a lot from this because it can stimulate the economic growth. A recent survey conducted in Japan has revealed that the consumer culture plays a crucial role in the economic development of the country. Therefore, these advantages have a profound impact on the society.",
        "However, every coin has two sides. The main negative consequence of this trend is that it may lead to over consumption of products and a rapidly growing amount of rubbish in the public because people is encouraged by various manufacturers and advertisements to buy more and more products that they don’t really need then just throw them away after a while. Take myself for example, I’m planning to buy the newest smart phone in order to keep up the trend. As can be seen, our society could be adversely affected by this tendency as well.",
        "To sum up, people like to spend more money on purchasing a wide range of products because they are having a higher salary than the past. Taking everything into consideration, I’m inclined to say that the positive aspects of this development surpass the negative points."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1162242983",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "however",
            "additionally",
            "therefore",
            "as a result",
            "then",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T22:16:45.151Z"
}