{
    "url": "https://writing9.com/text/5d569dfc8482ba0017ec860b",
    "file": "data\\9\\5d569dfc8482ba0017ec860b.json",
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constricting new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The national expenditure on transportation is an area of heavy debate. While some people are of the opinion that more funds should be channelled towards building better rail tracks, so as to facilitate faster journeys between major cities, others are of the opinion that, strengthening the older systems will be more beneficial. In my opinion, it is vital to renovate the existing transport system. We will discuss both these views, in this essay.",
        "Super fast trains ease the travel load in big cities, by providing faster journeys and covering long distances, which are otherwise implausible. In other words, a quality infrastructure for swift electric trains can help reduce the burden on other modes of transport, in major towns. For example, the introduction of electric trains in Japan, cut down the dependence on other modes of transport by a half, also providing quicker access to important zones in the city. Besides, this will reduce the pollution caused by vehicle emissions, as well. Though, it can be a valuable investment, it necessitates massive funding and can serve only a proportion of people.",
        "On the other hand, many others are of the view that the funds should rather be used for renovation of the existing facilities. Unlike the super fast railways, these public systems cater to diverse sections of the society. Thus, these improvements are more basic than the urban railway projects. For instance, the developing world is largely dependent on its rural communities. In India, almost three-quarters of the population reside in the rural areas, thereby, increasing the dependence on the less sophisticated modalities of travel. Hence, it is vital to devote funds for the improvement of these existing systems.",
        "In conclusion, though opinions vary regarding the expenditure on the national transportation infrastructure, I think it is extremely crucial to improve the existing travel networks, before the attention is shifted towards building better rail tracks to suit super fast trains. Plans for express trains should be reserved for the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "otherwise",
            "on the other hand",
            "thus",
            "besides",
            "in other words",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-16T12:13:48.962Z"
}