{
    "url": "https://writing9.com/text/5d660ca4e2b5430017e03137",
    "file": "data\\9\\5d660ca4e2b5430017e03137.json",
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry. Why is this the case? What can be done about this problem? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Regardless of the breakthroughs in food production globally, many do not have what to eat. In this essay, I will be reviewing the causes and also propose solutions to nip these issues in the bud.",
        "Firstly, this is largely due to supply chain and economic challenges occasioned by trade barriers and wealth imbalance. In other words, the logistics infrastructures such as good roads and storage facilities in addition to the prevailing financial conditions play  a major role in ensuring the availability of edible items. For instance, we have tomato shortages in the western Nigeria due to the inability of farmers in the north to store and move their finished products to the needed market in the west. More so, the high cost of purchasing these edibles is seriously limiting the poor. Thus, the increase in yield is constantly negated by constraints in product movement and affordability.",
        "Furthermore, there are ways to fix the current setbacks and ensure the eradication of hunger from all humanity. To begin with, the government must create enabling laws to allow for more private sector investment in building delivery networks and preservation locations for perishable items such as tomatoes and vegetables. In like manner, they should set up social programs to put an end to poverty,  such as remove consumption taxes on what people consume. This is should be a piece cake for our leaders. Hence, we will be making holistic efforts to mitigate these problems.",
        "In conclusion,  we are, therefore, racing against time to put in place a fix to the current drawbacks of ensuring increased output of nourishment  is made available to everyone. It is mandatory that we take actions as both institutions and organisations to ensure no one goes to bed hungry in every country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bennytaker",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "such",
            "firstly",
            "thus",
            "therefore",
            "in addition",
            "in other words",
            "also",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-28T05:09:56.747Z"
}