{
    "url": "https://writing9.com/text/5da393f74c685a0018ac5163",
    "file": "data\\9\\5da393f74c685a0018ac5163.json",
    "topics": [
        "group",
        "tour",
        "guide",
        "travel"
    ],
    "question": "Travelling in group with a tour guide is the best way to travel.\nDo you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that these days tour guider is an available choice for travelling and it is wide spreading with a group. The question is, is transported with a group of people, including a tourist guider the best way? In this essay, I am going to discuss my opinion and draw my own conclusion.",
        "In terms on the positive side, being grouped to travel worldwide is quite funny, it lets you communicate with a lot of travellers who are interested in the same place as you are visiting. The main reason given to support this claim is that people enjoying meeting new societies and nations. To illustrate, if you travelled with your friends usually, you would feel less excited, which leads you the opportunity to start a new chat with strangers. In other words, tourists are for helping people to keep providing themselves to be knowledgeable. For example, guidelines comprise information, but it is not necessary to follow the instructions.",
        "However, on the other hand, there are disadvantages of transporting with a tourist. First of all, extroverts are discomfort whenever they are in public. Put differently, chatting with strangers might not go so well after all. It might be a start of a trouble. Secondly, there is a limited time in each place, that could not be enough. This is because visitors are more likely to be explorers. Also, people like to be in a relaxing place with a quiet atmosphere. Hence, groups could be too noisy.",
        "In conclusion, although it is said that travelling with a company and a tourist guide can be harmful and boring. I believe that it is the best way to travel, especially to cities and historic places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haw.marzouq",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "on the other hand",
            "although",
            "secondly",
            "in other words",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T21:15:35.025Z"
}