{
    "url": "https://writing9.com/text/5da427d24c685a0018ac77ec",
    "file": "data\\9\\5da427d24c685a0018ac77ec.json",
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid"
    ],
    "question": "Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to the poorer countries rather than financial aid. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Wealthy countries always provide financial support to undeveloped countries, which is insufficient to alleviate penury. So, well of nations should focus on issuing additional help to the needy countries along with the monetary assistance. In my opinion, I agree to the aforementioned fact that, adequate services should be introduced for educating and training the people of these poverty-stricken nations.",
        "Firstly, supporting through money can solve the need temporary, whereas mitigating the issue permanently requires long term planning. Particularly, if the people become self-reliant by having the conventional education and training, they will be able to add value to the economy. Hence, the attention should be given to facilitating standard schools and colleges, so that the literacy rate of the future generations yields high in coming times. Similarly, ample amount of skill development practices should be launched for making the existing workforce capable enough to earn their own bread. For instance, Bangladesh is initiating training facilities on using modern technology in agriculture for the underprivileged individuals.",
        "Secondly, affluent countries like USA, UK, Canada should come forward to set up their businesses in these less developed countries. Therefore, increased amount investment will allow the residents to have employment facilities within their country. For example, Japan has started their business in Bangladesh recently under the name of JTI which is very commendable. On the other hand, the process of sending economic assistance should not be stopped, as aforementioned steps would require some time to give the best result. A good blend of all these factors would ensure a better outcome in the future.",
        "In conclusion, merely providing economic aid to poor countries would diminish the severity of the matter for a short time. This is why, concentration should be given to training the workforce, along with encouraging new investments from the rich countries to have the desired result in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "miftaa.jannat",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "firstly",
            "on the other hand",
            "secondly",
            "therefore",
            "similarly",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-14T07:46:26.121Z"
}