{
    "url": "https://writing9.com/text/5da6c4844c685a0018ad3284",
    "file": "data\\9\\5da6c4844c685a0018ad3284.json",
    "topics": [
        "schools",
        "students",
        "classes",
        "peers",
        "study",
        "materials",
        "practice"
    ],
    "question": "Some schools put the most advanced students in separate classes from their peers so they can study more challenging materials. Do the advantages of this practice outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some curriculums, it is quite common to have different classrooms for the class toppers from other students for advanced studies.  Although some sceptics argue that schools ought to teach the pupil considering their grades, this essay argues that the drawbacks overweigh the benefits.",
        "One obvious disadvantage of adapting this system is the rise of depression at an early age. This is due to the fact that students are getting separated from their peers on the basis of performance in academics at a young age. For example, being apart from their friends due to the poor results will create a thought of unworthiness. As a result, they will doubt their own abilities and end in deep sorrow. Another problem is that it is pure discrimination because everyone in the class should receive an equal quality of education regardless of their exam results. In such cases, they can learn about all the topics which will be useful for their future. Thus, separating students on the basis of the evaluation report is unethical and will forge serious mental problems in their early stages of life.",
        "On the contrary, having different classrooms based on the academic level will ease teachers to concentrate more on both. This is because they can prepare their notes effectively, which is beneficial for the students. For instance, teaching hard modules for low graded ones will not help them to learn and also easy lessons might not be productive for intellectuals. Another benefit is that students can mould their grades from average to high level eventually. The reason is that since tutors put more effort into them, they could correlate with that and learn by the time pass by. Therefore, this classroom system can help teachers and students alike.",
        "To conclude, separate classes among students have both benefits and drawbacks. However, it is clear that disadvantages do eclipse the merits because they are meant to teach together rather than separating them by their marks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haris.abdulkhader07",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "on the contrary",
            "thus",
            "although",
            "therefore",
            "as a result",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-16T07:19:32.295Z"
}