{
    "url": "https://writing9.com/text/5dac3dda635c680018cbf0d6",
    "file": "data\\9\\5dac3dda635c680018cbf0d6.json",
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "funds",
        "services"
    ],
    "question": "The government's investment in arts, music and theatre is a waste of money. Governments should invest these funds in public services instead.\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Worldwide, every government shows more interest in protecting their arts and culture. Some people think that the regime should focus on public services instead of spending on arts, music and theatres. I partially agree with this notion. I do not consider investing in the arts is a waste of money, but improving public services can enhance the county's growth.",
        "Nowadays, most of the people across the world are interested to learn and experience various cultures and traditions. Due to which the government spends an enormous fund in arts, music and theatre to attract tourists as they can contribute to the nation financially.  For example, to compare the past few decades, Iran's GDP has increased tenfold times since they commenced investing in tourism. Thus, the regime should allocate funds for this.",
        "However, public services should be taken into account primarily. In many countries,  people who are economically less fortune are struggling without proper access to learning. It is evident that, even in this modern era, a massive number of students are struggling to afford their academic expenses. So, the authorities should consider the education issue on top of others because the country's growth solely relies on the educated population. For instance, according to the survey of the Times magazine, globally, 46% of children are facing challenges to obtain proper access to universities. Hence, it is the sole responsibility of the government to provide adequate assistance to ensure educational service for students.",
        "To conclude, although it is important to invest in arts and entertainments, essential concern such as education should be given high priority. I believe, in the future, the bureaucracy would give utmost importance to people's fundamental needs, rather than the other luxurious needs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "instead",
            "thus",
            "although",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-20T10:58:34.608Z"
}