{
    "url": "https://writing9.com/text/5daf4f56635c680018cccf8e",
    "file": "data\\9\\5daf4f56635c680018cccf8e.json",
    "topics": [
        "person",
        "someone",
        "diet",
        "plenty",
        "exercise",
        "stress",
        "people",
        "country"
    ],
    "question": "A healthy person is often described as someone who has a good diet, gets plenty of exercise and avoids stress.What should people do to stay healthy in your country? Give reasons for your answer and include any relevant examples for your own knowledge and experience",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a balance diet, exercising, and avoiding stressful situations are widely accepted as essential keys to maintain a healthy lifestyle. For those living in a tropical country as Brazil, enjoying the warm weather and typical cuisine of the region have paramount importance to their well-being.",
        "The astonishing nature and mild temperature of Brazil give to residents the opportunity to spend time outdoors. At any season of the year, due to the subtle variation of temperature, beaches, parks, and open fields are enjoyable for the practice of countless sports, such as soccer, hiking, biking, and so on. For instance, in Rio de Janeiro, despite merely ten percent of the population claims going regularly to the gym, sedentary rates are lower than ten percent. Additionally, spending time outdoors, even for light walks, improves mental health as a consequence of the traditional socialization in public areas. Therefore, habitants from this nation can have a win-win situation when enjoying fresh air.",
        "Furthermore, regarding the importance of having healthy eating habits, citizens as well as visitants should consume fresh food. As a tropical region, Brazil offers an enormous diversity of vegetables and fruits that can be purchased at local fairs for inexpensive prices.  The general accessibility to high-quality goods makes this an important step in the healthy lifestyle journey. To illustrate the nutritional high value of our regional food, the Brazilian kiwi was considered by Harvard studies as the perfect ingredient to any human's diet. Thus, consuming fresh goods in the before mentioned region can be considered a must.",
        "To conclude,  in order to have a balance life in Brazil, people in the area should go outdoors to enhance physical and mental health along with eating fresh products produced on local farms.  From my perspective, having an equilibrium among these three factors in this warm nation can enhance someone's well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "santiagoleardo192",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "additionally",
            "thus",
            "therefore",
            "such",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T18:49:58.064Z"
}