{
    "url": "https://writing9.com/text/5db7039716286e0018e4f010",
    "file": "data\\9\\5db7039716286e0018e4f010.json",
    "topics": [
        "people",
        "news",
        "media",
        "life"
    ],
    "question": "Some people think that news and media are affecting our life in a positive way while others disagree. What is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Correspondents and news reporters are, invariably, influencing the life of the general people by applying positive methods, which show a positive sign, while some people would think that the influences come from news readers, are quite ineffective. In my opinion, whatever media telecasts on air, it benefits the public through changes in the community.",
        "To begin with, although severe topics are available on TV news, YouTube, and other social sites, people observe this data and endeavour to change the nation as a whole. For example, in Bangladesh, The Daily Star, a newspaper, has published some serious headlines such as the murder of Abrar, a student of an Engineering department in Dhaka, and the political crisis of the opposition party. As a result, parents and guardians are not only aware of university life in the capital city, but also commence on posting on different social networks that politics in university life should be banned. Similarly, the political upheaval spreads consciousness among people, which could help them in voting the right candidate in the election.",
        "In contrast, YouTubers, these days, make videos on critical thinking in politics. It is unjustifiable to say that the population gets harms watching that thoughtful criticism on political parties. This is because youngsters will be benefited whose aim is to become a good politician. In fact, it will be helpful to writers on political science, which could succour them in writing the modern outlook on politics. Moreover, sometimes, newsreaders report on consumer products, which might influence on customers who choose the right kind of product, since they are made aware of goods before buying. Thus, news, whether on a big branded product or political thinking, provides a good sign of people rather than bad-effects.",
        "In conclusion, human life is extremely influenced by the media and the daily news that has a positive advancement, even though some individuals disagree with this viewpoint. Overall, from my perspective, the broadcasted news, whether a positive or a negative, provides advantages in society by transforming it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "in contrast",
            "to begin",
            "moreover",
            "thus",
            "although",
            "as a result",
            "similarly",
            "such",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 71
                    },
                    {
                        "start_idx": 813,
                        "end_idx": 817
                    },
                    {
                        "start_idx": 925,
                        "end_idx": 929
                    },
                    {
                        "start_idx": 1830,
                        "end_idx": 1834
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-28T15:04:55.742Z"
}