{
    "url": "https://writing9.com/text/5dc2938ced6fd80018124cfe",
    "file": "data\\9\\5dc2938ced6fd80018124cfe.json",
    "topics": [
        "people",
        "technology",
        "behaviour",
        "interaction"
    ],
    "question": "Some people think that modern technology has enhanced sociable behaviour, but others think it has reduced social interaction. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's technologically enhanced era, it is considered by some that latest technical development has improved social etiquette, while there are others with the believe that it has decreased civil communication. In this essay I will portray both the views and present my opinion.",
        "On the one hand, it is an undeniable fact that modern technology has shrunk down the distance barrier. As a result, now it is possible for a person to contact his kith and kin who are sitting on the other side of the planet with the use of the internet and mobile phones or laptops on a regular basis. This frequent contact among family members and friends strengthens the bond. Moreover, with the advent of fast transport system like bullet trains, flights, the distance and travel time have minimized and it is now possible for people to visit their relatives living in other countries or states more frequently. Nonetheless, as per statistical data of IATA, a growth of 7.4% of global air traffic passenger demand has been registered in between 2018-2019.",
        "On the other hand, children and adults sometimes become so obsessed with technology that they avoid in person interaction with their relatives and friends. Additionally, children become so engrossed with new gadgets that they dislike spending time with their parents and friends. In addition to this, with the advent of e-commerce and various other websites, now people are able to buy commodities of daily needs or pay their bills online and this again has limited the actual socialization among people.",
        "In conclusion, in my opinion, everything comes with some pros and cons and it is up to the user to define it for them. Modern technology has given commoners a platform to stay in touch with their loved ones, but at the same time it has taken out face to face interaction from the equation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1993nilanjanadas",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "additionally",
            "moreover",
            "on the other hand",
            "nonetheless",
            "as a result",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-06T09:34:04.117Z"
}