{
    "url": "https://writing9.com/text/5dddf0e2ed6fd800181ade69",
    "file": "data\\9\\5dddf0e2ed6fd800181ade69.json",
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be a good members of the society. Others, however believe that school is the place to learn this. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some opine guardians should literate their offsprings about how to be an ideal citizen,  whereas others think other places such as school, college and university  are the perfect place to learn it. Although education plays a big role to become a good human by practicing discipline in the classroom and respecting teachers, I personally believe parents who make a nation proud by teaching their children about manners and mental development.",
        "On the one hand, youngsters learn about the timetables and how to obey the rules in their education. They receive these lessons from their teachers and older school mates which help them to become a good person in the future. For example, in the U.S. A there are some schools where ethical lessons are mandatory for a certain period of their student life. However, this is not true for all of the world, a few months ago, there was a killing in Bangladesh University of Engineering and Technology. In this incident all the students were mature and there was no regret while beating the victim.",
        "On the other hand, there are those who believe that family and friends are the principle educators. As Netaji Subhas Chanda Bosh says \"Give me a literate mother, I will give a nation with prosperity\". Parents play a key role in their offspring's development in the early childhood. A happy family produces a happy and healthy child. For instance, it has been found in many studies that children from a divorced family are more prone to involve in juvenile crime. On the contrary, youngsters become gracious, noble and honest when they grow up in a close-knit family. Moreover, it is very essential to develop a peaceful subconscious mind for the future and it is only possible from the relationship between father, mother and siblings.",
        "In conclusion, even though school, college and university provide lessons on how to be a law abiding individual for the community, it is the mother and father who teaches how to be a happy and good person life which help to build a peaceful society. It is predicted that in the future there will more family ties and people will learn how to be a better person for it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "on the contrary",
            "on the other hand",
            "although",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-27T03:43:30.675Z"
}