{
    "url": "https://writing9.com/text/5e16dbac6c83f20018a61fd4",
    "file": "data\\9\\5e16dbac6c83f20018a61fd4.json",
    "topics": [
        "people",
        "government",
        "care"
    ],
    "question": "Some people think that the government should take care of disadvantaged people such as the unemployed and homeless people. What is the cause of the problem? To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many people are willing to help disadvantaged people, as these individuals cannot survive without the assistance of the rich and affluent people. However, others feel that there are should not be any assistance, as people should run their livelihood by themselves. Personally, I believe that poor people should be motivated by the authorities.",
        "On the one hand, it is true that the main cause of this problem is unemployment. In this regard, many cannot afford many things. Furthermore, economic instability is the second reason why many citizens are not able to earn money. To illustrate, due to the high prices of properties, some people are living in the streets. Thirdly, the process of globalization has caused many problems for unskilled people, as big companies and organizations are willing to employ a well-qualified worker.",
        "On the other hand, it is clear that there are some people who are not keen to provide support for the unemployed and homeless people. They tend to think that the government should concentrate on other challenges such as health care and education. Moreover, some people believe that if the authorities provide the support for these people, they will not start working, as they are not willing to earn money. For instance, many people who have no property, are indolent people.",
        "In conclusion, although many people reckon to think that there is no point to support these people, others feel that the government should take care of these people. In this case, I believe that the government should provide the job for these individuals. Accordingly, they should take up working, as they are supposed to earn money for their family and relatives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "second",
            "thirdly",
            "on the other hand",
            "accordingly",
            "although",
            "such",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-09T07:52:12.318Z"
}