{
    "url": "https://writing9.com/text/5e392068c9911c0011b2882f",
    "file": "data\\9\\5e392068c9911c0011b2882f.json",
    "topics": [
        "people",
        "languange",
        "time",
        "country"
    ],
    "question": "Some people think that you can never become fluent in a languange unless you have spent time living or working in that country. To what extent do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large proportion of people are desired to speak a foreign language fluently, like a native speaker. In addition, Some people consider it necessary to live in the related country, so that they can achieve it. Obviously, this is possibly a viable solution, but I do not agree this is the inevitable option.",
        "There is no doubt that people living or working in a foreign country are able to have a better understanding of the language because it is environmentally required. Furthermore, they have to communicate with local citizens when they need to consult some problems. For example, they might need to ask the directions when they go somewhere. If they are unwilling to talk with others or even refuse to speak, it is really hard for them to survive in that country. Therefore, to avoid this consequence, they will choose to talk more and master the it gradually.",
        "Despite the potential outcome of the above method, it may not be essential when the learners are determined to study hard and with the help of plenty of useful resources. As we know, it is impossible for everyone to go abroad to learn, to put it in another word, a majority of people can’t afford the expensive fee. However, it is possible to grasp or learn well, even without travelling abroad. For instance, they may meet some foreigns in local areas and try to communicate with them regularly. Another important thing to remember is that there are different kinds of approaches that are provided for every person, such as online courses, specific programs in the smartphones, relevant books and so on. They can easily find a suitable way for them to learn.",
        "In conclusion, If someone takes learning as a normal part of their life, he or she would engage in the practice without living overseas. What’s more, the more they practice, the more fluently they can speak"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yelvyan",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "therefore",
            "in addition",
            "such",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T07:42:32.244Z"
}