{
    "url": "https://writing9.com/text/5e5ce6296a4e3400182e7e32",
    "file": "data\\9\\5e5ce6296a4e3400182e7e32.json",
    "topics": [
        "costs",
        "health",
        "care",
        "time",
        "governments",
        "balance",
        "budget",
        "citizens",
        "insurance",
        "system",
        "services"
    ],
    "question": "The costs of medical health care are increasing all the time. Governments are finding it difficult to balance the health care budget.\n\n\nShould citizens be totally responsible for their own health costs and take out private health insurance, or is it better to have a comprehensive health care system which provides free health services for all? Discuss.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, nothing has been so much debated as the government's role in supporting health care. There are some nations that offer a free medical assistance, whereas others countries think that it is as individual's responsibility. This essay will discuss both the sides of this argument before coming to a reasoned conclusion.",
        "",
        "Primarily, It is obviously true that countries cannot afford certain expenses, as the governments have even other responsibilities such as national security as well as provide education. Hence, Individuals who can afford a private medical service, should at their own expenses as they have to protect themselves from unforeseen circumstances such as illnesses or accidents. There are a huge variety of benefits to own a private health care insurance that could be helpful in extreme conditions. To illustrate, a person generally has to wait for a treatment, while insured people can easily get a prompt access to a surgery operation. Therefore, under this perspective, having an insurance has a positive impact on the mankind.",
        "",
        "",
        "",
        "On the other hand, free medical facilities must be provided to human beings who suffer from financial issues. Although we are living in a modern era, there are still many families who cannot arrange for such operations and drugs due to a minor income. Thus, it is up to the authorities to help and support financially these folks so that such humans will be able to sustain the cures too. For instance, a lung cancer operation needs so much money, yet if supported economically, the majority of people who earn lesser, could manage it in an easy way. Moreover, making the medical aid free for the needy persons will also improve the reputation of the country itself.",
        "",
        "To conclude, as an overall judgement, those who can pay for a health insurance, should take the responsibility to insure their own lives. However, the country's leaders all over the world must keep supporting the poorer citizens, so that they can have equal quality of treatments regarding the well-beings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mehakgupta5192",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "moreover",
            "on the other hand",
            "thus",
            "although",
            "therefore",
            "such",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-02T10:55:37.404Z"
}