{
    "url": "https://writing9.com/text/5e709125fcf42e0018cc7f09",
    "file": "data\\9\\5e709125fcf42e0018cc7f09.json",
    "topics": [
        "people",
        "birthdays",
        "marriage",
        "celebrations",
        "waste",
        "money",
        "society"
    ],
    "question": "Some people think spending a lot on birthdays and marriage celebrations is a waste of money but others think it is important to the young people and the society.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether or not to spend the money on special life events, such as birthdays and marriages has become a controversial issue.While some individuals that it is a mere wastage of wealth, others think it is significant to spend on these occasions.This essay intends to delve into both sides of the argument in depth.I, however, opine that a balanced approach should be adopted.",
        "To begin with, the advocates of the statement claim that celebrating vital moments of the life has its advantages for the individual and society. Since most of the youth is greatly influenced by the global culture, therefore these celebrations help them to revive their own traditions and cultures and prevent them from forgetting the auspicious customs.For instance, in my country, India, weddings are celebrated with great pomp and show in the presence of all relatives and friends.Thus, certain occasions should be organised so that cultural values may not be lost.",
        "On the other hand, the opponents of the perspective argue that extravagant expenditure on these occasions is not justified regardless of its usefulness. Because sometimes in order to please the affluent people, an individual might suffer from excessive debt, which in turn, ultimately enhances stress level.If a person feels under depression, his life and family will eventually be a great sufferer.To cite an example, it has become common in some countries, such as, India to ask for dowry at the time of marriage of a girl child.As a result, in order to fulfil the desire of the groom's family, parents of the bride often take money on the interest rate.Although I certainly agree that the expenditure on celebration of these events revive old rituals, overspending is inappropriate.",
        "To conclude, undeniably, society is divided on the way of spending their wealth on the memorable moments.Some consider it as appropriate, whereas others opine that it should not be wasted.Despite distinct opinions I am in favour of using it in a wise manner so that its adverse effects can be avoided."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kajalmaan.16",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "on the other hand",
            "thus",
            "although",
            "therefore",
            "as a result",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-17T08:58:13.024Z"
}