{
    "url": "https://writing9.com/text/5e806ed4aa899000187d57f3",
    "file": "data\\9\\5e806ed4aa899000187d57f3.json",
    "topics": [
        "educationalist",
        "exchange",
        "visits",
        "school",
        "students"
    ],
    "question": "Educationalist think that international exchange visits are important for teenage school students. Do you agree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The awareness regarding an education has uncertainly gained momentum. However, this has been achieved by applying a various methodology in the academic institute. This had created the debatable topic for the researcher, who thinks cosmopolitan visits, plays a crucial role in the development of the pupil during their school time. The essay will discuss my opinion followed by supporting arguments in the below paragraph.",
        "To begin with, as per my opinion the most important reason is that students will able to get information about the different culture and their mythology. Even they start to do respect of their beliefs and become religious. This will help the society by building a future generation who respects their tradition. For example, If Indian students visit the foreign country, then they able to know that how people respect their culture and they understand the value of their country, so they start to respect their own nation. Moreover, by continuing such programs helps an intelligent school child to explore their knowledge by visiting such country, which are working on the investigation and using the latest technology.",
        "Furthermore, this type of educational activity also provides the atmosphere which serves the theoretical knowledge as well as practical skills, would become helpful later in their job. Because in the today’s world most of the companies are searching for the talent with whom they get their work, they do not have much time for their training. By doing such practice make the disciple more vocational. For instant, research conducted shows that student having dynamic nature is more welcomed by the employers than whom having only theoretical knowledge. Thus, this type of visits helps in the overall growth of the children.",
        "In conclusion, Visiting the foreign country helps the student to explore the different customs and understand the importance of the facts. Most of the students become Allrounder and able to achieve life goals in their life. Government and society should support such educational activity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "moreover",
            "thus",
            "then",
            "such",
            "also",
            "furthermore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 784,
                        "end_idx": 791
                    },
                    {
                        "start_idx": 893,
                        "end_idx": 900
                    },
                    {
                        "start_idx": 1061,
                        "end_idx": 1068
                    },
                    {
                        "start_idx": 1802,
                        "end_idx": 1809
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-29T09:48:04.500Z"
}