{
    "url": "https://writing9.com/text/5e84c01cc9adc10018a22adf",
    "file": "data\\9\\5e84c01cc9adc10018a22adf.json",
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world has witnessed many inventions which have changed human lives completely. One such incredible breakthrough was invention of computer. I agree with the notion that this invention is one of the landmarks in the history of mankind.",
        "To begin with, there are multiple reasons for this belief. Firstly, the introduction of the computer has revolutionise many sectors and industries. It has replaced the conventional methods of doing work. Fields like teaching, medical, banking, space technology, research and analysis are intensively dependent on computers. Secondly, it has the ability to perform difficult tasks with ease and precision thereby minimising human intervention. Lastly, from many of its merits, the most important is that it can convert raw data into information as per predefined instructions and can store it for future reference.",
        "Furthermore, it has given birth to many new industries, thus creating an ample of job opportunities. Software and programming industry, information and technology, communication sector are some of the examples of such industries which exists because of computers. Moreover, one of the booming sectors which is grabbing world's attention is robots and robotics. Many research and experiments are being done by introducing artificial intelligence to computers to give them human aspect. Similarly, computers are also being tested in the transportation sector. Navigation, traffic control and driver less cars, all were possible with the help of computers.",
        "To sum up, computers have become an inseparable part of our life. Right from its inception, many advancements have taken place with computing facilities and still more and more avenues are being searched where it can be brought into use. Undoubtedly, it is an invention which had proved boon to human civilisation and life has become unimaginable without it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "to begin",
            "moreover",
            "firstly",
            "thus",
            "secondly",
            "lastly",
            "similarly",
            "such",
            "also",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-01T16:23:56.754Z"
}