{
    "url": "https://writing9.com/text/5e8ca2a52b106c00182c1a08",
    "file": "data\\9\\5e8ca2a52b106c00182c1a08.json",
    "topics": [
        "tourism",
        "people",
        "demand",
        "flights",
        "environment",
        "measures"
    ],
    "question": "As a result of tourism and increasing number of people travelling, there is a growing demand for more flights.\nWhat problems does this have on the environment?\nWhat measures could be taken to solve the problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourism sector affected an entire world in many aspects. However, many people have started to use flights for visiting different places. This would make surroundings polluted and create problems for the citizens to live in that place. This essay will discuss such problems and measures would be taken by the regime to handle such issues.",
        "To begin with, one of the important reasons is that it increases pollution and waste in the environment. Nowadays, many people prefer to use such service to save their time, even they are excited to explore the new places. But, this mode of transportation would spoil the climate by adding carbon dioxide, which generated by the fuel consumption.  Consequently, the price of flights even become cheaper and provides more comfort compare to another mode of transportation. For example, Research conducted shows that people like this advancement as it saves time and provide more comfort and security. Moreover, people living in this polluted surroundings suffering from health issues such as breathing problems. Thus, airlines create the detrimental effect on the atmosphere and person’s health.",
        "On the other hand, this effect would be prevented by taking some extra steps. The first important step is that the government should limit the fuel consumption by an individual flight company. They would allow to use only a certain range of fuel. Furthermore, to manage the waste which would be generated in the air is easily biodegradable, which helps to protect the cleanliness of the country. For instance, United states of America is the healthy and wealthy nation because of its surroundings and cleaning everyone can live a healthy life in the nation.",
        "To conclude, air travelling is to provide the comfort and save the time and also expands the tourism helps in the growth of the country, having certain harmful impact which would be reduced by the government to provide the healthy and happy life of the citizen of the country. The authority should start to make certain steps to maintain this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "for instance",
            "moreover",
            "first",
            "on the other hand",
            "thus",
            "such",
            "also",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-07T15:56:21.022Z"
}