{
    "url": "https://writing9.com/text/5e8c91412b106c00182c19cc",
    "file": "data\\9\\5e8c91412b106c00182c19cc.json",
    "topics": [
        "countries",
        "people",
        "children"
    ],
    "question": "In many countries people are concerned about the number of children who are overweight.\nWhat do you think are the causes of this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In various nations people are worried regarding the percentage of the children, who are suffering due to the obesity. In my opinion, it is due to the unhealthy diet and the problem can be resolved by implementing physical education as a compulsory subject in the school.",
        "",
        "To being with, the major cause is a junk food, which individuals are consuming on the regular basis. Because it has very less nutritional value, which is not sufficient for the human body on a daily basis and it leads to the disastrous effects on the body like excessive fat and thyroid problems. Moreover, food like burger, pizza and so on contain excessive fatty acids and oily content. Hence, it leads to the increase in the weight of the person. For instance, a recent scientific study proves that students, who have frequent high intake of the fast food has a more serious threat of a disease when compared to the learner with good eating habits.",
        "",
        "On the other hand, few actions can be taken to combat the issue. Firstly, games classes should be made mandatory in the curriculum of the student life. As, it would enhance the strength and the stamina of a person. Furthermore, the performance of an individual in sports should be linked to the academics, which would aid in keeping them fit. For example, in India, the various private school has made compulsory for a boy or a girl to participate in the annual sports competition. He or she would not get a performance report unless they achieve a desired result in the physical activity.",
        "",
        "In conclusion, the excessive weight of the children is a critical issue and the reason for the same is the undisciplined eating pattern. Given the situation, it is recommended that by executing stringent rule for a person in the education class, obstacles can be sorted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "moreover",
            "firstly",
            "on the other hand",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-07T14:42:09.377Z"
}