{
    "url": "https://writing9.com/text/5e8eee7dfe05da001899ad97",
    "file": "data\\9\\5e8eee7dfe05da001899ad97.json",
    "topics": [
        "people",
        "violence",
        "television",
        "computer",
        "games",
        "effect",
        "society",
        "influence",
        "behavior"
    ],
    "question": "Some people believe that violence on television and in computer games has a damaging effect on society. Others deny that these have any significant influence on people's behavior?\nWhat is your opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Television and computer games have been the most popular sources of entertainment among folks. While, some individuals believe that the content of these mediums has become violent these days, and it might impact negatively on our society, I would argue that these elements do not have any significant effect on people.",
        "On the one hand, those who believe that computer games and TV shows are harmful might argue that these programmes exhibit inhumane behaviour which sometimes could augment cruelty among the viewers. For instance, movies like Texas Chainsaw, and Final Destination are so brutal, making it difficult for the first-timers to watch. Moreover, new genera of video games are nothing more, but virtual platforms of deliberate crimes such as robberies, killings, and accidents. Thus, playing these games could make this cruelty, a normal phenomenon for young minds.",
        "On the other hand, my view is that an individual's own perspective plays a crucial role in moulding his/her character. In other words, a positive and educated person would never sway over with any abnormal activity occurring around him/her. A research study revealed that playing video games boosts brain-power, and improves strategic thinking among the individuals. If these sorts of content have been so damaging, then every person who watches them would become ferocious, however, this is not the reality.",
        "In conclusion, TV programmes and computer games have become harsh, and could damage the society, these factors do not bother optimistic and self-determined people. In my opinion, ignorance and illiteracy are the reasons behind the aggressive behaviour after watching the violent contents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "first",
            "on the other hand",
            "thus",
            "in other words",
            "then",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T09:44:29.899Z"
}