{
    "url": "https://writing9.com/text/5e8fe9e1fe05da001899b07b",
    "file": "data\\9\\5e8fe9e1fe05da001899b07b.json",
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "some people say that the only reason for learning a foreign language is in order to travel to or work in a foreign country. Others say that  these are not the only reasons why someone should learn a foreign language.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These years have witnessed the significant changes in the communication between countries. Tourism, studies and work opportunities have attracted a huge portion of foreigners coming to a country. As a result, being capable of speaking more than just your mother tongue is more important than ever. The purpose of being multilingual is diverse, too. Some would argue that it is only for international journeying and oversea working, while others believe that there are more than two reasons mentioned above. In this essay, I would examine the objectives of studying languages.",
        "First of all, plenty of people are studying so as to travel or work in foreign countries. Due to the development of industry and technology, highly educated employees are now welcomed all over the world. Big companies, such as Apple, Google, Facebook, etc., want to recruit the best people no matter where they come from. Consequently, there exists a tendency to work abroad, as they have better offers and job opportunities. Understanding what colleagues say is crucial for communicating and getting along with that career. Next, tourism is growing rapidly. Therefore, travelling around the world is a new trend. In order to express what you want for the people of the host country while travelling, you should be able to speak their word. That is the main two reasons why a person studies a new language.",
        "On the other hand, those are not the only reasons for anyone to be multilingual. From my perspective, the purposes can be for studying, and even for entertaining. I am planning on having postgraduate studying in a famous university in France, then I ought to understand French to comprehend what French professors say. If I am doing a research, and there are not many articles relating to my problems in my mother tongue, I will have to search for the information probably in English as it is the major language of science. In addition, my sister is fond of Korean culture, like movies and music, so she studies Korean just for entertaining. A lot of people share the same purpose as my sister does, only to entertain themselves. Those are the reasons for studying a foreign language other than for travelling and working.",
        "To summarize, people being multilingual are not only for travelling and working abroad, but also for studying and other personal reasons. Languages are the key to better understanding of humanity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "boycutels22121999",
    "num_words": 399,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "first",
            "in addition",
            "on the other hand",
            "next",
            "therefore",
            "as a result",
            "then",
            "such",
            "also",
            "that is",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-10T03:37:05.959Z"
}