{
    "url": "https://writing9.com/text/5e9959117171b700180a04a8",
    "file": "data\\9\\5e9959117171b700180a04a8.json",
    "topics": [
        "media",
        "limit",
        "news",
        "report",
        "people",
        "activities",
        "risk"
    ],
    "question": "The media should limit how much bad news they report because it discourage people from doing activities which usually involve very little risk.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most news reports tend to be sensational, shocking and unpleasant.However, I believe we have a right to know what is happening in the world and I do not believe that the media should restrict what they tell us.",
        "People who argue that the media should not report so much bad news have one main reason for this opinion. They suggest that bad news discourages people from doing things which are normally safe, for instance crime rates may be a major factor in discouraging people from visiting a city.Another example is when a plane crashes and many people stop flying for a while, even thought it was one of the safest ways to travel.As a result of these reactions, businesses suffer because people become frightened of doing things they previously thought were harmless.",
        "",
        "On the other hand, there are strong reasons for arguing that the media should not limit their reporting.Firstly, people have to be informed so that they can then take responsible decisions.Also, people have to be able to decide for themselves what risks are involved in doing a particular activity.For example, when there has been an accident on the motorway, I do not stop driving, although I usually drive more carefully for a few days, especially if the case of the accident was the weather.",
        "",
        "In short, I think the media have a duty to report all important events.If we do not receive information of this type, we cannot make responsible decisions about what we do, and this reduces our freedom to act in a way which is best for us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "firstly",
            "on the other hand",
            "although",
            "as a result",
            "then",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T07:21:53.571Z"
}