{
    "url": "https://writing9.com/text/5eba87b90b5f7900183200e9",
    "file": "data\\9\\5eba87b90b5f7900183200e9.json",
    "topics": [
        "exploration",
        "development",
        "alternatives",
        "fuels",
        "priority"
    ],
    "question": "The exploration and development of safe alternatives to fossil fuels should be the most important global priority today.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "GLOBAL WARMING IS THE BIGGEST PROBLEM IN THIS WORLD. PEOPLE USES MANY PRODUCTS WITHOUT EVEN KNOWING THEIR IMPACT ON THE PLANET. SOME THINK THAT, THE CONSUMPTION OF FOSSIL FUELS SAFELY BY RESEARCHING AND INVENTING COULD BE THE BIGGEST ACHIEVEMENT IN TODAY’S LIFE. FROM MY POINT OF VIEW, THIS COULD HELP HUMAN AS WELL AS THE LIVES OF ANIMALS. IT COULD HELP TO DESTROY OUR EARTH.",
        "TO BEGIN WITH, EXPLORING THE WAY HOW THE FOSSIL FUELS COULD BE USED CAN TACKLE THE ENVIRONMENT’S PROBLEMS. IN OTHER WORDS, IN THIS MODERN WORLD, MOSTLY PEOPLE CONSUME DIFFERENT TYPE OF FOSSIL FUELS LIKE CARBURANT FOR CARS, COAL FOR HEATING AND SO ON. IF RESEARCHERS EXPLORE HOW THESE CAN BE USED SAFELY THAN THIS WILL NOT HAVE NEGATIVE IMPACTS ON THE GLOBAL WARMING. FOR EXAMPLE, SUDDEN DECREASE AND INCREASE OF TEMPERATURES, TSUNAMI, EARTHQUAKES. SO, EXPLORATION IS IMPORTANT FOR THE WHOLE WORLD.",
        "ON THE OTHER HAND, DEVELOPING THESE SOURCES CAN ADAPT HUMANS AND ANIMALS LIFE. TO BE CLEAR, MOST OF THE PRODUCTS ARE MADE BY THE BONES OF ANIMALS SUCH AS COAL. PEOPLE KILL THEM FOR THEIR BENEFIT BUT THEY DO NOT SEE THE LOSE OF SOME ANIMALS LIKE DINASOURS AND SO MANY OTHERS. MOREOVER, THESE COME FROM THE PLANTS WHICH ARE HELPFUL FOR THE FRESH AIR BREATHING BY THE PEOPLE. I THINK IF THEY DO SOME INVENTIONS THEY COULD BE USED SAFELY WITHOUT ANY DETERIORATION.",
        "IN CONCLUSION, I TOTALLY AGREE THAT, NEW INVENTIONS AND SEARCH OF THE USE OF DIFFERENT TYPES OF FOSSIL FUELS ARE HELPFUL. THEY CAN TACKLE THE HAZARDOUS ON THE PLANET."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manpreet15011998",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "to begin",
            "such",
            "moreover",
            "on the other hand",
            "in other words",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-12T11:25:45.418Z"
}