{
    "url": "https://writing9.com/text/5eba3245f3561200186d5bce",
    "file": "data\\9\\5eba3245f3561200186d5bce.json",
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Other believe the money should be spent on improving existing public transport. \n\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of people believe that the governments should spend more money on creating new railways for fast trains between cities, while others argue that the capital should go into developing the pre-existing public transport. I agree that the money  should be spent on railway stations for advanced trains. Firstly, the essay will discuss the advantages of funding railways and secondly, it will talk about the superiorities of developing the already existing vehicles.",
        "",
        "On one hand, constructing new railroads can positively impact both people and the economy. In other words, new rails for fast trains will save a lot of cash and time for people who don't own a personal vehicle, or whose workplace is located in a different city. Moreover, it can improve the efficiency of trading within the country by connecting cities with each other, and making it richer. For example, in Japan, every city is connected to each other with a huge railway system, giving people the opportunity to work on other parts of the country, and,  subsequently, not harm the economy.",
        "",
        "On the other hand,  the government should spend its money on advancing the existing public transportation. To put it simply, the cost of purchasing high-end trains is very expensive for a lot of countries; thus, it makes sense to improve the other, cheaper, alternatives, such as busses, metros, and trams. Furthermore, they can design a new route system for those vehicles that will connect to other cities, which is way more inexpensive than trains. For instance, in Russia, people, mostly, use busses and trams to travel around the country, and the people never complained about it, and some even said that it is more efficient and comfortable for them.",
        "",
        "To summarize, it is visible that both sides can give the nation a great benefit, whether its by creating railways or other transports. However, I agree that the trains have the upper hand because they are more efficient and will benefit the economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "however",
            "such",
            "moreover",
            "subsequently",
            "firstly",
            "on the other hand",
            "thus",
            "secondly",
            "in other words",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-12T05:21:09.836Z"
}