{
    "url": "https://writing9.com/text/5eba2beff3561200186d5bb8",
    "file": "data\\9\\5eba2beff3561200186d5bb8.json",
    "topics": [
        "people",
        "punishments",
        "type",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "punishment"
    ],
    "question": "Some people believe that there should be fixed punishments for each type of crime. Others, however, argue that the circumstances of an individual crime, and the motivation of committing it, should always be taken into account when deciding on punishment.\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, committing crime is becoming increasingly usual. With certainty, criminals are considered to be assigned with fixed penalty under a law, while majority favours for the verdict to be taken on a particular incident. Since, each suspicious activity has distinct characteristics. In my opinion, each illicit step deserves same wrath.",
        "To begin with, penalizing the identical for all the crimes reduces the ambition. Firstly, a culprit knows the severity of punishment under the law for each kind of unlawful activity, therefore, if the judgment is similar to that of worst one, it will vent a desire. Such as, considering a mobile snatcher, if it is in his knowledge about the castigation for this act, he would refrain from attempting it. Consequently, thieves tend to vary decisions and planning on the severity of chastisement.",
        "On the other hand, taking specific verdict for each crime under a law drives the intention. This is because a suspicious person knows the judgment of an illegal activity. Similarly, if the minute unlawful act may be lead to short retribution, a criminal will might not be much worried about. For instance, if the verdict for car bike stealing contains 3.5 months, it might not prevent a culprit to commit same illicit because he will be able to proceed towards similar deed repeatedly after every 120 to 150 days. Hence, penalty for particular illegal action leads towards an increase in crime rate.",
        "In conclusion, identical and the worst requital for all crimes drives to reduce the rate, while that of distinguishing for specific function may not be proved effective to lead peaceful. I am convinced that the illegitimate problem can only be resolved through similar judgment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "for instance",
            "firstly",
            "on the other hand",
            "therefore",
            "similarly",
            "such",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-12T04:54:07.194Z"
}