{
    "url": "https://writing9.com/text/5ebc7325d12d580018d92a50",
    "file": "data\\9\\5ebc7325d12d580018d92a50.json",
    "topics": [
        "blood",
        "sports",
        "topic",
        "debate",
        "years",
        "society",
        "activity",
        "animals",
        "arguments"
    ],
    "question": "Blood sports have become a hot topic for debate in recent years. As society develops it is increasingly seen as an uncivilized activity and cruel to the helpless animals that are killed. All blood sports should be banned.\n\nDiscuss the main arguments for this statement and give your own opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People around the world is complaining about sports that involved animal abuse. They argue that they should be forbidden and, also, the society has to raise their awareness about animal protection. In my opinion, I believe that these kinds of activities are very cruel, and they should be banned as soon as possible.",
        "To begin with, blood sports are gaining a huge popularity. In some countries humans see that as an entertainment, bringing numerous of visitors and tourism from other places. However, blood sports should be forbidden immediately due to animals are suffering, showing violence acts against them. For example, in countries as Spain and Mexico they run festivals with bulls, killing and hurting them in front of plenty of families and children as well. The audience pays to see this because it represents a traditional and cultural event.",
        "Secondly, it represents a way to promote the violence toward animals. Therefore, some people who are watching these kinds of events are not be aware of the animals suffering, and they think that is the way to treat them. It means that people feel allowed to abuse of animals on the streets or, even, of domestic animals. Instead of promoting it, television and governmental organizations must raise awareness about how to take care of the animal kingdom and respect their rights.",
        "In conclusion, there are plenty of reasons to ban these kinds of sports. Despite knowing some of them are part of the culture of several countries, it is crucial to boost our sense of empathy with animals and stop watching blood sports."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "victoriaali",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "instead",
            "secondly",
            "therefore",
            "also",
            "for example",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-13T22:22:29.335Z"
}