{
    "url": "https://writing9.com/text/5ed1849e81fb6300181e1e41",
    "file": "data\\9\\5ed1849e81fb6300181e1e41.json",
    "topics": [
        "part",
        "everyone’",
        "life",
        "people",
        "lives"
    ],
    "question": "Advertising is all around us; it is an unavoidable part of everyone’ life. Some people say that advertising is a positive part of our lives. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The presence of advertising has gained the popularity of public attention as it is everywhere around us. Some people believe promoting is useful when looking for a product, whereas some others claim advertising unintentionally influences our private lives. Although I concur with some possible drawbacks that advertising brings, but I incline that the advantages would outweigh the downsides.",
        "It is certainly true that advertising has gradually taken place in our daily activities and surroundings. We can easily recognize an advertisement when reading an online article, watching television, and on all platforms of social media. Besides, advertising plays a vital role when we are searching for a specific product. With the endless support of Search Engine Optimization, the abundance of choices is available to potential customers at the fastest rate. Hence, customers are free to choose the merchandise they want despite our location and time. Accordingly, it is undeniable that along with technological advancement, advertising has been made accessible and easier for customers, such as enormous e-commerce websites like Amazon, eBay, Alibaba, etc.",
        "On the other hand, promoting inevitably leads to some unexpected outcomes in addition to its usefulness. In 2018, due to a famous data scandal, pointing to Mark Zuckerberg, it has revealed that millions of Facebook users' data were leaked for political purposes. It has proved that even a powerful company like Facebook had a serious gap in assuring users’ private information. Moreover, regardless of the assistance that Search Engine Optimization may provide, it may probably display some unreliable and biased websites to consumers. It is based on the fact that some websites’ owners will pay more money to be listed on higher ranking in search result listings.",
        "In conclusion, I consider that advertising has both sides, especially as they seem dangerous to people’s confidentiality. However, by no means, our daily lives will be a lack of the presence and influence of advertising and all kinds of social media, therefore their benefits will overshadow their negative impacts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Bui Quyen",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "however",
            "moreover",
            "accordingly",
            "on the other hand",
            "although",
            "therefore",
            "besides",
            "in addition",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-29T21:54:38.201Z"
}