{
    "url": "https://writing9.com/text/5ed14a9f81fb6300181e1db9",
    "file": "data\\9\\5ed14a9f81fb6300181e1db9.json",
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport.\nDiscuss both these views and give your own opinion.\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To begin, a few people believe it is compulsory to use a huge amount of money to construct new railway lines for rapid trains in order to link cities to each other, whereas, others are of the opinion that finances should be spent on the advancement of public vehicles that are currently available. In my opinion, I believe money should be dedicated to reform the existing public vehicles.",
        "",
        "On the one hand, trains have been found to be the safest and fastest road transportation and because of this, people believe it is best to construct more railway lines in order to connect cities to each other. Instead of travelling by air or bus to other cities, trains can easily be used as they are safe. Also, people who are afraid of travelling by air will be able to visit other cities without fear. For example, certain people who are afraid of planes tend to travel by cars to other states because trains are not available in their community.",
        "",
        "On the other hand, finances should be spent on the improvement of readily available public transport hence, reducing congestion on trains and provide a good means of transportation to the public who prefer to travel by car or bus rather than trains. By doing this, people will have options of public transport. To illustrate, when people have several options for commuting, it will therefore, reduce the congestion on the other transport system.",
        "In conclusion,  I believe money should be dedicated to reform the existing public vehicles. As a result, the train will be less congested and people will have choices on how they wish to commute."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moyosoreogunnowo",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "on the other hand",
            "instead",
            "therefore",
            "as a result",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-29T17:47:11.467Z"
}