{
    "url": "https://writing9.com/text/5edcdeb79c2e600018fe3b64",
    "file": "data\\9\\5edcdeb79c2e600018fe3b64.json",
    "topics": [
        "information",
        "internet",
        "student",
        "study",
        "home"
    ],
    "question": "Schooling is no more necessary, since more and more information are accessible on the Internet, and student can study just as well at home. To what extent, do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online learning is becoming increasingly popular. A number of the community, believe that the education centre is not important; because a vast variety of research material is available on the websites. So, the students can be educated at their living places as well. In my opinion I completely agree that it is essential for children to learn in education centres rather than browsing on the internet.This essay will discuss why learning in institute is far more effective than doing at home.",
        "To start with, a plethora of people says that  learning centres are not essential because e-learning is easily accessible and cost effective. Technology has been flourishing by leaps and bound and provides new avenues while keeping ourselves up-to-date with the latest information. For example, iPad and laptop are easy to carry everywhere around the World and a student can study from different places without going to the school. On the other hand, it is pocket friendly as well, because a parent has the tuition fee only rather than annual academic charges which are mandatory in an academy. Moreover, the children are safer at home. To illustrate this, in this pandemic situation all around the Globe a majority of the children are learning through the distance learning system which is effective and safe for them.",
        "However, there are those that believe to the contrary. They say that education centre is more important and reliable when it comes about application, because many young children are not aware with the pros and cons of an internet. First and the foremost, if the instructor is physically available, they can teach well with expressions and understand how much a child absorbs through their expressions. Therefore, there will be no lack of human empathy. Secondly, these institutes are better in terms of the physical act. For instance, in the COVID-19 pandemic, due to e-learning they are gaining weight by sitting at home. So, as a result chances of obesity will be increased.",
        "In conclusion, this essay discussed the reasons that why using an internet is not more effective than on campus research because of lack of human empathy, no physical activity, and no interaction with the others. In my opinion, I also agree that schooling is far better than learning through the internet because of the above mentioned factors."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mtabish26",
    "num_words": 384,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "first",
            "on the other hand",
            "therefore",
            "secondly",
            "as a result",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 393,
                        "end_idx": 401
                    },
                    {
                        "start_idx": 1535,
                        "end_idx": 1543
                    },
                    {
                        "start_idx": 2057,
                        "end_idx": 2065
                    },
                    {
                        "start_idx": 2287,
                        "end_idx": 2295
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-07T12:42:00.490Z"
}