{
    "url": "https://writing9.com/text/5edcf78f9c2e600018fe3b9c",
    "file": "data\\9\\5edcf78f9c2e600018fe3b9c.json",
    "topics": [
        "parents",
        "children",
        "trips",
        "purposes"
    ],
    "question": "Now a days, parents are sending their children on trips abroad for educational purposes. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent times, the parents are more concerned about the education of their offspring. Many of them are allowing their adolescents to study abroad for their flourished academic career. This practice consists of positive as well as negative impact on the students; which is discussed in the following paragraphs.",
        "To begin with, the education at abroad will bring many benefits to the pupils, such as better education and opportunity to enhance interpersonal skills. Momentarily, the world has become a global village, where innumerable students are migrating to fulfil their academic needs. Consequently, the adaptive teaching would enrich the students with the best of their curricula. Moreover, the stay at the new place will inculcate many essential skills to the students. The time and money management and effective communication skills will elevate the intellectual level of the graduates. For instance, the students at abroad are becoming more self-reliant and extrovert. Such positive developments are indulging in their personalities to achieve their career goals.",
        "On the other hand, some students have detrimental effects of the studying abroad. The homesickness and less adaptive nature are discouraging the children in their study. As a result, their personal life and school life will suffer a lot. Furthermore, the communication barrier between the students and aboriginal people is suppressing their opportunity to indulge with another culture. Hence, the students could not focus on their prime function of learning and suffering from a depression. For example, the researcher had revealed from their survey, that the international school students are more likely to involve the illegal activities; due to their immaturity. Thus, the students have to be more careful about their prime duty during their stay at abroad.",
        "In conclusion, the education of the youth has gained a momentum in this century. The new dynamic trend of studying abroad consists of myriad merits and few demerits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "PANKIL KHATRI",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "for instance",
            "moreover",
            "on the other hand",
            "thus",
            "as a result",
            "such",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 62,
                        "end_idx": 71
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 345
                    },
                    {
                        "start_idx": 411,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1867
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-07T14:54:17.191Z"
}