{
    "url": "https://writing9.com/text/5ee3e5ef9c2e600018fe4c6f",
    "file": "data\\9\\5ee3e5ef9c2e600018fe4c6f.json",
    "topics": [
        "world",
        "worker",
        "skills",
        "skill",
        "qualifications",
        "reason",
        "support"
    ],
    "question": "In today's very competitive world, a worker has to possess multiple skills to succeed. Among the skills that a worker should possess, which skill do you think is more important, social skills or good qualifications? Explain the reason and provide specific examples to support your answer.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An employee needs to be multi-talented to compete in the job market nowadays. In my opinion, academic degrees ought to be preferred over personal qualities while recruiting the employee for a certain profession.",
        "The academic qualifications are considered to be a major determinant by employers while recruiting a staff member. In other words,  the modern education system has led universities to update their syllabi and teach students the latest and advanced knowledge. Moreover, the addition of soft skills and social aspects like team building and developing better communication skills in the degree programmes have largely obviated the need for pre-hand work experience and learning management skills. This is because  many entrepreneurs are now focussing on the academic degrees of the applicants, that has, for instance, resulted in the toughest competition amongst students to enter the universities.",
        "Another important factor due to which the formal qualifications get precedence over an individual's trait is because they help in broadening the horizon of a person. For example, a less educated person may perform a task more smoothly than a newly appointed highly qualified individual, but often the former is unable to think out of the box due to his tunnel vision. This is seldom for a literate staff member who can always come up with new ideas with his vast background knowledge, which are often rewarding for the companies. Furthermore, it is difficult for a person to improve upon his education level while staying in a career, however, it is much easier to learn social skills while at work.",
        "In conclusion, I believe that academic qualifications are vital in securing a good employment position because they not only provide the basic background knowledge that is mandatory to perform a certain job, but also help in broadening the vision of an individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aadidoc508",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "in other words",
            "also",
            "furthermore",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T21:04:01.211Z"
}