{
    "url": "https://writing9.com/text/5ee4c59c0975a50018a6732c",
    "file": "data\\9\\5ee4c59c0975a50018a6732c.json",
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every subject.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, much concern has directed to equality between men and women. Many books, TV shows, and radio programs are discussing the case. It has been stated that Universities should set each intake to contain equal numbers of each gender. In my opinion, I totally disagree that each intake has to consist of the same numbers of male and female students.",
        "First of all, the total statistic of women is higher than men. Indeed, equality specially in numbers will not be fair at all. According to the World Health Organization, the population of the world is around seven billion people. Five billion of them are female. That makes having the exact same sum of students impossible. For example, if 30 male students apply for a specific subject, they must be accepted as long as the class's capacity is not full.  Hence, leaving spaces in a class to maintain an equal number of men and women is insane.",
        "Secondly, each gender has different characteristics than the other. Males and females do not have the same physical and mental ability. For instance, some extra subjects such as art may be more liked by women. Accepting the same total of both genders is worthless since a student may lose an interesting course for someone who is not interested. Thus, a university must help students to make free decisions without any kind of pressure.",
        "To conclude, the considerable difference in the human population of each sex. Besides,  the different properties of women and men.  Make it hard for universities to unify the number of male and female students. Therefore, a better student must be accepted regardless  gender."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mohamed Osman",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "first",
            "thus",
            "secondly",
            "besides",
            "therefore",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T12:38:25.752Z"
}