{
    "url": "https://writing9.com/text/5ee83bd69f3c5b00180144e0",
    "file": "data\\9\\5ee83bd69f3c5b00180144e0.json",
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "20.\tIncreasing the price of petrol is the best way to solve growing traffic and pollution problems.To what extent do you agree or disagree?What other measures do you think might be effective?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the growth in traffic and pollution are the main problem the world is facing. Some people think that the rise in petrol will solve this problem. To a certain extent, I agree that it will solve the issues while there are also many other measures to tackle it.",
        "To begin with, the rise in petrol prices may not be the best way to reduce congestion problems. If the fuel prices increase, there will be less people who can afford it, which means only a few people will drive. As a result, there will be less congestion on roads and less pollution. For example, in Mumbai, many people can’t afford the fuel prices and they drive less. Moreover, the rise in the fuel prices will result in an increase in prices of food, clothing, etc., which will affect the common man because most of the industries depend on the gas prices.",
        "On the other hand, there could be other solutions to improve transport jam such as increasing public transportation to encourage more people to adopt it and making it better. However, increasing the frequency of public transport during peak hours with cheap tickets can help individuals to benefit it more frequently as well as adding it from various locations at peoples’ convenience can benefit everyone. To illustrate, more the number of bus stops in the community encourages adults and children to use buses instead of driving. Another solution is to add some charge in populated areas when using cars to discourage people from using their cars including have no traffic zones in city centres.",
        "To conclude, solving traffic and pollution problems by increasing the price of gasoline is not an effective way, but rather improve public transportation in all areas so that people use it more than driving."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sher Rebello",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "moreover",
            "on the other hand",
            "instead",
            "as a result",
            "such",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-17T01:03:57.201Z"
}