{
    "url": "https://writing9.com/text/5f111f16401ea400186c6fb4",
    "file": "data\\9\\5f111f16401ea400186c6fb4.json",
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the arts, such as music and theatre, is a waste of money. Governments must invest this money in public services instead. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years, more and more fund is allocated by the government to the arts as well as to public services and facilities. Although I agree that spending money on public services is essential, I do not think investment in the arts is a waste of money.",
        "There are several reasons for spending a significant amount of the state’s revenue on public services. First, public places like hospitals or schools are essential for better standards of living. In fact, if the state invests in these places, chances are the locals’ well-being will be well-catered and young generations can enjoy a much-needed education, which, therefore, contributes to a better life quality. Second, countries where the authorities actively finance public facilities, their country’s economy is fostered. Singapore authorities, for example, have invested a large amount of money in schools, roads and public amenities. This financial assistance facilitates the residents’ lives and work, and when the people’s basic needs are perfectly taken care of, they are inspired to devote more effort in bettering the economic performance of the country.",
        "However, this does not mean that the arts should be completely neglected. To begin with, the arts have an important impact on people leisure life. Many people get great pleasure in going to see music and theatre performances so it is essential that the government assists art institutions so that they can continue to provide entertainment to the public. Furthermore, arts of all forms play an important role in keeping a nation’s culture and history alive through time. Every art leads back to ancient history and portraits the cultural aspects in the modern world. When the arts are valued and supported with financial help from the state, not only can the locals learn about their country’s heritage, they can also be more likely to introduce these works of art to the outside world.",
        "In conclusion, there are clear benefits of ensuring a large amount of investment goes into public services as this influences the quality of life for people. That said, I do not believe in spending money on the arts is of no value since this too provides important benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Y O",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "second",
            "furthermore",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "to begin",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 153,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 244,
                        "end_idx": 249
                    },
                    {
                        "start_idx": 844,
                        "end_idx": 849
                    },
                    {
                        "start_idx": 2101,
                        "end_idx": 2106
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-17T04:14:09.385Z"
}