{
    "url": "https://writing9.com/text/5f19929a401ea400186c8836",
    "file": "data\\9\\5f19929a401ea400186c8836.json",
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular.Why do you think these books and Tv shows are popular?What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Novels and TV shows based upon crime are becoming increasingly popular in many parts of the world, nowadays. There is a myriad of reasons behind this trend and in my opinion, it has both ups and downs. This essay will further elaborate on the causes of the popularity and my opinion of it.",
        "To begin with, thrill and knowledge are the two main factors promoting the fan following of violation based content. The storyline of the crime based content, be it text or audio-visual, is quite thrilling. To put it differently, the plot of a crime fiction provides an adrenaline rush, which makes it an extremely enjoyable experience. Furthermore, most of the violation novels and dramas are loosely based on or at least inspired true events, thus making people more aware of different types of crimes. If a person becomes aware of the techniques a criminal can adopt, he has a better chance to defend himself.  As a result, the knowledge about the world of evil, imparted by these sources, can be life-saving. Hence, exciting entertainment and an insight into the world of lawlessness are largely on credit for the increased popularity of these types of novels and dramas.",
        "However, people are getting both entertaining and helpful wisdom, this trend has some demerits too. Whereas, by making individuals aware of the possible dangers it prepares them to protect themselves, at the same time it provides new and better ideas to the criminals. For instance, the world-famous crime series on Netflix “money Heist” was in the news, lately, for inspiring masked robberies in many parts of the globe. Moreover, the violence and the monstrous characters depicted in these can have disturbing aftereffects on the mind, especially in the younger generation. For an illustration, a novel on cannibalism can be extremely disturbing.",
        "To conclude, the extreme thrill and the helpful knowledge provided by crime fiction result in their excessive popularity among masses. In my opinion, while there are advantages, the side effects are too grave to be ignored. Therefore, some moderation in their use is indispensable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahul",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "however",
            "moreover",
            "thus",
            "therefore",
            "as a result",
            "for instance",
            "furthermore",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 31,
                        "end_idx": 36
                    },
                    {
                        "start_idx": 428,
                        "end_idx": 433
                    },
                    {
                        "start_idx": 534,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 787,
                        "end_idx": 792
                    },
                    {
                        "start_idx": 1466,
                        "end_idx": 1471
                    },
                    {
                        "start_idx": 1885,
                        "end_idx": 1890
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-23T13:56:38.153Z"
}