{
    "url": "https://writing9.com/text/5f212a832f1d100018a60502",
    "file": "data\\9\\5f212a832f1d100018a60502.json",
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others believe that the government should control salaries and limit the amount people can earn. Discuss both sides of view and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Following the increase in salaries of people, especially, people who have high levels of social status, citizens argue that income limitation is essential or not. Some sets of people think that limited one's incomes are not necessary, conversely, others believe that limiting salaries should be controlled by the state. I will explain both sides of view, and I personally agree with the latter opinion, and I will illustrate the reason why I support the idea.",
        "In the first place, it is the fact that no one can deny that money is the strongest motivation for workers. For instance, citizens will work harder than before and develop one's skills to get higher salaries. From the perspective of the companies, it is the easiest way to raise the efficiency of products, and give them valuable rewards for their efforts. Furthermore, the ministry can receive large amounts of taxes from a certain person who earns alarmingly high levels of income. As a result, the collected taxes will be used for setting public resources, such as libraries and parks, eventually, it seems to raise the quality of public life.",
        "On the flip side, others believe that lots of salaries will bring negative effects to all societies. On the top of that the middle classes will be demolished, for example, in the society where the meritocracy is accepted as a fair, the salary gap will be increasing. Therefore, the gap between wealthy and poor will be larger than ever. It will be natural that decline the middle level citizens to the bottom of the society statues. Secondly, I believe that social mobility will be limited without controlling salaries. As far as the nature of humans is considered, mankind wants to give their privileges to their families and children. What's more, an extreme complexion of the matter is the heritage that gives wealth and intelligence to only their next generation, not shares with others. Consequently, ordinary people cannot achieve their lifetime goals, and it is another social problem.",
        "In conclusion, I strongly believe that our community should be protected by controlling salaries, considering the social mobility and wealth-and-poor gap. The government should pay attention to the serious issue and set a limitation to salaries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "양다물",
    "num_words": 368,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "first",
            "consequently",
            "next",
            "therefore",
            "as a result",
            "secondly",
            "such",
            "furthermore",
            "for example",
            "conversely",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-29T08:10:18.554Z"
}