{
    "url": "https://writing9.com/text/5f21be4ba60c7500183c1a29",
    "file": "data\\9\\5f21be4ba60c7500183c1a29.json",
    "topics": [
        "sports",
        "sky"
    ],
    "question": "Extreme sports such as sky diving and skiing are very dangerous and should be banned.\nTo what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, adventurous sports like sky diving and skiing are becoming exceedingly popular. As the name suggests, adventurous sports involve a high level of risk and can even cause death unless people played properly. In this essay, I will provide some reasons to support my opinion.",
        "On the one hand, some people who want limitations on extreme sports were scared of potential injury and death. In other words, all sports consist of their own risks and should have clear regulations and safety procedures to reduce the possibility of accidents. In addition, in the majority of cases it could be difficult for the government to prevent extreme sports inasmuch as most of the risky sports like wave surfing, skiing and bungee jumping are practiced far away from the reach  of any authorities. Finally, every extreme sport is not safe unless they are taken with care.",
        "",
        "On the other hand, I cannot imagine banning these kinds of sports. This is because people should be free to decide how to spend their leisure time as long as they understand the risks. Furthermore, people who take part in dangerous sports usually undergo special training in that danger are minimized. For instance, anyone who wants to try sky diving need to register in a club and participate in its lesson, and also beginners should be accompanied by an experienced professional. Moreover, the protective equipment which is used in sports are constantly improving safety.",
        "All things considered, in my view, extreme sports are fun and safe for everyone, who participate correctly. However,  if it is not taken with care, it is a really harmful and dangerous event."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Azadeh",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "on the other hand",
            "in addition",
            "in other words",
            "also",
            "furthermore",
            "finally",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-29T18:33:08.855Z"
}