{
    "url": "https://writing9.com/text/5f288165fc70170018d10640",
    "file": "data\\9\\5f288165fc70170018d10640.json",
    "topics": [
        "range",
        "quality",
        "food",
        "advances",
        "people",
        "change",
        "improvement"
    ],
    "question": "The range and quality of food that we can buy has changed because of technological and scientific advances. Some people regard this change as an improvement, while others believe that it is harmful.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement in science and technology has led to the production of enormous types of food products. It has been argued by many that it's beneficial, whereas others believe that it's detrimental to our health. I support the former view, as I think that the quality of these products has improved due to strict assurance.",
        "In this era of science and technology, the eateries have changed so much that the items are readily available regardless of the season, and I support this improvement. There is production of different types of materials that have a unique taste and improved nature. Secondly, these edibles are easily available globally due to free trade. Moreover, due to strict checks on production, storage, transport, sale, and purchase of products, the result is of the finest condition and has a good nutritional value. For instance, Australia is the largest exporter of the dairy products. Thus, with the use of new techniques, humans enjoy a vast range of food articles.",
        "On the other hand, the orthodox belief is that the processed eating materials are harmful for the body. This view has the support of many social activists, who have a faith that the current raw material has carcinogens, which ultimately produce tumours. Furthermore, the genetically designed things will later on bring change in the genetic make-up of the humans, thereby making them vulnerable to many diseases. For example, the nomad groups of the Indo-Pak subcontinent follow the same principles. So, the increased number of cancers in the world is due to the commercially available artificial feeds.",
        "To conclude, with the advancement in every walk of life, humans have discovered a variety of beneficial items. The states have to keep a constant watch on the processes and should not compromise on the trait for a better future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "moreover",
            "on the other hand",
            "thus",
            "secondly",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-03T21:33:51.008Z"
}