{
    "url": "https://writing9.com/text/5f38c99658eba40018a2a8a0",
    "file": "data\\9\\5f38c99658eba40018a2a8a0.json",
    "topics": [
        "people",
        "jobs"
    ],
    "question": "Nowadays, more and more older people compete with younger people for the same jobs.\n\n\nwhat are the reasons for this? what would you suggest as a solution?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that competition is a significant attitude in a workplace which is more prevalent among young and old employees these days. This essay will discuss the causes and the measures in order to solve this problem.",
        "There are several reasons that I believe can be attributed to the increase in competition between young and older people. The primary reason is some aged people do not have adequate money to put aside for their pensions. This makes them work for a longer time because they do not want to lose their standard of living. The second reason is many elderlies do not want such a long, tedious retirement so they continue to work. In other words, they continue being fit for longer so they wish to continue working.",
        "There are two effective solutions to remedy this challenging issue. The most effective measure is that the government could provide sufficient social benefits for older people to allow them to retire without changing their lifestyle. For example, they can have a fixed amount of money every month to support themselves. Secondly, as a way to resolve this authority can fix a retirement age over which no one can be employed, it will ensure that the youth does not have to compete against elderlies for jobs.",
        "Finally, in conclusion, fixing an amount of money and a particular age for retired person are successful solutions in dealing with the issue. If government implemented these solutions, the problem can be reduced to a manageable level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Tarushi Jain",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "such",
            "second",
            "secondly",
            "in other words",
            "for example",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-16T05:54:53.688Z"
}