{
    "url": "https://writing9.com/text/5f47da08fdafcb00186e0c5d",
    "file": "data\\9\\5f47da08fdafcb00186e0c5d.json",
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters (such as food, clothes and entertainment) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often believed that the children who do their work as per their choices could make them selfish whereas others think that it makes them self dependent. In my point of view, doing their own chores makes the children learn more and intelligent. Though, this statement has dual aspects that will discussed in the below paragraphs.",
        "To begin with, the positive aspect of doing the work of their own choices, it helps the children to learn more and frequently. If the children want to put the clothes of their choice or want to watch the movie of their interest and want to eat the food that he likes  consequently, by the time he could understand that what is wrong and right for them. For example, if one day child is eating a junk food and after that he gets sick. Another day, he would come to know that junk food is not good for health. As a result, this will help the child to know what is wrong and right for him. This quality makes them independent too.",
        "On the other side, more freedom can make them selfish. If every time he likes to do the things of their own choice then they may lead on the wrong side. They may start ignoring everyone as they know no one will interfere in their life. For instance, in some scenarios, children like to watch the movies of their own preference and that movies cannot be good for them. In that case they may divert to different direction through which sometimes impossible to get them back. Hence, parents should have an eye over them. Whether they are doing the things in their own way, but at least it must under the parents guidance. Therefore, this will help them to do things in their own way, but in a correct manner.",
        "To conclude, doing the things of their own choice in not a bad but without parents' consent can have a negative impact on them. So parents must take care of what the children are doing in their daily activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shaveta153",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "for instance",
            "hence",
            "as a result",
            "consequently",
            "for example",
            "therefore",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-27T16:13:52.894Z"
}