{
    "url": "https://writing9.com/text/5f57a4356405680019cbabf3",
    "file": "data\\9\\5f57a4356405680019cbabf3.json",
    "topics": [
        "research",
        "medicine",
        "treatments",
        "health",
        "diseases",
        "fund",
        "companies",
        "individuals",
        "governments"
    ],
    "question": "Research into new types of medicine and treatments are essential for improving health and deal with diseases. Who do you think should fund these researches: private companies, individuals or governments?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modernization and globalization have given birth to more deadly and contagious virus variants namely the notorious Covid-19. However, the cost of the cure’s researches may cost more because of the virus’s mutation that requires more modified medical equipment. From my perspective, citizens and non-governmental businesses' funding outweigh that of the government.",
        "To begin with, private companies play a rather essential role regarding the support for new diseases. These organizations have recently gained more popularity through social media and advertisements. Furthermore, Contributing the avenue one company has to the mendicant medical services not only benefits the community, especially the virus’s victims but also rewards themselves with a much greater reputation. For example, Nike, a fashion company, has recently run a campaign to raise funds for the WHO organization’s Covid-19 vaccine research. Which act, accompanied by the reputation they possess before the epidemic, likely lowers the skyrocketing number of Covid-19 cases, thereby gaining them a larger sales number statistically.",
        "Secondly, individuals have an indispensable function in pushing the cure’s speed of completion. The authorities need their people to pay the requisite taxes for paying the research’s costs. Without the citizens, a country’s government will soon become broke and powerless. Additionally, some individuals are more prosperous and can significantly impact their nation. Several countries even depend on this group to maintain its economy. For instance, Bill Gates, a billionaire and the founder of the multinational company, Microsoft. Allocating millions of money to both America and the world’s medical services each year. If this person did not make such donation, America, or even the global healthcare status would fall into chaos.",
        "In conclusion, global healthcare depends wholly on private sectors and taxpayers. Without these two groups, the world will never have enough money for treatment, especially in times of an epidemic."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dtminhhoang2504",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "additionally",
            "secondly",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T15:33:12.912Z"
}