{
    "url": "https://writing9.com/text/5f57cb4b6405680019cbac05",
    "file": "data\\9\\5f57cb4b6405680019cbac05.json",
    "topics": [
        "”prevention",
        "cure”",
        "diseases",
        "measures"
    ],
    "question": "”Prevention is better than cure”. Researching and treating diseases is too costly so it would be better to invest in preventive measures. To what extent do you agree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, a large number of people focus on increasing their wealth rather than doing physical exercise. As a result, a huge number of people are diagnosed with serious diseases and pay hefty amounts on treatments. I firmly agree that prevention measures should be taken, however, the scientist should always do research for treatments which could save millions of lives.",
        "On the one hand, it is irrefutable that doing certain activities will help individuals to stay away from major health issues. To put it another way, it is believed that physical activities like exercise, jogging, playing sports, yoga, wrist walking, and meditation will help youngsters and elders to stay fit and healthy. Furthermore, these activities will not only keep them healthy but also they will feel more energetic at work and could live longer by two to three years. Besides, the state must encourage citizens to do regular workouts and create an environment in their surroundings by building running tracks, public parks, gyms, and other sports events in society. This will be very beneficial for the residents and this way the number of diseases will decline very sharply.",
        "On the other hand, it is said that, in this modern era, people eat lots of unhealthy food such as junk food, animals, birds, and other spices. Therefore, it is very much likely that one might develop a new disease or virus. To elucidate, since the Coronavirus outbreak, millions of people lost their precious lives globally and still, the world is fighting with the virus. Nonetheless, to overcome these unexpected diseases the government should motivate their research and science department to keep looking for a remedy and control major diseases like Coronavirus, Spanish Flu, and others.",
        "To sum up, I totally agree with the statement that taking precautionary measures is always a better way as it helps people to stay away from harmful diseases and can save lots of money. Nevertheless, the state should always invest funds in the research and development sector as it is a matter of humanity and the safety of its citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "MK",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "nevertheless",
            "however",
            "on the other hand",
            "nonetheless",
            "therefore",
            "besides",
            "as a result",
            "such",
            "also",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T18:24:17.188Z"
}