{
    "url": "https://writing9.com/text/5f5b393007d0d0001800b297",
    "file": "data\\9\\5f5b393007d0d0001800b297.json",
    "topics": [
        "people",
        "countries",
        "organizations",
        "development",
        "aid",
        "advice"
    ],
    "question": "Some people think that developing countries need financial help from international organizations to continue their development. Some people argue that practical aid or advice is more useful. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the question of whether global relief would be effective if multinational organisations offer financial help for undeveloped countries or not has caused vigorous debate. While many individuals argue that this kind of support is promising, I contend that other help, either practical aid or advice, merit considerations.",
        "On the one hand, it is understandable why a handful of organisations prefer money to support. With this relief, recipient countries, where often endure economical deprivation, would eliminate poverty and stand a chance of flourishing in the foreseeable future. Africa, for example, a nation that is infamous for the poor standard of living, could be invested heavily in heavy industry with state-of-the-art technology or ecotourism with safari, which is a promising sector thanks to financial assistance. Consequently, the more money those underprivileged nations receive, the more tangible benefits the gain, the sooner they shake off poverty.",
        "On the other hand, I would advocate with those who maintain that hands-on help and advice could be more effective than the financial one. It is fair to say that those developing countries have been suffering from the severe lack of well-educated workforce, which is the core factor that contributes to the sustainable development of a nation. Financial relief, therefore, do not suffice for these countries and seems to be futile if practical aid and advice are underestimated. In other words, those international bodies should send specialists and advisers to these nations to instruct the locals how to manufacture effectively and efficiently such as tech them about extensive farming method and operation of the latest technology, voluntary teachers could also be allocated to teach deprived children.",
        "In conclusion, it seems to me that although financial help could stand developing nations in good stead to some extent, other practical aid and advice are by far the most effective ways."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Trinh Vug",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "such",
            "on the other hand",
            "although",
            "therefore",
            "in other words",
            "also",
            "for example",
            "that is",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "advice",
                "occurrences": [
                    {
                        "start_idx": 306,
                        "end_idx": 312
                    },
                    {
                        "start_idx": 1064,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1432,
                        "end_idx": 1438
                    },
                    {
                        "start_idx": 1930,
                        "end_idx": 1936
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-11T09:13:29.155Z"
}