{
    "url": "https://writing9.com/text/5f5dfeca07d0d0001800b536",
    "file": "data\\9\\5f5dfeca07d0d0001800b536.json",
    "topics": [
        "people",
        "libraries"
    ],
    "question": "Some people think public libraries are necessary, others believe that the public libraries are useless. What is your opinion and provide with some relevant examples.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over time there were numerous methods instigated to  share knowledge and most theories and studies were written down on a piece of paper. However, with the advancement in technology,many libraries are losing their value. While some individuals believe that libraries are redundant, others think that they are beneficial. In my opinion, libraries have numerous benefits and people should utilize and visit such places frequently. In this essay, we shall discuss these two topics further.",
        "Firstly, the primary reason for libraries to be lucrative is due to their plethora of resources. An individual can find ancient scripts and dialects to modern-day publications all in one place. Secondly, it offers a hands-on experience for many people, especially, bookworms and avid readers. Lastly, it serves as an ideal place to read; for example, in this hectic urban environment many students, teachers and commoners prefer libraries to be the most tranquil place to study and concentrate. Overall, libraries are essential  to individuals in various aspects.",
        "On the other hand, there are some individuals who believe that libraries are insignificant. Furthermore, since the advent of the internet all the resources can be found online; for instance, online books, publications, and scripts. Moreover, the time and energy used in travelling or maintaining a library are reduced. Conversely, not all the information available online could be reliable, and thus reading a book itself would be plausible.",
        "To summarize, there are two sides to a coin. Therefore, although electronic-libraries drastically changed the circumstances these days, I believe that libraries still have a positive impact on our society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "furthermore",
            "for example",
            "lastly",
            "moreover",
            "therefore",
            "although",
            "however",
            "further",
            "secondly",
            "conversely",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-13T11:14:06.269Z"
}