{
    "url": "https://writing9.com/text/5f87d7b01a209400192cd83b-some-say-that-because-many-people-are-living-much-longer",
    "file": "data\\9\\5f87d7b01a209400192cd83b.json",
    "topics": [
        "say",
        "people",
        "age",
        "work"
    ],
    "question": "Some say that because many people are living much longer, the age at which people retire from work should be raised considerably. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the age when the elderly out of their performance should be extended due to citizens’ lifetime are much longer than ancient. While some individuals consider that nowadays living much longer is to each person has enough time for completing the private life schedule. I strongly agree with the first idea and shed some light on information to prove my opinion in this essay.",
        "Firstly, the crucial reason that adults should continue to work in the current retired term stems from the fact they are experts in their jobs. For example, the common doctors were specially studied over a 10-year period before they worked in the hospital. If they retire at their 60s life, they will only contribute to society in around 30 years old. At this time, their talent what serves patients is bloomed, their experiences are useful for the young generations; so, it is a pity if they suspend their jobs to complete personal plans such as travelling around the world or taking care their grandchildren.",
        "Secondly, when the elderly take part in the labour force, they can earn money to pay for their living cost like accommodation fee, medical care charges, etc. Thus, they are enough independent to not get government’s welfare. For instance, a healthy 65- year old man is working as a teacher, he doesn’t want to quite of job because his retirement age is coming. Alternatively, he can be willing to reject the organization’s offer that requires him to retire to effort and be paid salary every month. In addition, he can sponsor a scholarship for his grandchild’s education.",
        "In conclusion, experiences and independence in personal finance are caused my support for the former issue. Although global citizens’ lifetimes are gradually lengthened, each individual should work as long as possible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doan.buithuy",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "first",
            "firstly",
            "thus",
            "although",
            "secondly",
            "in addition",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T05:07:26.776Z"
}