{
    "url": "https://writing9.com/text/5f8828bf1a209400192cd89d-learning-about-the-past-has-no-value-for-those-of",
    "file": "data\\9\\5f8828bf1a209400192cd89d.json",
    "topics": [
        "value"
    ],
    "question": "Learning about the past has no value for those of us living in the present.To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While Some people think that past experiences are worthless, and have no significance in our ongoing and future life, I disagree with this statement because learning them is required to know the origin or treasure as well as update existing or invent new things.",
        "Firstly, history lets people know the base. Learning about ancient happenings could provide significant information to the readers to sense the genesis of the ongoing pattern. This will not only help to enrich the learner's knowledge but also drives them to arouse their conscience and behave accordingly. For example, in Bangladesh, \"Bangali New year\" is first initiated a thousand years ago in the time of Mogol era, which is celebrated nowadays in a large extent because people introduced themselves with this culture of the country from the historical books and accepted this as their true treasure.",
        "Moreover, researching previous experience is required to modernize or produce new products. The pedagogues, scientists and the policymakers have already discovered, created and established several theories and principals for applying in many fields. Learning these will be conducive for the producers to know the trends of the methods; consequently, they can be able to implement their wisdom to add new features and make the updated one. For instance, the waiter-robot is the result of ancient artificial intelligence followed and upgraded by modern scientists.",
        "In conclusion, although some people opine that being attached with former instances have no such importance, I believe, it is advantageous because following these will enlighten us with actual norms and wisdom."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "such",
            "first",
            "moreover",
            "firstly",
            "accordingly",
            "although",
            "for instance",
            "also",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T10:51:47.811Z"
}