{
    "url": "https://writing9.com/text/5f9522995d29660018ef9fa4-in-some-countries-secondary-schools-aim-to-provide-a-general",
    "file": "data\\9\\5f9522995d29660018ef9fa4.json",
    "topics": [
        "countries",
        "schools",
        "aim",
        "range",
        "subjects",
        "children",
        "focus",
        "career",
        "today’s",
        "world"
    ],
    "question": "In some countries, secondary schools aim to provide a general educational across a range of subjects. In others, children focus on a narrowly range of subjects to related to a particular career. Which do you think is appropriate in today’s world?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Indeed, there is part of middle schools providing targeted educations to teenagers, subjects such as business management and internet technology are applied in those institutions earlier instead of in colleges. While some other schools continue educating students in a general base and require their children to learn a wide range of curriculums. In my opinion, I believe the general educations is essential for students in their early ages, and career-aimed educations can be drawn later in universities.",
        "First of all, studying a massive range of subjects can help students gaining common sense and find out the direction of their life. Thinking back to my middle institution experience, the classes included mathematics, literature, geography, biology, history, physics and so on. Those courses are certainly not all my favourites, and so do other students. However, the basic knowledge about general education helping me to build up a common sense about this world. Otherwise, we might not even know where is the location of our motherland, or we probably do not have an idea about ancient Chinese languages. According to the general educational subjects, all the teens have opportunities to understand more basic knowledge, and they may figure out their interests about which assists them to plan their future careers more clear.",
        "On the other hand, I do not refuse the aimed education while I believe it can be applied in universities. Firstly, some major like construction required students equipped with basic mathematic backgrounds. Hence, the general educations in high school can help students to understand whether they are strengthened on mathematics. If not, they should re-consider before choose construction as their career. And also, after a throughout studying of all subjects in high schools, students will have a clearer idea of their strength and weakness, as well as their future plans. In that case, they can choose their major study in colleges and universities to fulfil their career paths.",
        "In conclusion, as above, the target training is not as appropriate as an all-purpose study for middle institution students. Alternatively, students can receive their career-aimed studying in colleges and universities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fanganqi79",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "otherwise",
            "firstly",
            "instead",
            "however",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-25T07:05:32.765Z"
}