{
    "url": "https://writing9.com/text/5f9afb14fb64d600184091a6-countries-are-becoming-more-and-more-similar-because-people-are",
    "file": "data\\9\\5f9afb14fb64d600184091a6.json",
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world. \n\nDo you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, nations are starting to resemble each other significantly because the products they've been purchasing are pretty much the same in every country. Although being able to buy every product we need anytime is a good thing, I believe these similarities can kill creativity and diversity.",
        "Firstly, being able to reach every product whenever we want is a great lux that all humans attained during this century. For example when on holiday, even if you are halfway across the world, you get to buy your favourite chocolate. Secondly, there are many options for carrying goods quickly and unharmed. Quality of transportation has also enormous effects on delivering goods to the customers interested . This leads to having a variety of choices of  every single product even in the smallest towns.",
        "First of all, looking and acting more similar can't be calculated as a good thing. In fact, it is very unfortunate for the society we're in because of the reduction of diversity, different voices and colours. That what's makes the society a society. In addition, sending the products all over the world at the same is a very costly thing to achieve. That means only a part of the sellers can pull this off. That situation will result in big shops which are related to big companies start to dominate the market while the small to middle-sized shops are facing bankruptcy.",
        "In conclusion, being able to reach the same products everywhere may seem like an advantage but I believe this can cause more harm than good in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drselinbayrak",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "although",
            "first",
            "in addition",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-29T17:33:48.479Z"
}