{
    "url": "https://writing9.com/text/5fbd77cca3de4a0018765ee8-advances-in-science-and-technology-and-other-areas-of-society",
    "file": "data\\9\\5fbd77cca3de4a0018765ee8.json",
    "topics": [
        "advances",
        "science",
        "technology",
        "areas",
        "society",
        "years",
        "time"
    ],
    "question": "Advances in science and technology and other areas of society in the last 100 years have transformed the way we live as postponing the day we die. There is no better time to be alive than now. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A commonly held belief is that 21’st century is the best possible time to live in, due to the fast pace of technological development. However, there is an opposing opinion that people in the past were happier.In this essay, I am going to elaborate on the topic and give reasons why I am content for living in this era.",
        "To begin with, science and technology have contributed in so many ways to our lifestyle. Even though some people may consider modern devices, such as smartphones, tablets,etc. extremely addictive, there are numerous approaches in which we can help people around us by using them. For instance, a recent breakthrough in the medical sphere was done. Surgery through the 5-G network was performed with the assistance of robotic arms. This demonstrates one of the many applications of electronics and machinery. Apparently, those innovations couldn’t be possible a century ago.",
        "Secondly, not only technologies have been developed throughout this period. Science and other areas have immensely improved. In those 100 years, people have learned a lot from constant research and theories in various scientific fields. For example, not long ago the first photo of a black hole was taken. This is an invaluable knowledge, which helps many scientists,and in particular physicists, in understanding the universe. As a result, they can find out more information about the galaxies as well as, eventually, solve mysteries no one, even the greatest geniuses, haven't.",
        "To conclude, I firmly believe that this is the era of the greatest breakthroughs in all scientific and technological areas. The revolution of technologies and improvement of physics is one of the many benefits a person can notice in the 21’st century, which is what makes it unique."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mishast26",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "for instance",
            "as a result",
            "for example",
            "however",
            "secondly",
            "this",
            "to begin",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-24T21:16:47.523Z"
}