{
    "url": "https://writing9.com/text/5fc0ecfda3de4a00187661cf-modern-lifestyle-are-completely-different-from-the-way-people-lived",
    "file": "data\\9\\5fc0ecfda3de4a00187661cf.json",
    "topics": [
        "lifestyle",
        "people",
        "changes"
    ],
    "question": "Modern lifestyle are completely different from the way people lived in the past. Some people think changes have been positive, while other believe they have been negative. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent few decades, the living standard of humans has changed. However, there are two contrasting views where a section of society vehemently deems that this phenomenon has had a diverse positive impact on individuals' lives; others emphasize that this change brings some negative aspects. In my view, the accelerated human race has both negative and positive facets.",
        "Fundamentally, Various factors make a section of society advocate that the change in the living standard of people have a profoundly positive brunt, and there are many reasons to substantiate. First and foremost, the introduction of electrical devices brings the comfort zone of an individual to the next level. To illustrate, increasingly relying on smart devices allow users to communicate overseas just in a matter of seconds, which was a difficult task a few years back. Second, advancement in heavy machinery comforts the zone of heavy work, such as work in the iron and steel industry. Likewise, the facility of fast transportation has been achieved by the enormous development in the transport sector.",
        "On the other hand, some believe that the alarming rate of advancement in human activity has a negative influence. Chiefly, the achievement in the working sector made humans rely on automated machines more than their hands. This scenario directly affects the physical fitness of an individual. Moreover, even though smart devices gift many opportunities; nevertheless, increased screen time is one of them, which affects communities badly. Similarly, the radiation emitted by mobile phones harms flora and fauna as well.",
        "In conclusion, although the advancement in human life, during recent decades, has comforted the same, the negative effect of this phenomenon cannot be overlooked. In my opinion, people ought to handle all advanced technology with caution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajanbrar0",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "second",
            "nevertheless",
            "similarly",
            "likewise",
            "moreover",
            "although",
            "however",
            "next",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-27T12:19:06.099Z"
}