{
    "url": "https://writing9.com/text/5fc484fba3de4a0018766474-nowadays-many-families-move-overseas-for-job-opportunities-some-people",
    "file": "data\\9\\5fc484fba3de4a0018766474.json",
    "topics": [
        "families",
        "move",
        "job",
        "opportunities",
        "people",
        "children"
    ],
    "question": "Nowadays many families move overseas for job opportunities. Some people think this is beneficial for the children of these families, while others think children will find it difficult. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Significant numbers of people move to other countries because of exciting job opportunities. It is often argued that it is a positive development for children, who belong to these families, whilst others disagree and think kids will suffer from many typeof hurdles. In my opinion, I agree that children will get a plethora of benefits from this trend. The essay will further discuss both facets with appropriate examples reaches a logical conclusion.",
        "To begin with, the first viewpoint that families are moving overseas would be beneficial for their kids in a lot of ways, like, they will have all types of new experiences such as cultural, educational and social too. Additionally, education from various countries could make a child an intelligent person for their future competitions than others those do not have the same experiences. For example, a study conducted in The USA  shows that children with migration history are more likely genious than those who live in the same place where they born.",
        "However, many disagree and feel that children face too many difficulties because of their family's moving. Moreover, it is true that cope up with everything when shifting in a new place, is not an easy task for anyone. Even though children may have language and cultural problems, but these could be easily fixed by the time though. Although  migration has some disadvantages these cannot be overweight the advantages of migration. For instance, a survey conducted in Australia reflects that people face a lot of temporary obstacles when they newly moved to Australia, but after a year or two,they start to adopt everything quite normally.",
        "In conclusion, migrating to a new country would benefit families and their kids in various ways as well as facing some kind of difficulties is normal in the beginning. Therefore, children will have multiple advantages because of it those cannot be ignored."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amndhaliwal7",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "additionally",
            "for example",
            "moreover",
            "although",
            "further",
            "however",
            "therefore",
            "this",
            "to begin",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-30T06:17:43.140Z"
}