{
    "url": "https://writing9.com/text/5fdf74edcf0dcb00191b89ce-prevention-is-better-than-cure-researching-and-treating-diseases-is",
    "file": "data\\9\\5fdf74edcf0dcb00191b89ce.json",
    "topics": [
        "“prevention",
        "cure”",
        "diseases",
        "measures"
    ],
    "question": "“Prevention is better than cure”. Researching and treating diseases is too costly so it would be better to invest in preventive measures.To what extent do you agree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people argue that investing in vaccines and medicines that prevent diseases is better than treating  illnesses after happening. I completely agree on the given statement and this essay will elucidate how research and development in the field of medicines can prevent people from suffering.",
        "To begin with, the corrective measures to cure most of the diseases have become too much costly and the type of viruses and diseases are spreading exponentially around the world. As a result, a majority of the people are unable to afford the hospitalization charges in most of the developing countries and even the government is not able to provide them with any support. For instance, the recent outbreak of Corona Virus in 2019 has affected almost 20% of the population worldwide and the number is still not stopping, for which, the people are unable to afford the treatment in local hospitals, resultantly, either they suffer very badly or a minority of them ultimately die. However, the prestigious laboratories around the world have started developing proper vaccinations for this disease, that can be injected to human beings to prevent the novel Corona Virus from happening. These vaccinations are a cheaper solution and can be afforded by the government, WHO or even at an individual level.",
        "Moreover, the majority of the countries around the world do not possess state of the art hospitals to cure some diseases. As a consequence, nationals of those countries need to travel to developed countries for their proper treatments, which is not a viable solution. For Example, South Asia reports the highest number of liver diseases especially in India and Pakistan, but unfortunately, both countries do not have any hospital for liver transplantations. Therefore, if proper research is made in this field and vaccinations are developed to prevent these liver diseases, the people will then no longer suffer and travel out of their countries for their treatments.",
        "To conclude, I would urge research and development in the field of medicines to prevent the diseases from occurring as most of the people are either not able to pay for their hospitalization or there are not enough hospitals in home countries to cure some specific diseases."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shahneel.siddiqui",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "moreover",
            "therefore",
            "as a result",
            "then",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T16:07:42.992Z"
}