{
    "url": "https://writing9.com/text/600ba34db643ed0018a67d5d-the-first-smartphone-was-released-in-1992-by-then-year",
    "file": "data\\9\\600ba34db643ed0018a67d5d.json",
    "topics": [
        "first",
        "smartphone",
        "year",
        "billion",
        "smartphones",
        "world",
        "intelligence",
        "technology",
        "minds"
    ],
    "question": "The first smartphone was released in 1992. By then year 2020 there may be as many as 2.5 billion smartphones in the world. The use of smartphones is decreasing our collective intelligence because we are reliant on the technology and not our own minds. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the gadgets' popularity has seen a long-term increasing tendency all over the world. There is an opinion that people use smartphones for a multitude of tasks, and it significantly impacts their ability to think. I totally agree with this statement and the following essay will explain how new technologies entail the degradation of our collective intelligence.",
        "To begin with, by using gadgets, we can probably forget how to write correctly. To put it differently, almost all mobile phones have the function to replace a wrong word or phrase with a grammatically correct one, and this feature is set in a variety of applications as a default function. To illustrate this point, a well-known programme \"Microsoft Word\" corrects people's writing as soon as they click the space button, but it does not even highlight to users, where they made a mistake. As a result, humans totally rely on this application, so they do not learn, how to avoid the same issues in the future.",
        "In addition, recently, several companies have finished developing translators, which can recognise human's speech. In other words, in case a person would like to speak with a foreigner, he does not have to learn his language, as it is possible to translate any phrase in several seconds with a mobile phone or special device. As a case in point, the same devices are widely used in Japan with the youthful, when they meet their friends from different countries. Thus, this factor does not motivate the young Japanese to learn foreign languages, because new technologies tackle this complication, so many of them do not know the second one.",
        "In conclusion, the movement towards the popularity of smartphones is all too familiar nowadays. Some people believe that they negatively impact our basic knowledge and skills due to the fact that we are dependent on them for many general tasks. I completely agree with this point, as there is the degradation of our ability to write correctly, as well as we are losing the motivation to learn other languages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "to begin",
            "second",
            "thus",
            "as a result",
            "in addition",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-23T04:35:37.106Z"
}