{
    "url": "https://writing9.com/text/600fe5e0ea4f820018620a58-some-people-think-it-would-be-a-good-idea-for",
    "file": "data\\9\\600fe5e0ea4f820018620a58.json",
    "topics": [
        "people",
        "idea",
        "schools",
        "person",
        "parent",
        "skills"
    ],
    "question": "Some people think it would be a good idea for schools to teach every young person how to be a good parent. Do you agree or disagree with this opinion? Describe the skills a person needs to be a good parent.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many consider that it could be an amazing idea to study parenting to adolescent at academics. I disagree with this notion and I will discuss it in the following paragraphs along with skills needed to be a good parent.",
        "The academic study must be a priority for children and teaching parenting is unreasonable as It needs more patience and maturity to understand that deep relation. For instance, The depth of relation will not be understood by a  youngster whose priority is different at that age. Although, For accepting and fulfilling their future responsibility one has to be successful in his life which needs full concentration on academics rather than future relationship study. Moreover, a child must not be overstressed about future responsibilities.  However,  no one can teach how to become a good mother and father, it only learns by self when someone being a real parent and practice the new experience daily.",
        "According to my viewpoint, there are some skills which make a person a good parent. First and foremost is an abundance of love and care. Secondly, a person should be responsible. Thirdly, they should be strict for discipline life. Last but not least, they are mature and financial strength so that they can easily provide them with some basic needs such as food, shelter, education to their offspring.",
        "To conclude, school is not the right place to educate people about parenthood. The person only learns to be a good human being in school that help them to become a role model and inspiration for others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skshikhakochar",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "first",
            "thirdly",
            "last",
            "although",
            "secondly",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-26T10:05:53.893Z"
}