{
    "url": "https://writing9.com/text/601e21e95319a100180edb55-it-is-generally-believed-that-some-people-are-born-with",
    "file": "data\\9\\601e21e95319a100180edb55.json",
    "topics": [
        "people",
        "talents",
        "sports",
        "music",
        "child",
        "person",
        "musician"
    ],
    "question": "It is generally believed that some people are born with certain talents, for instance for sports or music, and others are not. However, it is sometimes claimed that any child can be taught to become a good sports person or musician.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Innate talents for some of the people are exceptional in this contemporary society. There are predominantly two contradicting debates are happening. While, it is generally believed that some people have born with certain talents in sports and music streams to become achievers, but others think that rigorous training and practice makes people good at any talent. I will discuss both views in this essay and provide my opinion with necessary examples.",
        "On the one hand, some individuals are born with certain talents which will make them notorious. It is a proven fact that a child born to an athletic sportsperson will have the advantage of acquiring some of the features genetically from their parents. However, it requires a strenuous effort to sharpen their skills further to achieve the goal. For instance, both the parents of Hussain Bolt are athletes, because of which he got an additional advantage with his torso with longer legs and hands to help him run faster.",
        "On the other hand, the majority of successful people across the globe are shined because of their tremendous effort and practise. No success comes without hard work, this has been proved by so many successful individuals across the industries. For example, famous musician A.R. Rahman has no family background and as well any born talent, in fact, his initial career goal was to become a doctor. Nonetheless, his passion for music has made him struggle and practise for thousands of hours to get succeeded. In short, any child can be taught to become good at their respective stream.",
        "To conclude, while, some portion of the people believes that juveniles can achieve success with their innate talents, but others think that a studious training and effort is required to achieve success in any stream like sports or music. I completely agree with the latter part of the statement that training and teaching can make any juvenile successful."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nonetheless",
            "on the other hand",
            "for instance",
            "for example",
            "however",
            "further",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 31,
                        "end_idx": 37
                    },
                    {
                        "start_idx": 191,
                        "end_idx": 197
                    },
                    {
                        "start_idx": 337,
                        "end_idx": 343
                    },
                    {
                        "start_idx": 1018,
                        "end_idx": 1024
                    },
                    {
                        "start_idx": 1596,
                        "end_idx": 1602
                    }
                ]
            },
            {
                "word": "talents",
                "occurrences": [
                    {
                        "start_idx": 7,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 221,
                        "end_idx": 228
                    },
                    {
                        "start_idx": 508,
                        "end_idx": 515
                    },
                    {
                        "start_idx": 1665,
                        "end_idx": 1672
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-06T05:01:01.889Z"
}