{
    "url": "https://writing9.com/text/6075512c1bc0190018fd71e2-many-countries-on-the-world-are-developing-their-tourism-do",
    "file": "data\\9\\6075512c1bc0190018fd71e2.json",
    "topics": [
        "countries",
        "world",
        "tourism",
        "development"
    ],
    "question": "Many countries on the world are developing their tourism. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there are various ways of making money, one of the sectors was tourism which has been recommended on this topic. As its contributor is benefit in term of boosting a nation's economy hence many countries in global are developing their tourism. From my perspective point of view, however, the opposite side always exists to confront the positive as if it is proof of the balance.",
        "To begin with, there are many countries that have been deploying the project of improvising the standard of tourism. Besides building a good reputation for the country, this operation has played a crucial role in accumulating the government's budget, in short term, to make more outcome gradually. For example, a country without natural resources and breathtaking view like Singapore has been relying on their touristry to construct society, in the end, they have their name included in this list of advanced countries. Moreover, in order to gain countless tourist, a particular location must its own uniqueness and popularity, otherwise, it is hard to tell the indicated business is in a good shape.",
        "On the other hand, it is agreeable that the business has been performing well but the question for limiting the tourist has always concluded. One of the biggest reason was habitat disturbing since it is fairly hard for any individuals to monitor completely the activities of travellers thus littering has been occurring frequently and lead to a damaging environment. So in general, having a moderate amount of sightseers is indeed vital as it keeps the balance of the advantages and disadvantages. To illustrate , Singapore is the most hygenic public although the flow of travellers has not declined recently.",
        "To sum up, nothing is ultimately perfect for anything is a good term for this essay as it can be a statement to justify the rule of benefits goes with harms. Overall, travel development is presumed to have both positives and negatives in future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thien",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "hence",
            "otherwise",
            "for example",
            "besides",
            "moreover",
            "although",
            "however",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-13T08:34:03.356Z"
}