{
    "url": "https://writing9.com/text/60998015bab9670011ebd780-many-people-put-their-personal-information-online-address-telephone-number",
    "file": "data\\9\\60998015bab9670011ebd780.json",
    "topics": [
        "people",
        "information",
        "address",
        "telephone",
        "purposes",
        "networks",
        "development"
    ],
    "question": "Many people put their personal information online (address, telephone number, and so on) for purposes such as signing up for social networks or online banking.Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era of communication, personal details of individuals need to be provided for creating social media and other internet sites accounts. This essay will argue why sharing private information  online has more negative sides than the benefit it has.",
        "To begin with, an individuals' testimony regarding his address and phone number is essential for verification of the identity of the person. Since protection from spammers and hackers is inevitable to all online platforms, mobile number and other evidence of the netizens have been checked and verified thoroughly in order to give them permission for using websites. For instance, while customers approach  opening a new Gmail account, a mobile number is required to be provided so as to validate their identity. For this reason, sharing private data is sometimes necessary to protect the internet world from different calamities such as hacking, spamming, and cyber-bullying.",
        "Despite a few necessities of submitting personal info, the sharing of information can be harmful to the privacy of an individual. As personal evidence of a new user can easily be stored in  websites and social media, it might be used for hacking other crucial accounts and belongings of the netizen. For example, Pathao, one of the largest ride-sharing company in Bangladesh, was shared the personal info of its existing users with another company. As a result, the details of many clients’ testimony have been exploited by other companies, and the credit card of many individuals has been hacked. Therefore, providing personal evidence to clients on the internet can expose the user to the risk of losing other belongings.",
        "In conclusion, nowadays, sharing private data on  social sites and online is a common phenomenon. Although sometimes it is critical for the websites to obtain the detailed testimony of users, sharing data  online can bring more threatening to the privacy of netizens. I think, providing info on online platforms has more drawbacks than  positive aspects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "un4given.rd",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "to begin",
            "although",
            "therefore",
            "as a result",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-10T18:57:10.784Z"
}