{
    "url": "https://writing9.com/text/609fd371c312c40018d64aa1-countries-with-long-average-working-hours-are-economically-more-successful",
    "file": "data\\9\\609fd371c312c40018d64aa1.json",
    "topics": [
        "countries",
        "hours",
        "work"
    ],
    "question": "Countries with long average working hours are economically more successful than those countries which do not work long hours. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been much discussion revolving around whether a higher number of working hours are the key to the nation’s financial success. I personally disagree with that insight, and the reasons will be discussed in this essay.",
        "Many countries around the globe base their economic system on the idea that extended hours of labour will help not only to improve a company’s revenue, and also the economy of a nation. However, The opposite has been evidenced in developing countries where people have to work 50 hours a week at least. One of the explanations for this apparent contradiction has been related to stress and safety concerns which finally affects workers’ health or accidents. To illustrate further, factories and companies that have great mistakes or accidents will cause disruption in activities or spend more time to find solutions. Therefore, this is an additional cost to the company and lower production unless more workforce is used.",
        "On the contrary, shorter work schedules have demonstrated to guarantee improvements in  general performance in economic terms. For instance, First world countries, such as Germany, the Netherlands, or Switzerland have shown a  steady increase in their GDP growth, and this has been partly related to the flexible time that workers have to spend in their workplaces. The reasons for that lie in the fact, that workers who are more relaxed are more open-minded, coordinate better their activities and are very creative to become more efficient. In addition to that, employees with less pressure are more able to find ways to be safer in their job.",
        "To conclude, governments that have in place a labour system that requires that people stay in their companies a lower amount of time are more successful. Hence, leaders in the world might adapt to that standard to aim for economic growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "osw79924",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "such",
            "first",
            "on the contrary",
            "therefore",
            "in addition",
            "for instance",
            "also",
            "finally",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-15T15:25:20.745Z"
}