{
    "url": "https://writing9.com/text/60a1bf06c312c40018d64bf7-many-governments-invest-a-great-deal-of-money-in-space",
    "file": "data\\9\\60a1bf06c312c40018d64bf7.json",
    "topics": [
        "governments",
        "money",
        "space",
        "research",
        "exploration"
    ],
    "question": "Many governments invest a great deal of money in space research. What are the advantages and potential disadvantages of spending money on space exploration?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Understanding the universe beyond the earth's atmosphere is an interesting activity for all the countries across the globe. The majority of governments around the world are spending a huge amount of money to explore space. There are considerable merits and demerits to this phenomenon, however, I will explain why the advantages outweigh the drawbacks in the forthcoming paragraphs.",
        "When we understand in-depth, predominantly there are two important benefits I can think about. The primary being, space research can be chosen as a career aspect for the growth of many students. Although there are very few universities that provide this subject as part of their academics, each space exploration agency is employing around 20000 people each year to conduct their research. Adding to this, we can be assured to have a redundant planet to live, if the earth is destroyed in the future. It is evident with the current pandemics and global warming phenomenon, we can see ourselves in the next 100 years heading towards the destruction of earth as a livable planet.",
        "In contrast, there are considerable drawbacks of this research to be highlighted. A huge amount of money is being dispensed to conduct the research, without knowing the practical possibilities upfront. India has spent 18000 crores, for instance, to construct a satellite that can explore the whereabouts of Mars, which led to the failure due to some issue related to gravitational parameters. Another point worth discussing is, demotivating the other essential services that are required to keep the nation's health on top of the list. The economical index of Bangladesh, for example, has fallen below the poverty line last year, which would have been focused instead of on exploration of space research, so that the people of the country could have got minimum essentials at nominal prices.",
        "In conclusion, While a large number of countries are allocating budgets to explore outer space, there are several benefits and drawbacks to this to discuss. I personally feel like the advantages like creating opportunities as an industry to many young scientists, a vision to search for a redundant planet for living outweigh the disadvantages such as money wastage and not focusing on the other essential services."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "in contrast",
            "however",
            "last",
            "next",
            "instead",
            "although",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "research",
                "occurrences": [
                    {
                        "start_idx": 503,
                        "end_idx": 511
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 1115,
                        "end_idx": 1123
                    },
                    {
                        "start_idx": 1200,
                        "end_idx": 1208
                    },
                    {
                        "start_idx": 1756,
                        "end_idx": 1764
                    }
                ]
            },
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 216,
                        "end_idx": 221
                    },
                    {
                        "start_idx": 497,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 678,
                        "end_idx": 683
                    },
                    {
                        "start_idx": 1750,
                        "end_idx": 1755
                    },
                    {
                        "start_idx": 1942,
                        "end_idx": 1947
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-17T00:56:01.973Z"
}