{
    "url": "https://writing9.com/text/60a624a9a32e160018dce957-some-people-believe-that-the-only-purpose-of-films-is",
    "file": "data\\9\\60a624a9a32e160018dce957.json",
    "topics": [
        "people",
        "purpose",
        "films",
        "value"
    ],
    "question": "Some people believe that the only purpose of films is to entertain. Others say films should have educational value. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that films should only be evaluated based on their recreational properties, while some \bopinions claim that they should as well be able to educate their audiences. In my view, films possess a combination of both qualities, and this essay will explain the point further.",
        "On the one hand, it is true that watching a movie helps individuals wind down after a long working period of time, and some specific genres, \u001dnamely comedy and action, can generate exhilaration and hilarity among its viewers. These stimuli are scientifically proven to be able to energize the human body and help people become more productive on their tasks. In fact, a lot of blockbusters nowadays follow the motif and become commercially successful, such as Avengers and other superhero \u001dflicks. Therefore, it might have given the public the impression that the creation of movies is only devoted to their \u001denjoyment.",
        "On the other hand, the educational values of films are of paramount importance to society, thus should not be neglected. Throughout the development of humanity, motion pictures have been the method of recording historical events, from which modern scholars \u001dcould gain insights about how the world has got its form. For example, without the precious footage of the Holocaust, today's society would not be able to point out the cruelty of a regime and learn the lesson to prevent ourselves from turning to that pitfall in the future. That is to say, the academic significance of movies is indispensable, and should not be overlooked when they are evaluated.",
        "In conclusion, movies can truly entertain people and simultaneously provide them with great educational benefits of learning about the history of mankind. It is predicted that they will continue to be considered essential for both learning and entertainment purposes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doannguyenhadan",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "that is",
            "for example",
            "further",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-20T09:10:07.746Z"
}