{
    "url": "https://writing9.com/text/60a759dea32e160018dcea6e-logging-rainforest-has-serious-problems-on-animals-and-humans",
    "file": "data\\9\\60a759dea32e160018dcea6e.json",
    "topics": [
        "rainforest",
        "animals",
        "humans"
    ],
    "question": "Logging rainforest has serious problems on animals  and humans. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Does deforestation have a perilous impact on living creatures such as wildlife and mankind? This is the most controversial question since in the industrialized and civilized modern world in order to expand the area of living ,forests are being cleared off. A number of people believe this will have a devastating effect. I completely agree with this notion and the same shall be discussed further in this essay.",
        "Firstly, jungles with dense bushes are of great significance for the environment as they maintain the climatic balance. However, due to industrial growth or  timber from trees, forests are at threat. This will overall have an impact on wildlife since dense trees and jungle are their homelands and once they are cleared animal species living there will gradually become extinct. Moreover, plants use carbon dioxide for photosynthesis and if they are logged there will be  an increase in harmful gases into the air causing global warming. For example, there is an increase in pollution level in the last few decades as there is an increase in agricultural land and industrial development.",
        "Secondly, the rainforest maintains the ecosystem. Hence, there will be a balance in climate conditions. Monsoon appears soon due to the fact of dense thickly populated trees. On the  contrary after ,deforestation there will be a decline in rainfall and the  weather conditions changes. For instance, In a study done in the Amazon forest ,there is a report of a reduction in the rain to almost 40 per cent after logging in the past four decades. Hazardous effects like drought, floods, increased pollution in water bodies and land have been reported.",
        "In conclusion, rainforest maintains ecological balance and logging will have grave problems on the nature causing loss of wildlife and changes in the environment. Therefore, every effort must be done by government authorities to save forests."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "moreover",
            "however",
            "further",
            "secondly",
            "therefore",
            "this",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-21T07:01:27.843Z"
}