{
    "url": "https://writing9.com/text/60ae9496b68fdc001850a1e4-some-people-think-that-all-university-students-should-study-whatever",
    "file": "data\\9\\60ae9496b68fdc001850a1e4.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. Discuss both views these views and give own opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is common for undergraduates to pursue their passion and chose their prefered major. However, a part of society disagrees with this opinion, stating that only learning subjects related to science and technology should be allowed since it could be more practical in the future. The essay will clarify my opinion that university scholars should be able to enrol in whatever they want to study, as well as discuss aspects of the opposite statement.",
        "First and foremost, being able to be educated in their favourite major, students would become more passionate about their studies. Research has shown that participating in activities that interest a person could improve their efficiency and results. To make an example, if a freshman is fascinated by art, they would find the time studying it enjoyable, consequently, they would invest more time in perfecting it. Furthermore, these course of study could also be beneficial to society. To give an instance, music plays a major role in the entertainment industry and has major effects on improving the mental state and emotions of a person.",
        "On the other hand, it is clear that scientific subjects do bring about undeniable advantages. Graduates in this field have the potential to become members who can contribute to the development of the human race scientifically and technologically. As proof, researchers in the world have worked out a vaccine for covid-19 which is majorly advantageous to society. In consequence, a more modern and developed world could be created. Despite  the possible benefits, being forced to learn an educational course that some students are not talented or engrossed in could lead to low grades and a not so bright future. To make it clear, if someone is absorbed in math, it is impossible for them to get a good result and becoming successful after graduating.",
        "In conclusion, the interest of undergraduates is crucial in defining their future and should be taken into careful consideration and not all learners should be forced to obtain a degree relating to science or technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vietnn05",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "on the other hand",
            "also",
            "furthermore",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-26T18:39:18.523Z"
}