{
    "url": "https://writing9.com/text/60be8734fa75470018286c36-do-you-agree-or-disagree-with-the-following-statement-teachers",
    "file": "data\\9\\60be8734fa75470018286c36.json",
    "topics": [
        "teachers",
        "students",
        "classroom",
        "support"
    ],
    "question": "Do you agree or disagree with the following statement? Teachers should not make their social or political views known to students in the classroom. Use specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teachers are also known as nation builders, as they play incredible roles to develop the attitudes of the future generation. They must educate children impartially regardless of their political and social affiliations. I believe that enforcing personal idealogy based on their liking and disliking, into the innocent minds of youngsters is not justifiable.",
        "To begin with, there are a few positives to let students know about their teachers political and social views. Schoolteachers are role models for their pupils; they try to follow them in almost every aspect of life. For example, if a teacher conveys his opinion to improve the social and political system of a country, some students of his class might reach  administrative posts who could reform the whole system. Moreover, a faculty member can influence children to make a positive approach regarding social and political issues instead of getting wrong information from uncertified mediums. To further illustrate, the reality-based viewpoint of educators can prevent them from going into the hands of malicious people.",
        "On the contrary, there are enormous drawbacks to this phenomenon. First and foremost, it is against students' basic human right in order to decide independently about their favourite political party. Secondly, some political parties can hire lecturers who promote their political agendas that would have devastating consequences for the whole society. For instance, a political or social organization put some tutors on their payroll to defame and to create  rhetoric against their opponents, this would lead to a catastrophe for human civilization.",
        "In conclusion, I think that even though teachers can play their part to improve the social and political system, biased educators can cause  huge turmoil in the whole community. To be on the safer side, tutors must remain neutral and impartial in classrooms whatever their viewpoints are."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drmehmoodahmed33",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "for example",
            "moreover",
            "instead",
            "further",
            "this",
            "to begin",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-07T20:58:36.145Z"
}