{
    "url": "https://writing9.com/text/60c1d5e0fa75470018286faf-there-are-many-different-types-of-music-in-the-world",
    "file": "data\\9\\60c1d5e0fa75470018286faf.json",
    "topics": [
        "music",
        "world",
        "country"
    ],
    "question": "There are many different types of music in the world today. Why do we needmusic? Is the traditional music of a country more important than theInternational music that is heard everywhere nowadays?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, the production of various genre of music is on the rise. Both traditional and  international songs are being enjoyed nowadays despite their style . It is believed that all types of the tune have their own importation but conventional country tones deserve much more importance. Analysing its ability to reach everyone as well as the capability to showcase the cultural diversity of each nation.",
        "Firstly, global tones fail to reach everyone because there is an existence of a language barrier.For instance, while making a piece of folk music, the lyricist will  use the native style which makes it easily understandable by the elderly as well as children of that particular region. Unfortunately, the global forms fail to meet the aforementioned criteria. Therefore, this makes it clear that only the prevailing art of a place is found enjoyable by one and all as it uses the countryside words.",
        "Secondly, the culture of each nation varies from the other which give rise to the importation of orthodox opera. For example, the norms and values of India are different from that of America and it is apparently distinguishable even in the lyrics as they tend to use more offensive words. On the other hand, such words are found to be improper by most of the Indian community. Thus,conventional tones play a colossal role to seek pleasure within the cultural value",
        "To summarise,  regional music is the best way to explore all the possible meaning of a song and also it provides a sense of belonging."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roshnasav24",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "such",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-10T09:17:39.958Z"
}