{
    "url": "https://writing9.com/text/60e577c900657e00180f5afb-a-recent-newspaper-article-reported-that-a-14-years-old",
    "file": "data\\9\\60e577c900657e00180f5afb.json",
    "topics": [
        "newspaper",
        "article",
        "years",
        "boy",
        "school",
        "punishment",
        "street",
        "prison",
        "right"
    ],
    "question": "A recent newspaper article reported that a 14 years old boy who seriously destroyed his school got the punishment to clean Street instead of being sent to prison. Do you think this is right or do you think that such criminal should be sent to prison.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to a recent article in a newspaper, a 14-years-old boy destroyed his school. Instead of being sent to jail, he was sentenced to clean streets. I think it is a fair decision as he is not mature enough to fully understand the consequences of his actions. Also, he might be suffering from mental diseases.",
        "First of all, a vast majority of children under 16 are known to ignore important rules and laws. This is because their brain and body are not completely formed not allowing them to think about dangerous consequences. In addition, every child has his own pace of development due to the features of the environment. Some of them grow fast psychologically and physically, while others stay on the same level for a couple of years. For instance, scientists revealed that about 20% of children around the world develop slower than others by 40%.",
        "Furthermore, the mentioned boy can have a hidden mental illness caused by an excessive amount of stress or psychological trauma. Probably, he is genetically inclined to some types of mental dysfunctions that cannot prevent the release of aggression. Moreover, a number of diseases cannot be revealed at the early stages of life and appear when a person attains a certain age. For example, it is almost impossible to know if a kid suffers from depression until he or she reaches 11 years.",
        "In conclusion, I think that the young criminal got the right punishment as it is unlikely that he understands the consequences of his actions. Additionally, he may have mental disorders that do not allow him to follow the rules."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Khan",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "additionally",
            "first",
            "moreover",
            "instead",
            "in addition",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-07T09:46:44.697Z"
}