{
    "url": "https://writing9.com/text/610bc27f1669e6001866544f-the-only-way-to-reduce-the-amount-of-traffic-in",
    "file": "data\\9\\610bc27f1669e6001866544f.json",
    "topics": [
        "amount",
        "traffic",
        "cities",
        "people",
        "travel",
        "home",
        "work",
        "education"
    ],
    "question": "The only way to reduce the amount of traffic in cities today is by reducing the need for people to travel from home for work, education or shopping.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, traffic creates many problems and hampering the economic growth of a city. It is believed by some people that the amount of travel can be reduced only by restricting the public movement from home for work, school or shopping. Although it will reduce the trip congestion a little bit, in my opinion,  it is not the only practice to reduce the transportation problem. However, making digital and proper construction of roads may be another process of reducing transit.",
        "Firstly, restricting people movements in the city can be helpful for lessening the traffic jam. For instance, many schools have been ruled by their authorities for taking online classes instead of face to face classes to reduce the transit problems. Again, in today's world, the majority of the peoples can buy their products online which resulted in lower congestion in those cities. In this way, it Is easily possible to lessen the road travel jam in heavily congested cities.",
        "Secondly, making roads and constructions in a special idea can be another effective approach to reducing transportation. For example, in some developed countries, they had constructed their roads by using their policy level recommendations and considering their countries weather systems. In the USA and Canada, most of the streets had been made in a way such as zero-turn that all types of vehicles can be moved easily without creating any congestion. Besides, prioritizing the travel light system, technology-based transport rules, and so on can be effective in this case.",
        "To conclude,  restricting people movement and creating an effective shipping system might be reduced traffic jams. Thus, it is recommended to take both ways of action for getting the improvements of the shipment system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shossain9",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "firstly",
            "instead",
            "thus",
            "although",
            "secondly",
            "besides",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-05T11:01:24.857Z"
}