{
    "url": "https://writing9.com/text/610d1b67e6dfae00188ea813-many-people-are-afraid-to-leave-their-home-because-of",
    "file": "data\\9\\610d1b67e6dfae00188ea813.json",
    "topics": [
        "people",
        "home",
        "fear",
        "crime",
        "action"
    ],
    "question": "Many people are afraid to leave their home because of their fear of crime. Some people believe that more action should be taken to prevent crime, but others feel that little can be done. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is claimed that a majority of the population is terrified of going outside for the reason of becoming a victim of crime. Essentially, there has been a heated discussion on what could be done. There are two-point views prevalent among them all. Thus, some part of the population believes that lawbreaking could be prevented from being committed and others are saying that there nothing can be done. As far as I am concerned, most of the atrocities can be prevented",
        "On the one hand, advocates of the usage of the preventive methods against felonies claim that a plethora of actions could be applied. First and foremost, some folk with usual cases which does not threaten, particularly burglary, pocket-picking, anyone could be sent to work somewhere for the sake of their country. Hence, criminals could rethink their doings and carry on living a normal life after being useful to the community. Furthermore, light lawbreakers could also be punished publicly. As a result, there is a chance that people thinking about crimes become more aware that wrongdoing brings shame. Indeed, there is a drawback to this system as well. People committing hard crimes may be difficult to deal with. So they need a severe penalty, namely the death penalty and life sentence. Nonetheless, the benefits outweigh the demerits.",
        "On the other hand, there are advocates of doing nothing about preventing crimes and leave everything as it is now. To begin with, expecting, that sitting idly and being as quiet as a mouse would not attract any criminals, is totally insane. That is mainly because the crime performed does not depend on our approach to the situation. Therefore, it is out of question whether we should do anything about this issue.",
        "To conclude, some people think that a variety of sanctions could be performed against criminals, such as social working and  public punishments,  while others tend to believe that there is nothing that could be done. Essentially, there is always a way out of almost every problem. To my way of thinking, there should be some new preventive methods introduced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nescisquid",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "first",
            "on the other hand",
            "thus",
            "nonetheless",
            "therefore",
            "as a result",
            "such",
            "also",
            "furthermore",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-06T11:33:08.196Z"
}