{
    "url": "https://writing9.com/text/610d2ee9e6dfae00188ea834-using-a-computer-everyday-can-have-more-negative-than-positive",
    "file": "data\\9\\610d2ee9e6dfae00188ea834.json",
    "topics": [
        "computer",
        "effect",
        "children"
    ],
    "question": "Using a computer everyday can have more negative than positive effect on your children. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether we approve it or not, computer indeed has a prominent impact on our kids' future. This influence can be positive or negative depending on how long and in which way they are being used. I agree with the fact that its cons are being far more than its pros practically.",
        "First and foremost, a lot of investigations done by the researchers have shown that currently, children tend to communicate with their society less than ever. To illustrate this, you can observe the youngsters at a family party. In the past, younger ones used to do some physical activities together. These days, even next to their beloved cousins, they are all occupied with their own iPads and their dialogues are limited to the latest trends of IT. Unfortunately, they have lost their motivation towards finding new friends and play with them in the real world.",
        "In addition, they have adjusted their pace with the super rapid speed of the internet globe, that they are incapable of acquiring some human traits such as patience. As a result, there is no guarantee that they will be ambitious enough to seek their goals and not give up despite the hardship it has. Moreover, by involving in online games for long hours, their imagination has improved too much that we can confess, they somehow have lost their connection with reality. This  may affect their future in many different ways.",
        "In a nutshell, although learning computer-related tasks may benefit the children in many ways, employing computer-assisted devices must be restricted, if we want to have healthy teenagers not only in their minds but also in their physics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohadeseh.piri",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "first",
            "moreover",
            "next",
            "although",
            "as a result",
            "in addition",
            "such",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-06T13:00:24.034Z"
}