{
    "url": "https://writing9.com/text/612f8b932b4348001866d3b5-with-the-increasing-population-and-growing-urban-centers-many-countries",
    "file": "data\\9\\612f8b932b4348001866d3b5.json",
    "topics": [
        "population",
        "centers",
        "countries",
        "beauty",
        "places",
        "be"
    ],
    "question": "With the increasing population and growing urban centers, many countries are losing their natural beauty places. What benefits are there to protecting places of natural beauty? How can this be solved?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For many countries, tourist attractions are mainly places of natural beauty and a plethora of leisure activities revolve around well-preserved natural resources. As the world’s population grows, a number of places of natural charm are destroyed to compensate for the need for more land for human usage; nevertheless, people should be reminded of how beneficial these natural resources are as well as should be educated on how to help save them.",
        "Case in point, rafting, one of the most popular tourism activities in Thailand, is a seasonal event that is only available with a significant level of water, a condition that requires the conservation of the surrounding natural resources. To further explain, most places of natural beauty feature abundant vegetation and trees, which not only are beautiful but also help purify the air. For instance, according to certain research, in one year, a mature tree can absorb over 48 pounds of carbon dioxide from the atmosphere and release oxygen in exchange. There are a few crucial benefits to protecting natural beauties: greenhouse gas reduction and tourist attractions.",
        "Secondly, one of the more prominent causes of the deterioration of natural beauties is tourism activities. Hence, ecotourism presents a feasible solution to protect both the tourism industry’s growth and natural beauty attractions. In order to allow us to harmoniously coexist with nature, there are a few approaches that we can take. For example, an average office worker probably consumes over 200 cups of coffee per year and, if we can replace these cups with reusable containers, it would be great as plastic and Styrofoam cups take ages to decompose, creating excessive wastes that are bad for nature. To put into perspective, incentives, including value-added tax exemption or discounts on lodging expenses, can be offered to tourists who choose to stay at local hotels or homestays that are pro-ecotourism. To illustrate, promoting ecotourism campaigns requires a collaboration of private sectors and government to create policies in parallel with marketing campaigns to encourage ecotourism. Firstly, when observing items used in our daily lives, it is obvious that we can switch from single-use plastic containers and packages to those made from reusable materials.",
        "To conclude, I am of an opinion that there are a number of advantages to preserving the elegance of nature and there are a few approaches, as mentioned above, that may effectively allow us to do so."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jtarasit",
    "num_words": 395,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "nevertheless",
            "further",
            "firstly",
            "secondly",
            "also",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-01T14:17:57.774Z"
}