{
    "url": "https://writing9.com/text/6132854d2b4348001866d8b1-in-recent-times-economic-growth-has-helped-many-become-richer",
    "file": "data\\9\\6132854d2b4348001866d8b1.json",
    "topics": [
        "times",
        "growth",
        "countries"
    ],
    "question": "In recent times, economic growth has helped many become richer, both in developed and developing countries. However, those in developed countries are not as happy as they were in the past.Why is this?What can be learned from this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present day, the economic growth has been soaring compared with the past once that people are accumulating a vast quantity of money. Although they have been worked a lot to save a fortune, some are not still satisfied personally and mentally. This essay will discuss why these individuals are presenting this feeling and what can be learned about this situation.",
        "Nowadays in the fast-paced world, the population is increasingly busy and overwhelmed not only with work pressure but also with personal pressure, both of whom are responsible for this feeling of sadness so present in the lives of people. Even though they already have worked a lot, they strive to go the extra mile and because of this, individuals are becoming ill mentally. For instance, a businessman working in a large and famous company has a good salary and an excellent reputation but at the same time, he is suffering from anxiety and depression. The more worn out workers are, the more unhappy they will be.",
        "Certainly, to tackle this situation, health organizations and companies should encourage a healthy life with a work-life balance. In addition, this actual perspective shows the population how essential is to have an organized schedule with leisure time for family and friends. For example, pieces of international research demonstrate people happier are much more productive and know how to separate time for really necessary functions. From time to time is of paramount importance to recharge energy, to get better results. In other words, having money at the expense of happiness does not worth it.",
        "In conclusion, make money is pivotal to have a good life but at the same, mental health is much more crucial to the welfare of individuals. This essay argued why the affluent population is not happy and what can be learned from this fact."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "larissafelipin",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "although",
            "in addition",
            "in other words",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 874,
                        "end_idx": 878
                    },
                    {
                        "start_idx": 1235,
                        "end_idx": 1239
                    },
                    {
                        "start_idx": 1387,
                        "end_idx": 1391
                    },
                    {
                        "start_idx": 1429,
                        "end_idx": 1433
                    },
                    {
                        "start_idx": 1437,
                        "end_idx": 1441
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-03T20:27:58.547Z"
}