{
    "url": "https://writing9.com/text/614f5ee9529b0100197cbd5f-1-some-people-say-now-there-is-less-communication-between-the",
    "file": "data\\9\\614f5ee9529b0100197cbd5f.json",
    "topics": [
        "people",
        "communication",
        "members"
    ],
    "question": "1.\tSome people say now there is less communication between the family members than in the past. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, the contact between family members appears lesser compared to yesteryears. As far as the penetration of innovative technology, in addition to the parents’ workloads, I firmly agree with this notion.",
        "Rationally, as the ubiquitous internet, people are being amused by online entertainment and equally social platforms, thereby neglecting the family’s interactions. To clarify, instead of playing with children, parents tend to substitute the scenario with ultimate tools, such as laptops or televisions. As a result, children are addicted to those devices; consequently, they prefer playing games to a family gathering. For example, a survey indicates that young people portioned most of their period staring at the screens, which was remarkably high from the statistic of time with parents. Therefore, technology performs a pivotal role in the declining number of conversations in a family.",
        "In the meantime, hitherto overwhelming workloads additionally contributed to the alleviation pattern of family communications. A prime instance can be identified with a large-scale interview from a dependable newspaper. A majority of parent states that the demanding tasks prevent them from playing with their offspring, and if they had any leisure time, it would probably be for kids. In other words, adults have to entirely devote their precious space to deadlines since they must strive for an average income in this material society. Hence, the inevitable workloads are baffling many adults.",
        "In conclusion, parents devote lesser time with their children than in the former times. Considering the impacts of electronic devices and the amount of work, I firmly believe in this concept."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thanh.jenny",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "additionally",
            "instead",
            "therefore",
            "as a result",
            "in other words",
            "in addition",
            "such",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-25T17:49:02.295Z"
}