{
    "url": "https://writing9.com/text/617a98f885f0b50018c6e762-some-people-think-that-it-is-a-waste-of-time",
    "file": "data\\9\\617a98f885f0b50018c6e762.json",
    "topics": [
        "people",
        "waste",
        "time",
        "school",
        "students",
        "study",
        "literature",
        "novels",
        "poems"
    ],
    "question": "Some people think that it is a waste of time for high school students to study literature, such as novels and poems. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is some objection against studying literature who thinks that it is such a time-consuming subject in high school. I totally disagree with this opinion, which I believe that not only reading or writing novels and poems could improve skills, it also helps the students to identify what their turn-ons are and what are not.",
        "The main reason why I argue with mentioned opinion is that studying literature could help the learners to develop their reading and writing involved skills. When people spend enough. time to read every day, subsequently, they could have the ability to read faster and understand the texts better than those who do not have that habit. The same thing happens to the writing skill technique, the result in being benefited by reading poems, novels, etc. is that students more could learn some vivid examples; hence, apply them in their exams to get more points. For example,  research has recently shown some that if people man does not spend time reading or writing for quite a long time, he will start to lose his skills and it takes him doing longer to complete something that literature involved.",
        "Another rationale for my argument is that while the teenagers are still in high school and being taught literature, they could soon realise what subjects are their strong points. As a result of realising that, the students’ concerns in choosing majors for college and university have been significantly reduced. Therefore, their chances of enrolling in majors that fit them are increased. For instance, in Viet Nam, after 9 grades of studying all subjects, in grade tenth, the high school learners are asked to pick a type of class  containing subjects that truly fit them. As the result, they could already identify their ability in each subject.",
        "In conclusion. I am convinced that there are various significant reasons to believe that literature is compulsory for all grades below university. I believe that it is a positive step to encourage the undergraduates to try their best in every subject as they are noticeably beneficial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyenngocminhanh1102",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "subsequently",
            "therefore",
            "as a result",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "literature",
                "occurrences": [
                    {
                        "start_idx": 41,
                        "end_idx": 51
                    },
                    {
                        "start_idx": 395,
                        "end_idx": 405
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1114
                    },
                    {
                        "start_idx": 1229,
                        "end_idx": 1239
                    },
                    {
                        "start_idx": 1862,
                        "end_idx": 1872
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-28T12:38:24.513Z"
}