{
    "url": "https://writing9.com/text/6180c12dad81e90018b20189-an-increasing-number-of-children-have-become-hooked-on-fast",
    "file": "data\\9\\6180c12dad81e90018b20189.json",
    "topics": [
        "children",
        "food",
        "drinks",
        "nutrition",
        "diet",
        "rise",
        "obesity",
        "steps"
    ],
    "question": "An increasing number of children have become hooked on fast food and aerated drinks that do not provide much nutrition. This poor diet has led to a rise in obesity among children.What are the problems that are associated with obesity in children and what steps could be taken to prevent it?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many children are dwelling on different kinds of junk foods that have less nutritional value as compared to traditional home-cooked meals, leading to many associated health risks, one of which is overweightness. This essay will firstly, examine various negative aspects of consuming an unhealthy diet trend and secondly, some of the feasible solutions will be discussed.",
        "To begin with, consumption of junk food has increased at a considerable rate and so is its aftereffects. The majority of the main issues linked is gaining excess weight. This problem calls upon several other health risks which include different heart disease like stroke. Furthermore, it can lead to distancing from other people due to the fear of getting body shamed, as they are less likely to be accepted socially by other youngsters leading to immense mental strain. For example, in severe cases, obesity has led to depression in many youths reported in some of the prominent fitness magazines from the previous year.",
        "On the other hand, there are many solutions that can fix the issues of being oversized, the most effective way is to do regular physical activities or exercises. For instance, many doctors recommend exercise before providing any kind of medication at first, this will help in shedding out the excess body weight and will keep it active throughout the day. Moreover, maintaining a proper diet and cutting on unhealthy street-food items will not only help in gaining proper physic but will also, balance the nutritional value keeping it healthy and lightweight.",
        "In conclusion, there has been a considerable increase in fast food consumption among children leading to a decline in nutritional value and an increase in weight. However, it can be tackled by maintaining a proper diet and doing regular physical exercise."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "salipoer",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "first",
            "moreover",
            "firstly",
            "on the other hand",
            "secondly",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-02T05:46:42.650Z"
}