{
    "url": "https://writing9.com/text/6180ff48ad81e90018b201e8-9large-companies-use-sports-events-to-promote-their-products-some",
    "file": "data\\9\\6180ff48ad81e90018b201e8.json",
    "topics": [
        "companies",
        "sports",
        "events",
        "products",
        "people",
        "impact"
    ],
    "question": "9.Large companies use sports events to promote their products. Some people think this has a negative impact on sports. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been pointed out that promoting their items in several game events has been carried out by large organizations, and some individuals opine that this trend is detrimental to athletics. Personally, I completely disagree with this idea as advertising products through campaigns is beneficial to the development of sports and the quality of matches.",
        "First of all, the top level of companies promote their goods via several well-known pastimes matches benefits the advancement of pastime itself. The reason is that a huge number of people who are massive fans of products can be attracted to watch the sports tournaments that are supported by famous brands, which increases the popularity of tournaments. For instance, during the Australia Open period, Country road as a sponsor is permitted to establish stores at the entrance of stadiums. A vast majority of fans of Country road who would like to purchase limited clothes need to buy a ticket to enter the Melbourne arena, which contributes to the promotion of tennis.",
        "Furthermore, inviting large companies to advertise goods on campaigns can bring economic benefits to tournament committees. This is because if companies are allowed to put their commercials in the middle of matches, they need to give a huge amount of money to athletics organizations. As a result, committees are less likely to worry about their funding and have sufficient funds to arrange matches, which increases the quality of competition. As an illustration, the members of the committee of the NBA say that as most of our sponsors need to spend 10 million every year promoting their products in basketball games, we are able to pay ample attention to other areas such as maintaining facilities of courts, leading to providing more exciting matches to audiences.",
        "In conclusion, although people may vary in their opinion about whether being allowed to promote goods in sports matches has advantages or not, I am opinion that this situation results in more benefits in terms of the development of athletics and the quality of competitions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "strawberry.guan",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "first",
            "although",
            "as a result",
            "such",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-02T09:10:06.767Z"
}