{
    "url": "https://writing9.com/text/61839774ed99dc0019405e38-some-people-think-that-high-end-technology-can-prevent-and-cut",
    "file": "data\\9\\61839774ed99dc0019405e38.json",
    "topics": [
        "people",
        "technology",
        "rate",
        "crime"
    ],
    "question": "Some people think that high-end technology can prevent and cut down the rate of committing a crime. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, there are numerous disputes about the advantages of cutting-edge technology. It is considered that this can help to reduce the percentage of robberies and crimes. In this essay, I will explain why high-end technology plays  one of the most crucial roles in the investigation of crimes.",
        "First of all, the advanced technology for special investigations makes it easier to find a criminal. Update cameras, different equipment which recognizes evidence and other stuff help to identify who committed an offender. For example, the recognizer of a fingerprint can find the person who did the violence. Hence, these kinds of modern technologies help to find and recognize an offence quickly and properly which lead to decreasing the number of commitments.",
        "Secondly, due to cutting-edge devices, people have the opportunity to communicate with each other. When people have access to contact with security and policy about a crime, they have more chances to catch a person who committed something violent. For instance, the group of teenagers wanted to grub the bag of one woman. When they stole her bag, she immediately called  the police with her updated smartphone which make her order with one touch of a button. Policy arrested the teenagers and they promises not to do anything violent ever. Thus, people became more conscious about commitments. They know that there are numerous advanced technologies that catch them if they want to do a crime or robbery and they do not want to be punished after all.",
        "In conclusion, I definitely agree that high-end devices prevent and reduce the number of violent actions which break the law. These technologies help to find the offender so that makes the rate of commitments lower nowadays."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "narancycykotboeva",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "hence",
            "first",
            "thus",
            "secondly",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-04T08:22:18.556Z"
}