{
    "url": "https://writing9.com/text/61840227ed99dc0019405f2a-some-people-believe-that-educational-qualifications-will-always-bring-success",
    "file": "data\\9\\61840227ed99dc0019405f2a.json",
    "topics": [
        "people",
        "qualifications",
        "success",
        "life"
    ],
    "question": "Some people believe that educational qualifications will always bring success in life. Other people say that educational qualifications do not necessarily bring success.\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The opinion on whether the educational qualifications bring success in life is divided. Some believe that they definitely do while others think in the opposite way. In my opinion, outstanding results are not likely to be achieved without a decent level of education and this essay will discuss both views.",
        "At first, I would like to consider the opinion I agree with: believing that fundamental learning is crucial in order to become successful. More and more employers are looking for workers who are well-trained and have a wide range of skills. For example, to be employed in leading IT companies, candidates have to go through serious tests which require being proficient in mathematical analysis, statistics, programming, and, surprisingly, creative thinking. So, it is definitely hard to pursue better career opportunities without a solid academic background.",
        "Secondly, let's talk about another side of the argument which says that people do not need certain qualifications to get to success. Of course, some people became wealthy even without finishing school or college, so we can look through their biography to learn how to do that. For instance, many influential entrepreneurs and investors were starting with absolutely nothing using only their own thought up strategies at the beginning. Although educational qualifications strongly affect our results, some different approaches and abilities also should be taken into account.",
        "In conclusion, some people say that everyone should be well-educated to reach ambitious goals, some would say that it is not necessary. I would personally say that special persons will have been learning for all their life and obtain as much intelligence as they can do."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "first",
            "although",
            "secondly",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-04T15:57:31.492Z"
}