{
    "url": "https://writing9.com/text/61858f6fed99dc0019406138-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": "data\\9\\61858f6fed99dc0019406138.json",
    "topics": [
        "minutes",
        "topic",
        "improvements",
        "today’s",
        "health",
        "care",
        "society",
        "people",
        "numbers"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.With the improvements in today’s health care, society has to care for more and more elderly people.Do you feel that society will be able to cope with the increase in numbers of elderly people today and how can it be managed?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement of the medical system undoubtedly enhances  human beings life expectancy. Thus,  communities have to look after the old folk. In my opinion, the population will handle it properly so that the elderly crowd  feel protected. This essay will shed light on both reasons for caring for the old-aged and provide solutions to overcome possible drawbacks.",
        "On the one hand,  the soared number of aged whoever press the health arrangements. In other words,  the hospitals will  shortfall  medicine, shrink the number of beds and especially the ratio of patient and doctor  will  decline. Let's take as an example a developed nation, which the old-aged population rise exponentially over time. These days with the coronavirus pandemic the health structure is stretched and shortfalls in human resources to deal with the population, particularly the old ones. As a result,  the  hospitals collapsed and  more than 70% of the crowd are in need of medical treatment. Moreover,  the world economy collapsed too.",
        "On the other hand, the local ruling power should take responsibility for mature individuals. It is local Leaders accountability to safeguard the pensioners because, during their active period of work,  those people paid taxes and other social responsibilities so that in their retiring time, they could  still have a balanced social life standard. For instance, in the UK  pensioners has the right to free medical treatment due to the discounted wage while working.  Hence,  today in this cohort of professionals no  claims were reported.  Furthermore,  it seems  this is the  happiest group of individuals.",
        "To conclude, in spite of elderly privity press the health care system local authorities should look after carefully  at this group age because it represents those who worked to give the nation personal best. That's why I advocate more  supportive measures so that  these  professionals feel embraced. protected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "moreover",
            "on the other hand",
            "thus",
            "as a result",
            "in other words",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-05T20:34:10.020Z"
}