{
    "url": "https://writing9.com/text/618c45f1f4c20400187bccc9-what-distinguishes-young-people-from-their-parents-or-grandparents-generation",
    "file": "data\\9\\618c45f1f4c20400187bccc9.json",
    "topics": [
        "people",
        "parents",
        "grandparents",
        "generation",
        "lack",
        "exercise",
        "computer",
        "games",
        "sites",
        "tv",
        "time"
    ],
    "question": "What distinguishes young people from their parents' or grandparents' generation is a lack of physical exercise. Today's generation are spending far too long playing computer games, chatting aimlessly on social networking sites or simply watching TV, and too little time being active.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people have become lazier than their ancestors. The substantial importance of making exercises has sparked over relaxing in recent years. I think this issue is completely true, as now everything can be done without going for a walk.",
        "At the outset, there are numerous reasons why human´s activities have decreased, but the most conspicuous stems from overusing technology. Furthermore, people have no free time to work out, so being overweight has been a serious health problem, such as stroke or heart attack . For example, one century ago, there are no remote controls which are used to change channels, although today people can do everything without moving more than a finger. Consequently, with fewer gyms and too many technological facilities, sickness has been killing many around the world.",
        "Secondly, physical exercises were broadly done at work in comparison with now, in which jobs require mental abilities. Moreover, in leisure time, gaming on the computer is replacing the practice of sports, so mankind has moved less their muscles because of that calories are not burned. For instance, machines are faster and more efficient than humans in the harvest, like other mechanical labour, jobs have been done by those tools. For this reason, governments must aware population of the importance of being active.",
        "To summarize, youngers far outreach the previous generation in making physical exercises. Recently, obesity has overwhelmed human beings as a result of technology and job´s changes. In my opinion, governments must alert the population about those consequences, also non-intentional workout has to be supported."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alinetward",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "for instance",
            "moreover",
            "although",
            "secondly",
            "as a result",
            "such",
            "also",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-10T22:28:22.588Z"
}