{
    "url": "https://writing9.com/text/618e72afd372bb0018d458d4-many-parents-these-days-work-in-other-countries-taking-their",
    "file": "data\\9\\618e72afd372bb0018d458d4.json",
    "topics": [
        "parents",
        "work",
        "countries",
        "families",
        "development"
    ],
    "question": "Many parents these days work in other countries, taking their families with them. Do you think the advantages of this development outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The attitude of today's society has enabled  numerous amount of people to work and reside overseas with their spouses and children. While this trend is beneficial to some extent, I would argue that its disadvantages are more significant.",
        "To begin with, working and living overseas, especially in a well-developed country implies obtaining a higher education. Being able to earn a decent salary affords parents to cover tuition fees at prestigious universities, thus ensuring a prospective future for their offspring. To illustrate, obviously, some third world countries lag behind in terms of basic human facilities; therefore, they cannot provide their own residents with an adequate education.",
        "However, I believe this development has far more drawbacks. The first negative factor is brain drain due to the fact that after finishing the work contract individuals are tempted to remain abroad by neglecting their motherland. For instance, in the 90s several Russian scientists were invited by the US government to do research for their nation, as a result, some of them decided to stay, and received American citizenship. Furthermore, beginning a new life in an unknown state might be psychologically detrimental for a breadwinner and their family members inasmuch as they should adjust to a new language or culture by avoiding a feasible obstacle such as stress. France is a great example where its residents enormously value their mother tongue; accordingly, if newcomers are not able to interact in French, they are likely to face some challenges.",
        "In summary, in my opinion, although there are benefits to working abroad and being able to reside there with close ones, it is clear that this opportunity makes an adverse impact on an abandoned country, let alone its citizens who are eager to flee from it without acquiring basic knowledge of a welcoming country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aigulziatdinova29",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "first",
            "accordingly",
            "thus",
            "although",
            "therefore",
            "as a result",
            "such",
            "furthermore",
            "third",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-12T14:02:10.112Z"
}