{
    "url": "https://writing9.com/text/61a48f90b7076300198748f1-increasing-the-price-of-petrol-is-the-best-way-to",
    "file": "data\\9\\61a48f90b7076300198748f1.json",
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution"
    ],
    "question": "increasing the price of petrol is the best way to solve growing traffic and pollution. to what extent do you agree and disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To prevent traffic congestion and air pollution, the government likely to increase fuel rates while there are numerous other ways to tackle this issue. To date, traffic and pollution have been a worst-case scenario but still, one way to make this condition controllable would be to have fixed outlaws on transportation facilities. In this essay, I will argue that increasing the price would certainly reduce the usage of vehicles but it would also make it entirely unfair.",
        "To commence with, there are two key reasons to substantiate my stance on this notion. First of all, people already suffering from various kinds of taxes and fines. Take India, for example, Government already imposed GST which is a central tax and the state government tax plus they included fuel transport charges too. If they further raise the overall praise by the name of preventive measures then it would be more burden on the common citizen. As a result of this act, there is plenty of chance to corporate companies who own gas stations will get more profits which is ethically not fair to taxpayers.",
        "However, I believe there is some action that would be more efficient rather than unplanned legislation which might cause more damage. Instead of this, the respective governments should give proper awareness education to their citizen. Simultaneously, some alterations such as extending the road system, encouraging people to use public transports and controlling vehicles which have high Co2 emissions are highly effective methods to avoid this problem.",
        "To conclude, from my perspective, it is undeniable that roadblocks and pollution might disturb our daily activities and damage health condition yet there is ample of approaches to help people which we can start from simple act like planting of trees."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thilaga.pt88",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "instead",
            "as a result",
            "then",
            "such",
            "also",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-29T08:34:30.851Z"
}