{
    "url": "https://writing9.com/text/61b710bf6719d2001892cb09-you-should-spend-about-40-minutes-on-this-task-some-people",
    "file": "data\\9\\61b710bf6719d2001892cb09.json",
    "topics": [
        "minutes",
        "people",
        "technology"
    ],
    "question": "You should spend about 40 minutes on this task.Some people say that modern technology has made shopping today easier, while others disagree. Discuss both views and give your opinionYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals commented that advancement in technologies straightforward the purchases. Although, others oppose the view. Personally, I agree with the statement owing to the fact that these innovations revolutionized the market. However, it has still some disadvantages. This essay will shed light on both sides of the matter and provide evidence to prove the arguments.",
        "On the one hand, recent technology shrunk the distance between the vendors and customers. In other words, in the past, the buyers travelled long routes to get goods and services, that said, these days it is undoubtedly unnecessary since it is done through the use of sophisticated devices such as cellphones, computers. For example, to purchase a simple skirt, individuals travelled a thousand miles, which today is done with a mere mouse click. As a result, communities are more connected and the separation between the suppliers and buyers is reduced.",
        "On the other hand, modern machinery is the source of online customers' deceiving. Because of the increase in online websites, the number of fakes is also rising, undermining the entire online purchasing services. For instance, the recent investigation carried out by the University of Oxford last year pointed out that 60% of the online clients throughout the planet had been hoodwinked. Hence, communities shortfall confidence in these processes and a plethora of them do not ever give a new try. Furthermore, it is seen today as the overriding reason for the mistrust in the process.",
        "In conclusion, notwithstanding some drawbacks in tele-purchasing. I still agree with the statement. Therefore, I endorse the continual expansion of it as well as ruling power reinforce the regulations to punish severely offenders."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "such",
            "last",
            "on the other hand",
            "although",
            "therefore",
            "as a result",
            "in other words",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-13T09:53:14.235Z"
}