{
    "url": "https://writing9.com/text/61c2f6647e8579001844053a-the-growth-of-the-online-shopping-will-one-day-lead",
    "file": "data\\9\\61c2f6647e8579001844053a.json",
    "topics": [
        "growth",
        "closure",
        "stores",
        "cities"
    ],
    "question": "The growth of the online shopping will one day lead to the closure of shopping stores in cities. Do you agree or disagree with this.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online shopping practices have significantly increased over the past few decades while there is a constant increase in new businesses emerging to compete in the online market. Will this trend lead to a closure of physical stores? In my opinion, yes, there is a very high possibility for it to happen any time soon. This essay will elaborate further on this thought.",
        "To begin with, especially during this pandemic situation, safety aspects are being given more importance. For instance, a majority of the population have already switched to online shopping platforms in order to avoid visiting crowded places. Therefore, if this trend persists, the number of stores in towns are likely to be shut down in the future.",
        "In addition to the above, another point to consider is the level of convenience and time-saving factor for shoppers. For example, grocery shopping can be done within fifteen to twenty minutes  and delivered to the doorstep if done online. Compared to long waiting hours at the billing counters that is extremely frustrating and their valuable time is at stake. Thus, consumers would choose businesses that facilitate online buying due to its ease rather than visiting shops in cities which would eventually lead to a reduction in them undoubtedly in the long run.",
        "In conclusion, it can be said that, if people continue to use these tech-savvy purchasing methods in the future there is a high possibility of an increase in the number of closing of shops and stores in towns and cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swadhi.sivakumar",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "that is",
            "for example",
            "further",
            "in addition",
            "therefore",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-22T10:09:59.298Z"
}