{
    "url": "https://writing9.com/text/61c2c4157e857900184404d9-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": "data\\9\\61c2c4157e857900184404d9.json",
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argued that advertising has an impact on customers' demand while some individuals say that people are no more interested in any advertising. From my point of view, I completely agree with the first opinion because I saw many people own products that were promoted somewhere.",
        "To begin with, some promotion may attract their target customers and reach their sell goals at the end of the month or year. Today, more individuals have access to social media and there is a career called influencer, this job main aim is to promote and review products and services on their online platforms such as Instagram, Youtube, and Tiktok. In fact, their followers may be impressed by those goods and services and buy them later.",
        "Additionally, someone may not pay attention to any promoting posts or videos. For example, some individuals have brand loyalty to companies they are currently using products or services. In this case, it is quite difficult to open their mind to try something new. In addition, my mom can be an example for this case, she has been obsessed with Chanel bags for years and I could barely see her buy any pouch or handbag from other brands.",
        "In conclusion, there are both positive and negative sides to advertising. For someone who fancies trying new experiences are more likely to attract by those announcements while some of them may see that this is a waste of money. From my perspective, I completely agree that advertisements have a huge impact on customers' needs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "borada",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "additionally",
            "for example",
            "in addition",
            "this",
            "to begin",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-22T06:24:57.335Z"
}