{
    "url": "https://writing9.com/text/61ea62eb40113600180024b5-some-believe-that-the-olympic-games-help-bring-people-from",
    "file": "data\\9\\61ea62eb40113600180024b5.json",
    "topics": [
        "believe",
        "olympic",
        "games",
        "people",
        "nations",
        "olympics",
        "wastes",
        "money"
    ],
    "question": "Some believe that the Olympic games help bring people from different nations together, while others claim that holding the Olympics wastes money which could be used for important issues.\n\nDiscuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent days, the public has had various different views about the importance of the Olympic games event held annually by certain countries. Some groups of people think that the Olympic games are a means of bringing peace for many nations, while some others think that it is merely a wasting activity, and there are still many parts of human life that should be improved. The following paragraph will discuss both views, and convey my personal thought which I think money should be spent on other sectors, not on holding the event.",
        "On the one hand, for some individuals, there are some reasons why the Olympic Games could bring peace among nations in the world. Firstly, the Olympic Games are a vast affair participated by most of the countries in the world. This occasion gives space to the fella states to meet and commence communication. Secondly, this situation has been believed to provide numerous opportunities for each nation to meet and talk. For instance, prior to the games or the competitions started by the host country, all athletics are gathered in a hall to have dinner together. This moment is normally used by them to talk and have some communication to understand one another among participants. Therefore, it is believed it could unite different regions.",
        "However, other groups of populations think that this event is considered wasting money, whereas other parts of life should be put as a priority. The main reason behind this is that frequently there are still countries that participate in the competition, are still categorised as poor states. The worse condition is when a country should be hosting the affair. For example, according to a report, reported by BBC News 2020, Indonesia spent 40% of the annual income which is from the taxation allocated to succeed the event, whereas, a number of regions in Indonesia are still suffering from hunger. Thus, this affair does not bring benefit to the local people, yet this leads to poorer conditions.",
        "In conclusion, while several people argue that Olympic games are deemed beneficial which could bring distinct nations together, others believe that this is merely wasting numerous amounts of money. Both sides have their own opinions. I personally agree with the latter argument that this is merely wasting of funds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "andri.saputraozz",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "firstly",
            "thus",
            "secondly",
            "therefore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "games",
                "occurrences": [
                    {
                        "start_idx": 95,
                        "end_idx": 100
                    },
                    {
                        "start_idx": 188,
                        "end_idx": 193
                    },
                    {
                        "start_idx": 981,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 2030,
                        "end_idx": 2035
                    }
                ]
            },
            {
                "word": "event",
                "occurrences": [
                    {
                        "start_idx": 101,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 527,
                        "end_idx": 532
                    },
                    {
                        "start_idx": 1330,
                        "end_idx": 1335
                    },
                    {
                        "start_idx": 1794,
                        "end_idx": 1799
                    }
                ]
            },
            {
                "word": "olympic",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2022-01-21T08:41:10.515Z"
}