{
    "url": "https://writing9.com/text/61f8d1a5401136001800386d-your-local-public-library-wants-to-make-improvements-to-their",
    "file": "data\\9\\61f8d1a5401136001800386d.json",
    "topics": [
        "library",
        "improvements",
        "services",
        "facilities",
        "users",
        "suggestions",
        "librarian",
        "-describe",
        "-say",
        "don’t",
        "-make"
    ],
    "question": "Your local public library wants to make improvements to their services and facilities. In order to get ideas from the public, they have asked library users to send them suggestions in writing.Write a letter to the librarian in your letter-describe what you like about the library-say what you don’t like-make suggestions for improvements",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 8.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear sir,",
        "My name is Sejal Patel, it has been more than five years since I am using the public library. The main endeavour of writing this letter is to present my opinion about the library.",
        "Firstly, it is one of my favourite places for reading and studying as I find it a quieter and more peaceful place. Secondly, the staff are very polite and supportive. Whenever we face any difficulties, they are always available to support us. Last but not least, an automated system is extremely essential to finding books and saves us tremendous time.",
        "However, there are a few difficulties so let me take a moment to elaborate on them. One of the first problems is related to an internet connection. It is excessively slow and sometimes it takes half an hour to restart the computers. Another concern is drinking water area is not cleaned and water is also not purified.",
        "I hope you can understand my above-mentioned reasons. Moreover, I would like to offer some suggestions which will be helpful to make an advanced library. Internet should be fast so people can accomplish their work early. Drinking areas should be hygiene as society’s health is the most important factor. I would be glad if you could pass my suggestions to the higher management authority and hopefully, they will take some corrective actions as soon as possible.",
        "I am looking forward to hearing from you soon.",
        "Yours sincerely,",
        "Sejal Patel"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sejupatel17",
    "num_words": 242,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "moreover",
            "firstly",
            "last",
            "secondly",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-01T06:28:59.978Z"
}