{
    "url": "https://writing9.com/text/61fe3b7a4011360018003f6b-you-have-recently-read-a-newspaper-article-about-your-school",
    "file": "data\\9\\61fe3b7a4011360018003f6b.json",
    "topics": [
        "newspaper",
        "article",
        "school",
        "friend",
        "time",
        "editor",
        "information"
    ],
    "question": "You have recently read a newspaper article about your school friend whom you did not hear about for a long time. Write a letter to the newspaper editor highlighting some article details. Ask for some information about your friend.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Sir / Madam,",
        "I am writing this letter in connection with your latest article about the most successful mountain climbers in the Times newspaper. And I happen to know one of the people you have written about in this specific article.",
        "First and foremost, I would like to mention some details about your well-written masterpiece. I absolutely adore the part mentioned about how dangerous pastime is for this activity for untrained ones. Moreover, the part about that this sport is an explosive bodyweight exercise that engages multiple muscle groups, despite the fact that most people think of it as easy work out I believe you have highlighted the hardships perfectly. What amazes me the most was how well it was written to soar public awareness along with interviews.",
        "Anyway, I have noticed that you interviewed Sara Park who was one of my childhood neighbours and best friends. Unfortunately, we have been drifted apart when her family decided to immigrate to New York. So I have not been in touch with her for 12 years more or less and I would truly appreciate it if you could tell me whether she is still living in New York or not. Also if you could give me her email address or if it is against your policy you could give her mine.",
        "This is all I would like to share with you. Thank you for taking the time for reading this letter.",
        "Yours faithfully,"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "qazaalameri",
    "num_words": 242,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "first",
            "also",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-05T08:56:48.187Z"
}