{
    "url": "https://writing9.com/text/620b0c56b22a2e0019a8771c-with-the-improvements-in-todays-health-care-society-has-to",
    "file": "data\\9\\620b0c56b22a2e0019a8771c.json",
    "topics": [
        "improvements",
        "today’s",
        "health",
        "care",
        "society",
        "people",
        "numbers"
    ],
    "question": "With the improvements in today’s health care, society has to care for more and more elderly people. Do you feel that society will be able to cope with the increase in numbers of elderly people today and how can it be managed? Give reasons for your answer and include any relevant examples from your own knowledge or experience. You should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times,  the health care aspect is believed to surprisingly develop and make contributions to the saving of millions of people in the world, especially the aged,resulting in the rise of elderly people. However, I opine that the public does not have the ability to shoulder the responsibility of taking care of the seniors but some of the solutions may be feasible if they can .",
        "There is no room for doubt that the deficiency in the national budget does not pave the way for the attraction to the elderly,  due to a lot of thorny issues ranging from economy to pollution that Vietnam has to deal with. For instance, according to crude calculations of Vnexpress, governmental authorities have spent approximately 10 billion Vietnam dong for the program of cleaning the To Lich River and other polluted rivers in the North. In addition, in the attempt to change our country from a pure agriculture country to an industrial one, the government mainly put emphasis on the school curriculums of children and adolescents, who are the hopes of the nation. Consequently , the problems related to the old are trivial since they are no longer in the age of labouring and dedicating for the development of the state, leading to the decrease in local expenditures that are not enough to take care of them.",
        "Nevertheless, there are some viable ways that the public can take care of elderly dwellers. First, the governments should enforce a favourable policy to encourage the old people to examine their health at least once a month. It is true that their health is not as strong as the young so they run a high risk of contracting a lot of dangerous diseases such as heart attack and diabetes. Hence, having a check at the hospital is essential. Second, their pension should be increased to a higher extent. For the reasons aforementioned, the society hardly looks after every elderly citizen so it is ideal to give them an amount of money to take care of themselves on their own and enjoy their old age. Finally, families should spend more time confessing to their parents and grandparents, which tightens the relationships.",
        "In conclusion, although the public does not have the capacity to look after the seniors on account of the lack of beneficial resources, some ways can be suitable to make them feel more relaxed and healthy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ngoctranminh2411",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "hence",
            "nevertheless",
            "however",
            "such",
            "first",
            "second",
            "although",
            "in addition",
            "for instance",
            "finally",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 311,
                        "end_idx": 315
                    },
                    {
                        "start_idx": 1288,
                        "end_idx": 1292
                    },
                    {
                        "start_idx": 1368,
                        "end_idx": 1372
                    },
                    {
                        "start_idx": 1942,
                        "end_idx": 1946
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-15T02:14:36.022Z"
}