{
    "url": "https://writing9.com/text/620f4f1fb22a2e0019a87eac-you-have-just-read-an-article-in-an-international-travel",
    "file": "data\\9\\620f4f1fb22a2e0019a87eac.json",
    "topics": [
        "article",
        "travel",
        "magazine",
        "information",
        "town",
        "editor",
        "situation"
    ],
    "question": "You have just read an article in an international travel magazine which contained some information about your town that is incorrect.Write a letter to the editor of the magazine.  In your letter:Correct the information in the articleExplain why it is important for the magazine to give correct informationSuggest what the magazine should do about this situation",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 8.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Sir or Madam,",
        "I am writing to express my concern regarding an article published in your international travel magazine about my town.  It was in the January 2022 edition where there is a column about a graceful monument with a discrepancy in its opening and closing times for the visitors.  The information presented needs correction in it.",
        "My town’s foremost tourist attraction is the historical monument, Charminar which has been opened to the public recently after it had been closed for restoration.  The visiting hours mentioned are incorrect.  It is mentioned as morning 9 till 12 in the afternoon whereas it is open from morning 10 till 7 in the evening.  Because of this, many tourists can find it inconvenient to visit it as early as 9 a.m. as most of them would not be starting their day as early as 9 a.m. and would not be able to reach the site by that time.  Moreover, it would affect many local businesses also as most of the people are dependent on tourism.  This information will be conveyed wrongly in order to plan their visit.",
        "It is my humble request that you could please release a correctional notice in your upcoming magazine about the timings so that they could not get confused about it.",
        "Thank you for your consideration.",
        "Yours faithfully",
        "Madhuri"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mad143sree",
    "num_words": 222,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "this",
            "moreover",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-18T07:48:02.369Z"
}