{
    "url": "https://writing9.com/text/621459d5b22a2e0019a885f8-in-spite-of-the-advances-made-in-agriculture-many-people",
    "file": "data\\9\\621459d5b22a2e0019a885f8.json",
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry.why is this the case?What can be done about this problem?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite progress made in agriculture, a majority of the world's population suffer from hunger. The significant role of governments might not be denied in this issue. If the impact of this phenomenon on the world had been recognized many years ago, we would not be witness to starvation these days.",
        "Governmental leaders especially in third world countries invest a huge amount of money in agricultural products that are exported to other countries. Although it helps the economical status of the world by creating more job opportunities, causes a considerable fraction between the poor and the rich. A professor at MIT University published an article about this matter and proved statistically that due to economic situation enhancement, the gap between different social levels has increased over the last few years. In order for the Univers to tackle this issue, it might be a good idea to allocate much more money to the poor who are not able to live from hand to mouth and assign some tasks related to their experiences to them and get them enough money in return. This way will help them be able to provide crucial materials to eat.",
        "On the other hand, you might be surprised to know recession can lead to the mentioned issue. There is no legal limitation for some people who can take loans from banks without paying back. That is why those who have intimate relationships with bankers can embezzle. As a result, the poor will not be eligible to take any loans. There should be better monitoring and strict regulations should be passed to overcome this problem. For instance, Africa is where a large portion of people are suffering from starvation for the same reason. Additionally, the national resources are not distributed fairly which make the situation worse for people in this area.",
        "To sum up, an International community should be established to track what is going on in the world and gather various experts to find out as many solutions as needed and get this matter solved by them. If this community had been established, we would not have lost too many children due to famine."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parniyanfarvardin",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "additionally",
            "last",
            "on the other hand",
            "although",
            "as a result",
            "third",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 61
                    },
                    {
                        "start_idx": 206,
                        "end_idx": 211
                    },
                    {
                        "start_idx": 339,
                        "end_idx": 344
                    },
                    {
                        "start_idx": 495,
                        "end_idx": 500
                    },
                    {
                        "start_idx": 1884,
                        "end_idx": 1889
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-22T03:42:42.317Z"
}