{
    "url": "https://writing9.com/text/622ffb4663df6c0019056efe-some-people-think-that-the-crime-among-teenagers-is-increasing",
    "file": "data\\9\\622ffb4663df6c0019056efe.json",
    "topics": [
        "people",
        "crime",
        "teenagers",
        "video",
        "games"
    ],
    "question": "Some people think that the crime among teenagers is increasing because of violent video games. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued by some that playing aggressive video games have been causing more offence by young people in modern society.  From my point of view, I partly agree with this opinion since apart from brutal plays, other factors could lead to the intense behaviour of young folks.  In this essay, I will elaborate more on this in detail.",
        "On the one hand, playing video games that involves intense actions have negative impacts on large numbers of teenagers' behaviours. Firstly, they are easily influenced and get the wrong idea of attacking people and think it is okay to be violent.  For example, many young folks imitate the way of violent characters in games as if it is cool.  According to some research, people who have seen violent actions for a certain amount of time showed 70% more aggressive actions and facial expressions.",
        "On the other hand, there are other factors involved in the increased rate of juvenile wrongdoing apart from online playings.  To illustrate this, some juveniles commit crimes because of some academic problems or conflicts with their parents.  Some research shows that the percentage of committing a crime tend to be 60% higher when teenagers are facing some kind of difficulties in life compared to those who have no problems in the academic field or in a family.  For instance, there was a male student who attacked an elder citizen in February 2022, and he was suffering from his educational difficulties.",
        "To conclude, although aggressive online activities have a negative impact on great numbers of juveniles, it is not the only reason causing youngsters' crimes. Other factors that are surrounded by them are also undeniable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yyurienn",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "firstly",
            "on the other hand",
            "although",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-15T02:37:58.013Z"
}