{
    "url": "https://writing9.com/text/623350ecef16ed0018413954-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": "data\\9\\623350ecef16ed0018413954.json",
    "topics": [
        "minutes",
        "topic",
        "cultures",
        "technology"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.It is inevitable that traditional cultures will be lost as technology develops. Technology and traditional cultures are incompatible.To what extent do you agree or disagree with this view?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Arguably, the advancement of automation is undoubtedly vanishing the old customs since those two aspects do not co-exist. Personally, I strongly agree with the view since machinery is replacing traditional culture. Although, sometimes one complement the other. This essay will shed light on both sides of the view and provide anecdotal evidence to prove the arguments.",
        "On the one hand, the advancement of machinery eliminates traditional traits. In other words, these machines like television, radio, computers and cars change the ancient lifestyle resulting in a new way of living. For instance, over the past years without tablets and computers, individuals travelled long distances to visit others or to send a letter, however, due to apparatus these old actions have completely vanished. As a result, people are no longer recollect these habits done by their ancestors. Moreover, these days solely a few nations have their traditional costumes conserved.",
        "On the other hand, conventional costumes and technology mix sometimes is useful. There are cultures that utilised technology to promote their ancient costumes and it proved to be worthwhile. For example, Americans used the power of media such as TV and radio to spread their music as the British individuals applied the same way to promote the premier league. Hence, their ancient habits are conserved and loved throughout the world.",
        "In conclusion, notwithstanding the co-existence between traditional culture and innovation, the second is gradually eliminating the first. Therefore, I still strongly agree with the statement. In addition, I recommend that the world-ruling power protects ancient habits despite the power of the machines."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "such",
            "moreover",
            "second",
            "first",
            "on the other hand",
            "although",
            "therefore",
            "as a result",
            "in addition",
            "in other words",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-17T15:22:02.336Z"
}