{
    "url": "https://writing9.com/text/623a263573b0070018cef9e4-some-people-believe-that-social-media-sites-such-as-facebook",
    "file": "data\\9\\623a263573b0070018cef9e4.json",
    "topics": [
        "people",
        "media",
        "sites",
        "facebook",
        "twitter",
        "impact",
        "ability",
        "form",
        "relationships"
    ],
    "question": "Some people believe that social media sites, such as Facebook or Twitter, have a negative impact on young people and their ability to form personal relationships. Others believe that these sites bring people together in a beneficial way.Give reasons for your answer and include any relevant examples from your own knowledge or experience.Write at least 250 words",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The controversial topic concerning the use of social media has never failed to draw attention. A group of people believe that  social network has a poor effect on youngsters while other people think that it brings people together from different areas. In my opinion,  these social networking sites have a negative effect on teenagers and over the course of the essay, I will give relevant reasons and examples to support my opinion.",
        "To begin with, the long hours of sitting in front of screens can cause long term health issues for the kids. In addition, it can trigger their growth and development. For instance, teenagers may not be able to gain their required weight and height. Further, it can also affect their eyesight and as a result, children can end up wearing glasses for their entire life. A sedentary lifestyle can lead to obesity and diseases due to being overweight.",
        "Moreover, the overuse of social media by young ones can weaken the family bonds as kids spend most of their time on Facebook, WhatsApp and other such sites. Furthermore, face to face meetings will be reduced and thus, it can reduce their ability to interact with others. For example, kids talk to each other through these websites and therefore may not build the expected relationship with the children of their age. Additionally, it may lead to poor academic performance.",
        "In conclusion, I would say that excessive use of mobile phones is definitely affecting the new generation adversely. In my view, they should spend  more time with their family and pay attention to their health and academic performance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jogdeep8454",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "as a result",
            "additionally",
            "furthermore",
            "for example",
            "moreover",
            "further",
            "in addition",
            "therefore",
            "for instance",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-22T19:42:24.624Z"
}