{
    "url": "https://writing9.com/text/624db2c1a010f000181b291b-nowadays-there-is-an-increase-in-people-with-an-unhealthy",
    "file": "data\\9\\624db2c1a010f000181b291b.json",
    "topics": [
        "people",
        "diet",
        "exercises",
        "reason",
        "lifestyle"
    ],
    "question": "Nowadays there is an increase in people with an unhealthy diet and not doing enough physical exercises.  What do you think might be the reason? What can be done to encourage people to have a healthier lifestyle?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, more and more people are turning unhealthy due to a lack of physical exercise. I opine that it is attributed to the extravagant lifestyle with easy availability of food, increased usage of digital gadgets and less interest in sports. Further, this can be curbed by introducing parks and gymnasia and banning a few unhealthy foods in shops.",
        "To begin with, the major factor for the drastic descent in  public health is the immediate accessibility of junk. In other words, children are attracted to the tasty, processed food in the shops nearby their schools while adults could use online services. Secondly, many forks are addicted to digital gadgets, which makes them dull and lethargic. For instance, video games like Mario have gained the attention of millions of users across the world, who play them for many hours.",
        "However, despite many factors contributing to less fitness, the introduction of gymnasia and parks in the societies can let many join them by making them more accessible. For example, a recent study in United Stated reveals that the more parks in a society, the greater are the number of fit people. Besides that, sports should be given prior significance in the academic curriculum, thus improving the participation of more students in them. We should also ban the shops with processed items and alcohol. Finally, we should raise awareness about a balanced diet and how to ensure intake of the required nutrients weekly.",
        "To conclude, the alarming rate of unfitness is due to the surroundings and habits. If we can prevent these factors such as the availability of junk, technological addiction and dedicating less time to physical activities, and act in the above-mentioned ways, this problem can be stopped."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "puliroshinishetty",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "finally",
            "to begin",
            "for instance",
            "however",
            "such",
            "thus",
            "secondly",
            "besides",
            "in other words",
            "also",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-06T17:02:06.682Z"
}