{
    "url": "https://writing9.com/text/6255fd3ea010f000181b357a-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": "data\\9\\6255fd3ea010f000181b357a.json",
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people are becoming interested in finding out the history of the house or building they live in. What are the reasons for this? How can they research this?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "History plays a major role in knowing the identity and root of a person's existence. The same goes for the environment in which one chooses to live. Individuals are progressively interested in finding the origin of a place they decide to reside. In this essay, some of the reasons for this interest shall be discussed as well as how these individuals can inquire more.",
        "A major factor influencing the desire of knowing history is that in the past, many buildings were made of stones, clay and palm fronds. The population lacked the technical know-how for constructing better and more durable structures. Although, are some of those buildings are being renovated today, they are not completely brought down. For instance, one of the many reasons why potential residents would want to know the period or year the house they intend to purchase was built, is to make necessary changes to the structure and avoid future mishaps.",
        "Another reason is that some houses have been tagged as 'haunted'. Intending occupants also want to know the type of families who occupied the building before or what it was used for in the past. For example, if a mortuary/ morgue was converted into a family home, it is important to be aware of such fact. There have been a few instances where paranormal activities take place after moving into a new community and for this, the public is steadily inclined to know the history of the environment.",
        "To conclude, there are several ways to research the environment one is interested in. By asking previous occupants or neighbours about the designated area. Another is by making inquiries from whoever is selling the property as this person could have more information concerning the area. However, the internet provides a wide range of resources."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adeluvadeife",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "however",
            "although",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-12T22:50:58.442Z"
}