{
    "url": "https://writing9.com/text/6256538aa010f000181b35c8-in-some-places-old-age-is-valued-while-in-other",
    "file": "data\\9\\6256538aa010f000181b35c8.json",
    "topics": [
        "places",
        "age",
        "cultures",
        "youth"
    ],
    "question": "In some places, old age is valued, while in other cultures youth is considered more important.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many locations, elderly people might be played a crucial role in the societies whilst others might believe that youngsters are more worthy than seniors. In my opinion, both are needed for  human society. In the forthcoming paragraph, I will discuss both viewpoints and conclude the above points.",
        "On the one hand, an experienced person carries a lot of knowledge. One has already gone through all the stages of life. The nation is valued old people because of their experience and knowledge. Experienced people grasp things easily and applied at the same time. ,Also think for the long term and as a result of profits in all aspects. For instance, in any sports such as cricket, football and hockey, those who lead the team, that’s  most senior players in the team. To be in the game, he knows all players' nerves. The captain leads the team with the strategy and mindset of their co-sportsmen.",
        "On the other hand, young people are very energetic and have a lot of enthusiasm. As they are beginners, many countries focus on young generations to become the pride of the country. Government invests time, money and other factors to increase the potential. Although, many young girls and boys are dreamers and they want to achieve something in their life with high spirits. Though, it creates numerous opportunities to change the entire world. For example, one of the retail chains of glasses whose owner is just 36 years old, he built his company and now its turnover is 130 million dollars. Furthermore, many talents can be seen in future.",
        "To conclude, experts have a roadmap as they have implemented in the past whereas young adults are looking for the right time and opportunity to make a better world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohammed.idris7860311",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "although",
            "as a result",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 444,
                        "end_idx": 450
                    },
                    {
                        "start_idx": 506,
                        "end_idx": 512
                    },
                    {
                        "start_idx": 922,
                        "end_idx": 928
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-13T04:39:53.791Z"
}