{
    "url": "https://writing9.com/text/625797b7a010f000181b3794-nowadays-a-lot-of-offices-employ-open-space-designs-instead-of",
    "file": "data\\9\\625797b7a010f000181b3794.json",
    "topics": [
        "offices",
        "open-space",
        "designs",
        "rooms",
        "work",
        "advantage",
        "outweigh"
    ],
    "question": "Nowadays, a lot of offices employ open-space designs instead of separate rooms for work. Do the advantage of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, working in an office has been changed due to an increase rapidly of the economy. Many people are questioning whether a company should create an open space for their employees instead of a private room. From my perspective, the benefits of this far outbalance the drawbacks. In this essay, the reasons to support my opinion will be outlined.",
        "On one hand, a concentration, that sitting around others cannot provide, is essential for working. Because open offices can be noisy and distracting, some workers might lose their focus. For example, an accountant is a career that requires a great amount of concentration to calculate or type a number. If they work and did not concentrate on it, they will lose some important details. Thus, some people might not suit to this type of working together and are likely to prefer working in separate rooms.",
        "On the other hand, working in an open space increases interaction within teams. They will have more opportunities to communicate with their colleagues.  Moreover, an interaction makes a brainstorming that leads to innovation. For instance, a creative director is a career that has to share ideas with their teams. They collect every idea together and build it into a great innovation for their customer. If they work in a private room, they will less likely to talk to each other and might not do it well. Consequently, workers will gain huge benefits from an open space.",
        "To sum up, working in an open area makes essential advantages. From my point of view, although this might make people lose focus, it makes workers interact with each other, which is necessary for teamworking. However, the company should provide personnel, who want a concentration, with separate rooms to make a balance for everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nmnngii",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "moreover",
            "consequently",
            "on the other hand",
            "instead",
            "thus",
            "although",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-14T03:40:49.587Z"
}