{
    "url": "https://writing9.com/text/625e56d6bf0f3600197c8f25-some-people-believe-that-professional-workers-such-as-doctors-and",
    "file": "data\\9\\625e56d6bf0f3600197c8f25.json",
    "topics": [
        "people",
        "workers",
        "doctors",
        "teachers",
        "sports",
        "entertainment",
        "personalities"
    ],
    "question": "Some people believe that professional workers such as doctors and teachers should be paid more than sports entertainment personalities. \nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of which profession should be given more pay is of paramount importance and detachable. some people believe that the people who work in professional fields like doctors and teachers ought to be paid more than celebrities in sports and entertainment. I completely agree with this view and this essay will discuss why teachers and doctors should benefit from a higher wage compared to sports and entertainment personalities.",
        "To begin with, the most rational justification is that professional workers would play a vital role in health services and education systems in a society. That is, when getting a higher salary, they are more likely to be motivated to carry out the duties of their positions and provide students and the general population with more efficient learning methods and healthcare services. A good illustration of this is the teacher who is fulfilling in terms of finances and they might take advantage of high-tech computers and the internet to boost the efficiency of teaching. As a result of easy access to educational facilities, students’ learning could (would) be facilitated.",
        "In contrast, some people claim that entertainers and athletes are deserved to get a larger amount of money. they firmly insist that sports stars are required to have a lot of effort or put themselves in danger in order to become famous and accomplished. However, I do not find this argument convincing healthcare professionals or educators have to undergo years of training so as to obtain qualifications and contribute to the community. Sarah Gilbert who is a medical professional, for example, if she did not take a risk for people around the world, the Oxford vaccine would not design.",
        "To sum up, I totally agree with the idea that the health specialists and guides deserve to get paid more than athletes and entertainers in that they could(can) have significant effects on people’s well-being and education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fereshte.naderi.ir",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "in contrast",
            "to begin",
            "however",
            "as a result",
            "for example",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 109
                    },
                    {
                        "start_idx": 127,
                        "end_idx": 133
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1133
                    },
                    {
                        "start_idx": 1636,
                        "end_idx": 1642
                    },
                    {
                        "start_idx": 1886,
                        "end_idx": 1892
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-19T06:29:43.901Z"
}