{
    "url": "https://writing9.com/text/625f5567bf0f3600197c90ad-during-a-recent-plane-journey-you-sat-next-to-a",
    "file": "data\\9\\625f5567bf0f3600197c90ad.json",
    "topics": [
        "plane",
        "journey",
        "businessman",
        "chain",
        "restaurants",
        "contact",
        "job"
    ],
    "question": "During a recent plane journey, you sat next to a businessman who owns a chain of restaurants. You talked to him and he suggested that you should contact him about a possible job in one of his restaurants. Write a letter to this businessman. In your letter, • remind him when and where you met • tell him what kind of job you are interested in • say why you think you would be suitable for the job",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 8.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Mr Smith,",
        "My pleasant to write this celebration letter for your new Red Captain restaurant. Meanwhile, this application letter on the management positions due to your consideration that I'm completely appreciated.",
        "During the Nova Scotia trip, I first met you on the economic board on the evening flight. I'm the person who started the 30-day non-plan vacation that impressed you about how many tourist attractions  I have  visited in shortages and savings up for the following journey. Congratulated on your successfully opening business and how much your attribution on most achieved goals. Since the new location is closed by the home address  I have thoughts about applying for an available occupation.",
        "According to previous experiences and educational background, I hold hospitality certification that encounters alternative workplaces for beverage and food services. Within higher possibilities assure the certain solution when the problem is coming up such as rescheduled reservations, customer complaints and basic training. Despite your compassion staff to fulfilment position, I'm reaching out to key leader occupation and the started date as soon as possible.",
        "This is great to have  a reunion with you after our last meeting upon inspiring from your operation business and looking forward to hearing back from you,",
        "Sincerely,"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nhunggphamm",
    "num_words": 204,
    "num_paragraphs": 6,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "this",
            "first",
            "such",
            "last"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-22T21:26:32.092Z"
}