{
    "url": "https://writing9.com/text/6286fbb69409cb00180885ee-more-and-more-people-are-working-from-home-rather-than",
    "file": "data\\9\\6286fbb69409cb00180885ee.json",
    "topics": [
        "people",
        "home",
        "workforce",
        "workers",
        "families",
        "stress"
    ],
    "question": "More and more people are working from home rather than at the workforce. Some people say this will bring benefits to the workers and their families, but others think it will bring stress to the home. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The general public tends to believe that working online has more advantages compared to those who work in the office, but others do not agree with this statement. In this essay, I will discuss both these views and give my own opinion on the matter. Firstly, I will explore the way this innovation has changed the way human beings earn money and secondly, I will share the drawbacks of this trend.",
        "To begin with, online jobs have fundamentally improved our modern society and brought a great number of opportunities we can use nowadays, such as being employed abroad and at the same time, staying at home. Moreover, an individual is able to complete his duties in his house without going to the office, which makes him save time and money. As a result, a person feels comfortable and becomes more concentrated on his responsibilities. For example, I have been working as an English tutor for five years already and it gives me a lot of free hours to spend  with my family due to being at home all day long. On top of that, I can get up later and walk with my dog significantly longer.",
        "Controversy, when we are not in the workforce it causes many problems associated with our productivity. For instance, we are entirely surrounded by our family members and things preventing us from working. Therefore, we postpone our duties and spend time doing everything else. In addition, it can be harmful to our health both mental and physical due to a sedentary lifestyle and spending many hours in front of the monitor.",
        "In conclusion, from the arguments above in support of each opinion, we can see that there are many pros and cons of being employed from home and I want to say that it must be decided by everybody which way of employment to choose."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "to begin",
            "moreover",
            "firstly",
            "secondly",
            "as a result",
            "therefore",
            "in addition",
            "such",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-20T02:25:56.917Z"
}