{
    "url": "https://writing9.com/text/628e087e9409cb0018089036-bullying-is-a-big-problem-in-many-schools-what-do",
    "file": "data\\9\\628e087e9409cb0018089036.json",
    "topics": [
        "schools"
    ],
    "question": "Bullying is a big problem in many schools. What do you think are the causes of this? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Bulling is a serious issue in numerous schools around the world. I feel that, it is therefore not only children’s  misbehaviour but the negative atmosphere in families too. There are many ways to solve this challenge.",
        "The first key factor is social media has a great influence on teenagers’ minds. The majority of films, games, videos contain cruel scenes. Internet   is a platfom which has a big power and different effects. Kids perceive a lot of unnecessary  information which they saw in mass media. Furthermore, with the development of technology, it became easier to access violent games and fierce video. What is more without parents’ control youngers spend vast time on social networking. The second key factor is rich students bullying other poor pupils in schools. For example: wealthy teens who have influenced parents opperss other students in academies. It will make children fierce and ruthless.",
        "For this reason , academies should intraduced strickt law. Children who mock others ought to punish and suspended from class. It will reduce bullying and will raise kids. Additionally should  organiz psychological seminars. Teachers could confabulate with pupils about problems they have. Psychological tranings positively affect their intelligence and help kids understand problems. Besides this could be attentioned from parents. They ought to control children’s behaviour and curtail social media time. For instance: mom and dads could install “Parental control”. With this app families can track up kids.",
        "In conclusion, it is knowen that teasing is common in a large schools. In this , essay I discussed several points of view about causes and solutions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rruwwwa",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "additionally",
            "first",
            "second",
            "therefore",
            "besides",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "kids",
                "occurrences": [
                    {
                        "start_idx": 1075,
                        "end_idx": 1079
                    },
                    {
                        "start_idx": 1268,
                        "end_idx": 1272
                    },
                    {
                        "start_idx": 1513,
                        "end_idx": 1517
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-25T10:44:16.690Z"
}