{
    "url": "https://writing9.com/text/629063d1f17c900019d0f895-many-governments-think-that-economics-progress-is-there-most-important",
    "file": "data\\9\\629063d1f17c900019d0f895.json",
    "topics": [
        "governments",
        "economics",
        "progress",
        "people",
        "fieber",
        "type",
        "country"
    ],
    "question": "Many governments think that economics progress is there most important goal some people fieber think that other type of progress are equally important for a country discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that people have different views regarding the progress of the community.Some of them are in favour of this that economical development is fundamental for a country while the rest of the masses assume that different kinds of progressions are mandatory for the advancement of the state.I am in the favour of latter notion.",
        "On the one hand, several key reasons are behind the phenomenon that's why only economic growth is essential.Firstly, a healthy economy of the region helps to maintain the basic amenities of the place in order to modernise the cities of the community.Secondly, if a country is wealthy then it will help to create more job opportunities for the folks and provide better service to all citizens. As an example, if the country has great revenues that can invest in the welfare of society like transportation.",
        "On the other hand, other forms of improvement are as well essential to making a better tribe.The conspicuous one is that authorities should focus to give social justice to people to maintain equality and democracy in society. In other words, the government should give more attention to finish the crime rate which helps to develop a nation free from  anti-social activities.Apart from this, legislation should protect the environment by reducing pollution which will be helpful to erode health issues and become a healthy nation with happiness.",
        "To conclude,although economic growth develops a nation, I certainly opine that lawmakers should also focus on other developments to make a democracy crime and disease-free."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Khushpreet Singh Sidhu",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "firstly",
            "on the other hand",
            "although",
            "secondly",
            "then",
            "in other words",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-27T06:02:23.930Z"
}