{
    "url": "https://writing9.com/text/629f4b86b948af001881c706-people-are-surrounded-by-advertising-which-has-an-increasing-effect",
    "file": "data\\9\\629f4b86b948af001881c706.json",
    "topics": [
        "people",
        "effect",
        "lives",
        "effects",
        "outweigh"
    ],
    "question": "People are surrounded by advertising, which has an increasing effect on our lives. Do you think the positive effects of this outweigh the negative effects.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, advertisement, whether it is goods or services, is growing by leaps and bounds. The public could see this everywhere, which highly affects the way to live. From my perspective, The merits of this situation surpass the demerits and my inclination is discussed in the further essay.",
        "To begin with, some industries use this approach as a trick to attract people to purchase things and for that use variety of ideas. For instance, collaboration with famous actors and actresses, exclusive deals, sales and many more things. Individuals sometimes buy things, which are not needed, because of the temptation of special offers besides this some of them see celebrities as their role model and seeing them advertising a particular product make them want to have it without noticing the fact that does the product worth their money or not.",
        "On the other hand, advantages of the advertising cannot be avoided and the first reason is that this awareness of social issues such as  health care, childhood obesity, gender inequality and many more problems could be spread to the folks. For example, well-known people do advertise about this, who are famous and respected in society, because of this people listen to them and took a step to solve this difficulty. Moreover, everyone could easily know about the latest products no matter where they live. A number of villagers may be unaware of certain goods  because it is maybe not available near their accommodation. However, they could acknowledge this due to ads.",
        "To conclude, even though there are a plethora of drawbacks to this, the positive effects outweigh the negative effects, which do not only help to solve social issues but are also a leisure way to get familiar with new products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shivuhirpara08",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "further",
            "first",
            "moreover",
            "on the other hand",
            "besides",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-07T13:06:19.851Z"
}