{
    "url": "https://writing9.com/text/62a4c6c6bddc390018145786-many-manufactured-food-and-drink-products-contain-high-level-of",
    "file": "data\\9\\62a4c6c6bddc390018145786.json",
    "topics": [
        "food",
        "drink",
        "products",
        "level",
        "sugar",
        "health",
        "surgary",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high level of sugar, which causes many health problems. Surgary products should be made more expensive to encourage people to consume less sugar.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of produced food and drink items contain a high amount of sugar, hence, triggering several health concerns. I agree that these commodities should be made costly in order to discourage their consumption.",
        "To begin with, the wide range of sweetened products readily available to people is becoming worrisome particularly as they are considered affordable to all. Some of these goods include processed foods, fast foods, beverages and carbonated drinks. Although when consumed, they are enjoyable, however, if taken habitually, they will undoubtedly lead to many health problems. Example of these medical diseases ranges from obesity, and diabetes to heart clogs. Additionally, the risks of these diseases are high especially for those consumers who neither have an active lifestyle nor exercise regularly. Consequently, the body stores up more sugar than it needs. To illustrate this, I lost a relative to diabetes in 2010. Despite being diagnosed with the disease in 2005, she continued with the habit of taking carbonated drinks and did not exercise.",
        "I agree that these overly sweetened contents should be made costly as doing so will lead to a fall in the number of their buyers. Moreso, the production of these products should be highly regulated so the sugar content in them is controlled. In addition, a healthy lifestyle such as exercising should be encouraged as well as advertisements to sensitize people on its benefits. For instance, following the increase in the price of the popular chocolate, Bugos which was reported to be the leading cause of obesity in a community in Lagos, the medical reports showed a decline of about 10% of patients who were diagnosed with the same.",
        "In conclusion, the idea of making excessively sweetened food and drink expensive is a quick and effective one  as it will lead to a drastic fall in its consumption thereby ultimately leading to the reduction of people that would have had health challenges as a result."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oruhblessing",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "however",
            "for instance",
            "additionally",
            "although",
            "as a result",
            "in addition",
            "such",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-11T17:05:08.311Z"
}