{
    "url": "https://writing9.com/text/62af133aa21aef00182b55e7-some-people-think-that-the-best-way-to-become-successful",
    "file": "data\\9\\62af133aa21aef00182b55e7.json",
    "topics": [
        "people",
        "life",
        "university",
        "education"
    ],
    "question": "Some people think that the best way to become successful in life is to get a university education, whereas others say this is no longer true. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered that having academic degrees from institutions is the best way to achieve goals and obtain more success, while others argue that university diplomas are not important things to become successful. In my view, effective educations in an educational institution prepare you for a better future and getting professional qualifications.",
        "To begin with, applying for prestigious establishments can assist citizens to achieve their ambitions and give them the best chances to improve their knowledge  because  it has well-known professors  who have professional experience and can help the community to become successful. For example, when people have gone to an academy, they have developed  practical communication skills, time management and leadership which can influence  their future lives. In my opinion, going to top universities provide students with  comprehensive training that we cannot find  in any place. Consequently, becoming more successful in life can result in effective teaching in universities.",
        "On the other hand, getting experience or doing something you like can help you become professional rather than having academic degrees. Sometimes individuals pursue their ambitions or learn some skills that they want, and these goals can persuade them to become successful. For instance, C. Ronaldo is  one of the best soccer players in the world that does not have any academic degrees, and just he has endless effort. In my view, however, this statement can be accurate, the best way to become a successful person in your life is through high-level education in universities.",
        "In conclusion, getting into prestigious establishments is the best way that can assist people to become  professionals in their lives, whereas some others believe that  not more important than experiences and goals. In my opinion, academic education can cultivate practical skills that obtain more success in our lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "consequently",
            "on the other hand",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-19T12:20:50.592Z"
}