{
    "url": "https://writing9.com/text/62afa061a21aef00182b56a0-these-days-people-in-some-countries-are-living-in-a",
    "file": "data\\9\\62afa061a21aef00182b56a0.json",
    "topics": [
        "people",
        "countries",
        "“throwaway”",
        "society",
        "time",
        "impacts"
    ],
    "question": "These days people in some countries are living in a “throwaway” society which means people use things in a short time then throw them away. What are its causes and what impacts can it have?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, people in certain nations live in communities where they buy and use items for a brief moment and discard them afterwards. The reason for the same range from the fast trend of fashion to status reasons. Its effects are undue pressure on individuals to want to keep up with these standards leading to an increase in the crime rate.",
        "To begin with, the fast pace at which the beauty world is evolving is worrisome. Consequently, what is in vogue presently will not be the same in the next six months. To illustrate further, there was a time, it used to be human hair that was in style for women, but in less than a year, its demand reduced following the introduction of bone straight hair. Hence, there is a constant need to want to identify with whatever is in demand. Also, another cause of \"throwaway\" behaviour is the need for persons to give the appearance of high status in society. In, that once a person is seen to be fashioned in the latest trending designs, for example, he is regarded in a way that depicts respect and wealth. Thus, a lot of individuals want to be treated in that way, so, they follow the trend as it changes.",
        "The impact of such an attitude to the use of things is the undue pressure especially the financial one it brings on those who engage in it. Mobile phones or electronic gadgets will keep being upgraded with higher versions, as a result, one might not comfortably keep up with these upgrades. For instance, the iPhone series has been evolving over the years with the recent being 13 ProMax. The need to buy these phones as they are released will undoubtedly put an individual under financial stress. In addition, crime will particularly be on the increase because earning powers do not grow as items evolve. Therefore, in a bid to continue with the lifestyle of \"throwaway\", many people will turn to crimes that include robbery and internet fraud to get more means to acquire these things.",
        "In conclusion, the quick changes in the fashion world and additionally, giving elite appearances in order to gain respect are some of the causes of the \"throwaway\" attitude individuals have these days. The consequences of this behaviour inadvertently lead to a surge in crime levels following the pressure to stay in vogue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oruhblessing",
    "num_words": 398,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "for instance",
            "additionally",
            "consequently",
            "next",
            "thus",
            "therefore",
            "as a result",
            "in addition",
            "such",
            "also",
            "for example",
            "further"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-19T22:39:18.219Z"
}