{
    "url": "https://writing9.com/text/62b01344a21aef00182b5703-importance-of-tertiary-education-to-a-developing-nation-economy-what",
    "file": "data\\9\\62b01344a21aef00182b5703.json",
    "topics": [
        "importance",
        "education",
        "nation",
        "economy"
    ],
    "question": "Importance of tertiary education to a developing nation economy. What do you think are the advantages tertiary education?What way do you think this has improved the economy?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tertiary education is believed to have a developmental impact on a state. I totally agree with this view because it helps to aid studies and social networking. However, It has been able to impact the inhabitants through the graduation of professionals from various fields.",
        "Firstly, it allows the students to concentrate on their areas of the field to encourage research. In other words, the university provides a platform that focuses on a particular discipline which helps in more understanding of the course of study and has led to a lot of innovations in the society compared to other lower levels of study that teach combined subjects. Also, the invention has helped to improve the quality of life of people living in the region. For example, in Nigeria, students who study nursing are able to interact with one another during clinical practice on factors that promote wound healing which led to sharing of ideas that ensure the improvement of a wound through the research. It is evident that higher education develops the nation’s economy.",
        "Nonetheless, I believe it has led to the development and management of each sector of the community's economy by producing professionals that hold various offices such as education, health, tourism and agriculture. That is, the individuals have helped in the growth of the nation by making use of their skills to produce the desired outcome. For instance, in Obafemi Awolowo University Nigeria, yearly, at least 15 farmers are being produced from the agricultural department in the school that helps in cultivating food for the nation and exporting to other countries. It shows it helps to promote the economic development of the region.",
        "In conclusion, although tertiary institutions encourage the research and socialization of individuals, I believe it has led to the creation of experts that provide services to boost the economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "such",
            "firstly",
            "nonetheless",
            "although",
            "in other words",
            "also",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-20T07:32:15.402Z"
}