{
    "url": "https://writing9.com/text/62b49568a21aef00182b5dda-16-many-students-do-not-finish-school-why-is-this-and",
    "file": "data\\9\\62b49568a21aef00182b5dda.json",
    "topics": [
        "students",
        "school"
    ],
    "question": "16.\tMany students do not finish school. Why is this, and how can the problem be solved?\r Problems and Solutions",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "School drop-out is emerging rapidly severe in numerous nations and countries. Although bunk from school Threatens myriad societies, its devastating consequences can be combated triumphantly. This discourse appraises some of the troubles caused by a lack of interest in education on the entire planet and nominates some viable remedies to curb the grave concerns.",
        "to begin with, it causes an abundance of tangles. The first and foremost is the annihilation of a student's future.  The chattels are extremely obvious and can not be snubbed in a short span of time which stimulates perilous sequels for future genesis.  For Instance, According to a global study report indicated that the number of school leavers has raised recently and the prime causes are financial disability and their interests, The second raise of vexation is the high cost of education and the lack of financial resources to finish it and acquired qualifications.",
        "However, the menace of resolutions can be fought. cultivation and awareness is the prime key to confronting the challenges. the population needs to be cognizant of the adversity. Therefore, they can evade doing it. Moreover, the global state should take rigorous action by enforcing robust strategies and plans to confront the trouble instantly and general folk inevitably bestow their pertinent chunks. to cite an example, the state is solely responsible and accountable for the provision of free study or to provide them scholarships to hardship folk of our planet.",
        "In the nutshell, School dropping is an acute issue because it induces hazardous impacts on flora and fauna, people’s health, and lifestyle, and the entire planet. The superior avenue to address it is the anterior solvents. Even though the challenge is improbable to be entirely eradicated in a short span of time there should be concrete measures to mitigate the detrimental effects it is having on the learner's life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "first",
            "second",
            "moreover",
            "although",
            "therefore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 103
                    },
                    {
                        "start_idx": 695,
                        "end_idx": 701
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-23T17:11:09.090Z"
}