{
    "url": "https://writing9.com/text/62bc41168ee1ab00180e072d-the-internet-has-become-profoundly-efficient-and-popular-that-people",
    "file": "data\\9\\62bc41168ee1ab00180e072d.json",
    "topics": [
        "internet",
        "people",
        "platform",
        "believe",
        "books"
    ],
    "question": "The internet has become profoundly efficient and popular that people choose it as a platform to learn. Some believe that it would eventually replace the need for books. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Internet today is widely used among mankind, unlike past, before the arrival of technology. In this era, along with other multiple features, it has provided a captivating mode of learning to its users as well. I disagree that the idea of getting e-learning would ultimately replace books . Analysis of the group of people, less privileged to have access to the technology and  preferences in selecting the method to learn and teach would prove it.",
        "Firstly, an incredible source, online learning with all its notable benefits, is yet not affordable to many individuals. By in large, it has gained popularity among this generation but not everyone is up to enjoying the advanced technological developments. For example, poor families rely upon second-hand books to study, and can't afford the internet as full-fledged means of learning. Moreover, It is practically not possible for the net to replace the need for this physical entity, especially while there is a population who hardly gets to manage their educational expenses. Therefore, books are proven to be an essential need for these readers and they can't depend upon advanced learning while facing financial crises.",
        "Secondly, the internet is a splendid medium of learning, yet can't simply overrule, resulting in the disappearance of books. For instance, although there is an availability of thousands of ebooks, video lectures, articles, and websites, it depends upon the individual person what he/she might prefer in order to gain as well as provide knowledge. Also, for those teachers and students who are more comfortable with hand notes, the internet can play as a useful tool in the study but will remain an inconvenient method of learning. Hence, it can never be a replacement for books for such a population.",
        "In conclusion, inaccessibility to the online study by a poor society on the one hand and preference to use books regardless of data available on-air, on the other hand, are proven to be the limitations for the replacement of books. They are not only the provider of facts or data and a source of learning but are the essence of knowledge. Books and the internet are equally crucial to fulfilling the demands of their users."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "muhammadjawadiftikhar",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "hence",
            "moreover",
            "second",
            "firstly",
            "on the other hand",
            "although",
            "therefore",
            "secondly",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "books",
                "occurrences": [
                    {
                        "start_idx": 282,
                        "end_idx": 287
                    },
                    {
                        "start_idx": 754,
                        "end_idx": 759
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1043
                    },
                    {
                        "start_idx": 1291,
                        "end_idx": 1296
                    },
                    {
                        "start_idx": 1363,
                        "end_idx": 1368
                    },
                    {
                        "start_idx": 1745,
                        "end_idx": 1750
                    },
                    {
                        "start_idx": 1881,
                        "end_idx": 1886
                    },
                    {
                        "start_idx": 1999,
                        "end_idx": 2004
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 791,
                        "end_idx": 799
                    },
                    {
                        "start_idx": 1187,
                        "end_idx": 1195
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1612
                    },
                    {
                        "start_idx": 2127,
                        "end_idx": 2135
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-29T12:38:17.606Z"
}