{
    "url": "https://writing9.com/text/62dd2df28ee1ab00180e3f31-should-human-adapt-to-technology-or-should-technology-be-adapted",
    "file": "data\\9\\62dd2df28ee1ab00180e3f31.json",
    "topics": [
        "technology",
        "point"
    ],
    "question": "should human adapt to technology or should technology be adapted to us? Is technology making us intellectually weaker or more intelligent? Discuss both views and give your point.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether individuals should make adjustments to the invented technology or it should be invented according to the human need? This essay will discuss both sides and explains that technology thought is according to the need of living beings and describes that this trend makes the human brain less active as information is readily available.",
        "To begin with the former debate, modern equipment should be discovered as they would be beneficial for us so that it would save our energy, time and effort. This could only be possible if researchers would have analysed the need of humans where they require help. Robots, as an illustration, are meant to assist individuals in work as they can be controlled, not that owner has to command according to robot functions. If the gadgets would work as the masses want to make them work, only then they would bring certain benefits to them. Thus, it is clear that technology should work as individuals' requirements.",
        "Being techno-savvy will more likely make the human brain weaker as they eliminate the process of brainstorming. In other words, due to the development of this positive trend, people do not need to analyse each and everything since technology does this work for them and gives the end results spontaneously. For example, a calculator which would give the answers to difficult mathematical calculations in microseconds eliminates the need for learning tables in maths. Therefore, students do not need to learn multiplication as this gadget will give a quick response to them. Hence, the more we depend on modern gadgets, the less we brainstorm and the more we become intellectually weaker.",
        "In conclusion, in my viewpoint, although the discovery of technology brings many pros to human lives, nonetheless, it should be developed in accordance with the requirement of its inventors and humans should not completely depend on it as it will lead to more dull brains."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "immysandhu94",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "thus",
            "although",
            "therefore",
            "nonetheless",
            "then",
            "in other words",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 667,
                        "end_idx": 671
                    },
                    {
                        "start_idx": 780,
                        "end_idx": 784
                    },
                    {
                        "start_idx": 817,
                        "end_idx": 821
                    },
                    {
                        "start_idx": 917,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1204,
                        "end_idx": 1208
                    }
                ]
            },
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 60,
                        "end_idx": 70
                    },
                    {
                        "start_idx": 178,
                        "end_idx": 188
                    },
                    {
                        "start_idx": 899,
                        "end_idx": 909
                    },
                    {
                        "start_idx": 1183,
                        "end_idx": 1193
                    },
                    {
                        "start_idx": 1698,
                        "end_idx": 1708
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-24T11:37:10.405Z"
}