{
    "url": "https://writing9.com/text/62e484c28ee1ab00180e4ba8-in-achieving-personal-happiness-our-relationships-with-other-people-family",
    "file": "data\\9\\62e484c28ee1ab00180e4ba8.json",
    "topics": [
        "happiness",
        "relationships",
        "people",
        "friends",
        "colleagues",
        "work",
        "wealth",
        "second",
        "place",
        "support"
    ],
    "question": "In achieving personal happiness, our relationships with other people (family, friends, colleagues) are more important than anything else. Issues such as work and wealth take second place. Argue in support of this claim.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The increasing pressures of today’s money-driven world can often cause people to gravitate toward material items. But personal exuberance can never be achieved through things namely work success and wealth. Although these things may be nice ‘extras’, it is argued that healthy links with family, friends and colleagues are the true secrets to personal exhilaration. This will be shown by analyzing the often lonely lives of many wealthy celebrities as well as the advice from historic legends.",
        "To begin with, an eminent career without close-knit affinity could ruin the growth of a well-known person. For instance, an exemplified matter can be clearly observed in the recent case of Johnny Deep whose divorce completely devastated his magical aura together with his prosperous activity. As a matter of fact, the handsome actor is ostracized by the whole society regardless of his wealth, which he has never faced up with in his previous marriage. Therefore, it is obvious that a well-being status plays an integral part in our existence that surpasses every other as well as creates fundamental bases for affluence.",
        "On the other hand, a similar ideology is, in many ways, always witnessed in Buddha's quotes regarding jubilation. In particular, he had been suffering to seek the meaning of soul including peace of mind after refusing a gorgeous kingdom’s throne which had no longer fulfilled him. His journey ended up with his conclusion about how important the relationship in personal fulfilment is  Hence, the wide range of knowledge became one of the fundamental concepts for a multitude of religions as well as references for later well-known writers such as Luther King. On the whole, experiences from historical characters strengthen the role of neighbour liaison in bliss while weakening remaining influences.",
        "In conclusion, a qualifying life with other people is the most essential reason behind a satisfying enjoyment. Thus, it is better for people to maintain their optimism by building a healthy rapport with other companions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phugthao.3822",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "on the other hand",
            "thus",
            "although",
            "therefore",
            "in particular",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-30T01:28:09.202Z"
}