{
    "url": "https://writing9.com/text/62eceb760562ec00182a0db8-in-some-countries-more-and-more-adults-are-continuing-to",
    "file": "data\\9\\62eceb760562ec00182a0db8.json",
    "topics": [
        "countries",
        "adults",
        "parents",
        "education",
        "jobs"
    ],
    "question": "In some countries, more and more adults are continuing to live with their parents even after they have completed education and found jobs. Do the advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that grown-ups usually lead their independent life after they finish their study program or get a job but in some nations, there are a number of graduates still residing in their families. From my perspective, while there may be some benefits to this trend, I believe they will be outstripped by the drawbacks.",
        "On the one hand, there are several advantages when adults live with their parents after graduation or have jobs granted. Firstly, it can help forge a stronger relationship between the family members as not only do they have opportunities for immediate conversations, but they can also have more regular face-to-face interactions. For example,  newbie worker who has just completed their education can share their experience and receive mental support or a piece of advice from the experienced predecessor during dinner time. Secondly, living with their loved ones can help  adults to save a substantial amount of money. From a practical viewpoint, those who live under a family roof can reduce monthly costs effectively by splitting the household bills and sharing the food expenses. As a result, young adults can cut back on their budget to save for other purposes or on a rainy day.",
        "On the other hand, I strongly believe that there have been some detrimental effects on those who do not live independently. One of the primary reasons for this is the ability to make their own decision. This could be exemplified by the fact that in Vietnam, many helicopter parents are often involved in their youngster’s decisions and indirectly, harm their development in decision-making skills. Furthermore, they can be over-reliant on their family. Admittedly, those who haven’t left their nests are often exempt from  mundane tasks such as washing dishes or preparing meals. Consequently, this will harm the adults' self-reliance skills which leaves a negative impact on their future careers.",
        "In conclusion, although adults can have an easier life when staying in their home, they will not be able to become  mature people and  high-functioning citizens of society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maingoc788",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "firstly",
            "on the other hand",
            "although",
            "secondly",
            "as a result",
            "such",
            "also",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "adults",
                "occurrences": [
                    {
                        "start_idx": 386,
                        "end_idx": 392
                    },
                    {
                        "start_idx": 909,
                        "end_idx": 915
                    },
                    {
                        "start_idx": 1138,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1833,
                        "end_idx": 1839
                    },
                    {
                        "start_idx": 1942,
                        "end_idx": 1948
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-05T10:06:44.336Z"
}