{
    "url": "https://writing9.com/text/63000ed30751a40019b4c47a-in-the-future-nobody-will-buy-prited-newspapers-or-books",
    "file": "data\\9\\63000ed30751a40019b4c47a.json",
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy prited newspapers or books because they will be able to read everything they wan online without paying. to what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Getting in touch with the happenings of the surrounding always remains essential, whether it's in the present era or the coming future. But in the modern time newspaper or other paper-based stuff would be avoided by the people, according to the thoughts of some communities, meanwhile, they will prefer to know about everything on social media as well as other online tools. I totally agree with the statement, in the further essay, how this behaviour of people is beneficial, will be discussed.",
        "If all the knowledge and information is available in one click without any expenses, then to spend money is a foolish expression. Although, a piece of newspaper and a book on a shelf are traditional and conventional features of the world, in technological time money can be saved to meet other needs. For instance, a study was conducted at Harvard University, which proved that 70% of the population has shifted to their mobile phones and other gadgets to get news about the universe. Therefore, one of the primary reasons to move to digital media is to save expenditures.",
        "Additionally, there is a whole specific method, that is involved in the creation of the newspaper and book including paper and ink, which can be prohibited. Moreover, a certain range of carbon along with water footprints is carried out to make them, which will ultimately be vanished through the stream. For example, an article was written by an environmentalist in which he told that 500 million trees have been saved, in America, by diminishing the formation of paper. Consequently, this behaviour of society will be proved environment friendly.",
        "To conclude, I believe this conversion of the attitude of humans is advantageous for both, themselves and the environment. The less wood will be used, the fewer resources and money would be destroyed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saba.tassadaq263",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "additionally",
            "further",
            "moreover",
            "consequently",
            "although",
            "therefore",
            "then",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-19T23:12:40.730Z"
}