{
    "url": "https://writing9.com/text/6302d0de0751a40019b4c8e7-some-people-think-that-a-sense-of-competition-in-children",
    "file": "data\\9\\6302d0de0751a40019b4c8e7.json",
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "thaught",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are thaught to cooperate rather than compete become more useful adults. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A section of society is of the opinion that competing in schools should be spurred while others opine that youngsters should learn how to work together instead of competing because it is beneficial later in life.I agree with the latter because co-operation helps children to learn social  and leadership skills.This essay will discuss both sides of the argument as well as my stance in the subsequent paragraphs with examples.",
        "On the one hand ,those who believe a feeling of competition must be spurred because it will serve as a form of  motivation.They opine that with competition in class ,students will be motivated to learn hard in order to come out with flying colours.For instance,in Nana Kobina Gyan primary school ,each class is awarded a prize for being first in class and this has made a lot of children  learn hard in order to win the award.Therefore , a sense of competition helps youngsters to study well.",
        "On the other hand ,I and some school of thought believe that a sense of working in a group will be beneficial to them when they grow up because it builds their social skills.The student working in a  team will help them build their communication skill which will be advantageous when they start work.For example, I am a nurse by profession and I learned  my social abilities from teamwork in the nursing training college.Students are able to accept each other views as they work together.In addition,pupils learn to become good leaders because of working in a team  ,some of those with leadership abilities will be noticed by how they help their colleagues .",
        "In conclusion,some people believe a sense of competing should be encouraged because it boosts the confidence of children to study whereas I and some school of thought opine that  teamwork will be beneficial to  youngsters because it will help them  build their communication skills and leadership abilities when they start working."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yahayasde2",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "first",
            "on the other hand",
            "instead",
            "therefore",
            "in addition",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T00:46:15.248Z"
}