{
    "url": "https://writing9.com/text/6308580e0751a40019b4d299-mordern-technology-has-made-it-easier-for-individuals-to-download",
    "file": "data\\9\\6308580e0751a40019b4d299.json",
    "topics": [
        "mordern",
        "technology",
        "individuals",
        "download",
        "music",
        "books",
        "internet",
        "charge",
        "development"
    ],
    "question": "Mordern technology has made it easier for individuals to download copyrighted music and books from the internet for no charge.\n\nTo what extent is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, the world has evolved and has brought substantial changes in the field of technology. Nowadays, people can easily download copyrighted e-books and multimedia without any sort of payment from the internet. From my point of view, I consider it a positive development.",
        "Firstly, the prime reason why I think that it is a beneficial development is that it is easily accessible; individuals can surf the internet to acquire the preferred content from anywhere in the world. To explain further, rather than travelling to distant locations to purchase desired items, humans can avail the content without any means of difficulty. Moreover, they can view or listen to an artist under the shades of their comfort zone, rather than involving in the complexities involved in the search for it. For instance, it was a perplexing task for people to find a book like 'rich dad poor dad' from offline stores, however, nowadays there are numerous websites that provide PDFs of the book without any restrictions, hence users can go through the book without wandering in different physical stores. In short, ease of use is the most attractive aspect of the feature.",
        "Secondly, it has a wide range of selections; explorers can find a variety of contents within a fraction of a second. To make it more clear, before, the majority of artistic products were overpriced and exotic. As a result, a sheer number of people were restricted from exploring different dimensions of art. In contrast, today the probability of finding millions of information is a matter of strong internet connectivity so that people can go through various publications according to their interests. For example, in the modern era, individuals can stream and download songs of renowned musicians around the world, rather than being stuck between a few songs. Overall, the wide range of data is a  potential benefit for people who love art forms.",
        "To conclude, the ease of use as well as the vast variety of content is an advantageous factor for not only the readers but also the listeners and art enthusiasts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rlnambiar98",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "hence",
            "in contrast",
            "however",
            "moreover",
            "further",
            "second",
            "firstly",
            "secondly",
            "as a result",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 123,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 851,
                        "end_idx": 857
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1420
                    },
                    {
                        "start_idx": 1603,
                        "end_idx": 1609
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1901
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-26T05:24:23.124Z"
}