{
    "url": "https://writing9.com/text/630f90670751a40019b4decd-children-nowadays-watch-significantly-more-television-than-in-the-past",
    "file": "data\\9\\630f90670751a40019b4decd.json",
    "topics": [
        "children",
        "television",
        "activity",
        "levels",
        "case",
        "measures"
    ],
    "question": "Children nowadays watch significantly more television than in the past, which reduces their activity levels accordingly. Why is this case? What measures can you suggest to encourage higher levels of activity among children?",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a common belief that nowadays, the young spend much more time watching television than in the past and that trend absolutely reduces their frequency of doing physical activities. My essay will look at some primary causes of the problem above and offer possible solutions.",
        "There are a number of reasons why children are watching too much. One of the first problems is that we are living in the era of technological development, so most families have at least a television, which makes the young exposed to this device very easily. For another reason, today, the vast majority of televisions are Internet-connected. Therefore, youngsters are able to watch almost everything they like by some basic steps. For example, if a boy is into making handmade toys, instead of participating in a handmade class, he will just stay at home and search for related content on Youtube, a huge number of videos will appear, and it will be simple for him to imitate and make his own toys.",
        "Although this is a common trend now, there are several actions that could be taken into account to mitigate the mentioned problem. One immediate practical solution for parents is to create a rule limiting their kids' screen time. Secondly, parents had better encourage their son or daughter to enrol in some outdoor activities like sports or art clubs. For instance, on weekends, parents and offspring probably go swimming, dancing, or drawing in parks or centres rather than staying at home and keeping their eyes glued to screens.",
        "In conclusion, there are various factors leading to the increase in watching hours of children, and that makes the young more and more inactive. However, there are also measures that adults can implement to tackle this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ngoclamvu113",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "instead",
            "although",
            "therefore",
            "secondly",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T16:46:33.404Z"
}