{
    "url": "https://writing9.com/text/6310dae0aee9de001876067f-some-organisations-believe-that-their-employees-should-dress-smartly-others",
    "file": "data\\9\\6310dae0aee9de001876067f.json",
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dress code concepts are important to follow for some companies. However, some prefer to give freedom to their employees in terms of their wearing and evaluate them based on their contribution to their work. I personally believe, that particular types of jobs need to require some norms in dresses and in this essay, I will explore both sides and support my opinion with  relevant examples.",
        "To begin with, in companies, where a multicultural environment is predominantly allowed, people can feel comfortable  expressing their individuality and wear based on their preferences. When staff feel respect from their directory and colleagues, they contribute to their company  full of responsibility and loyalty. For instance, some Jewish communities have strict rules about how they should wear based on their beliefs. For individuals which had grown up in these societies is always hard to shift their traditions based on the norms which requiring in their desired jobs. As a result, most  Jewish people prefer to give up on their career life for their beliefs.",
        "On the other hand, the freedom of dress codes might lead to chaos in some industries, especially where safety rules should be followed strictly. For example, HSE engineers in the oil and gas industry  should be dressed in accordance with safety standards and control other staff's wearing in order to avoid at least small injuries in a working space. Moreover, the non-appropriate wearing of accessories should be prohibited in production areas, which can be felt to some important parts of the mechanism which leads to the process and damage not only the whole process  but also might cause  environmental contaminations.",
        "In conclusion, depending on the working places,  flexibility in dressing norms is the best way for companies to express respect to their workers. Nevertheless, when it comes to safety aspects, the smart dress code should be mandatory."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.agazade",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "nevertheless",
            "to begin",
            "however",
            "moreover",
            "on the other hand",
            "as a result",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-01T16:23:39.072Z"
}