{
    "url": "https://writing9.com/text/6313ee55aee9de0018760b2c-many-countries-are-experiencing-population-growth-and-need-more-homessome",
    "file": "data\\9\\6313ee55aee9de0018760b2c.json",
    "topics": [
        "countries",
        "population",
        "growth",
        "homes",
        "people",
        "cities"
    ],
    "question": "Many countries are experiencing population growth and need more homes.Some people think that new homes should be constructed in existing cities. Do you agree or disagree.",
    "scores": {
        "overall_band_score": 9.0,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that a high rate of population has become a major concern in many countries these days. Although in this section people have different views about building new constructions should take place in rural areas, while others believe that it is good to use existing cities for making residential buildings. However, I would agree with this that new houses should be built in my countryside as it will  help in rural development and will be beneficial for the city environment also.",
        "Firstly, it will open new methods of employment for the rural public. Additionally, new schools, hospitals, recreation centres and industries will be built there, which in turn will a large workforce to do the work. Similarly, an increased residency in any area will encourage the government to provide improved facilities such as better roads and universities.",
        "On the other hand, building new apartments in existing urban operations will spread a sustainable impact throughout the city environment like traffic on the roads. For example, using extreme vehicles will lead to air pollution as well as traffic jam during peak hours. Moreover, due to lack of space government authorities may have to collapse gardens and parks in order to provide more homes. For instance, activities of people will rely on electronic devices and reduce the public daily curriculum.",
        "In conclusion, It is clear that providing more residential facilities in the countryside will aid in the overall development of the rural space in various ways. Nevertheless, I strongly believe that building new houses in rural areas will outweigh the drawbacks compared to its benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hrhabib9856",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "nevertheless",
            "however",
            "additionally",
            "moreover",
            "firstly",
            "on the other hand",
            "although",
            "similarly",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-04T00:20:22.608Z"
}