{
    "url": "https://writing9.com/text/5ceef8b702780e001781c54d",
    "file": [
        "data",
        "85",
        "5ceef8b702780e001781c54d.json"
    ],
    "topics": [
        "sone",
        "people",
        "god",
        "jesus"
    ],
    "question": "Sone people believe that the only way to see God is through Jesus, others think that there are other ways regardless.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt about the existence of a supreme being. Although some people believe that there are various paths to seeing God, others dispute this and argue that Jesus alone is the pathway to God. In my essay, I will discuss both sides of the argument and explain my support for the former view.",
        "On the one hand, some people think that there are different routes to meet with Jehovah. This is because several events in the Old Testament show clearly encounters between various prophets and Yahweh. To illustrate, Daniel, while in the lions' den prayed to God Almighty and he was delivered. Furthermore, Mosses, while leading the children of the Israelites out of Egypt, God instructed him to strike the rod on the Red Sea and the sea divided so they can pass through. In contrast, since they have seen God, then Jesus Christ is not the only passage to God.",
        "On the other hand, I would argue that Christ is the only way to see God. This is as a result of landmark happenings in the New Testament. For instance, John prophesied that God is sending a messiah whose shoes he is unfit to lose. That the messiah will wash away our sins, raise the dead, enable us to see Jehovah through him. All these came to pass. However, if the prophecy did not materialize, then there must be other paths to see Jehovah.",
        "In conclusion, although some people think that there are different ways in which Yahweh can be seen as manifested in the Old Testament, I believe that the only way to meet with Jehovah is through Jesus Christ as revealed in the New Testament."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ojakelvin",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in contrast",
            "then",
            "as a result",
            "on the other hand",
            "although",
            "for instance",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-05-29T21:25:11.000Z"
}