{
    "url": "https://writing9.com/text/5d329261a7a1a80017f39577",
    "file": "data\\85\\5d329261a7a1a80017f39577.json",
    "topics": [
        "factor",
        "appearance"
    ],
    "question": "When designing a building, the most important factor is the intended use of the building rather than its outward appearance. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no denying to the fact that architecture requires thorough analysis into both the practicality and aestheticism, the determining factors of the existence of a construction. Both of these elements make various contributions to architecture. Hence, it is ill-advised to compare the importance of them. Accordingly, the aim of this paper is to express my opposition towards the statement.",
        "First and foremost, what takes my priority is the equal existence of the purpose and appearance of a construction. Regarding the feasibility of an architecture, an architecture cannot survive if it is not of any particular purpose such as historical importance or community service. The same goes with those that mainly focus on decorum. It would be a waste of land and money for constructions without one of the aforementioned features. To put it in other words, it is of paramount importance for designers to intertwine both elements of purpose and beauty so as to make their products worthwhile.",
        "However, that is only part of the explanation. Perhaps the most remarkable point is the distinctive benefits derived from the intended use and outward appearance of a framework. In particular, if a domicile achieves a balance of practical use as well as attractive outlook, its designers will be able to gain appraisal from the public and investments, and most importantly, their counterparts and the targeted users of the erection. Needless to say, this balance aids the designers in terms of monetary and networking values. Another favorable quality of this compilation is that it does wonders to the community since the edifice is not only beneficial for the community but it is also an inspiration for its admirers.",
        "All in all, we still have a long way to go before striking a balance between gumption and acuteness. Therefore, I strongly demand this paper be taken into consideration to adopt appropriate policies."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "favorable",
                "start_idx": 1531,
                "end_idx": 1540,
                "error": "encouraging or approving or pleasing",
                "error_des": "",
                "suggetions": [
                    "favourable"
                ]
            }
        ]
    },
    "submitter": "Trang",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "in particular",
            "accordingly",
            "such",
            "that is",
            "first",
            "this",
            "in other words",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "architecture",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 235,
                        "end_idx": 247
                    },
                    {
                        "start_idx": 542,
                        "end_idx": 554
                    },
                    {
                        "start_idx": 559,
                        "end_idx": 571
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-07-20T04:02:41.000Z"
}