{
    "url": "https://writing9.com/text/5d49bd634020700017c20436",
    "file": [
        "data",
        "85",
        "5d49bd634020700017c20436.json"
    ],
    "topics": [
        "people",
        "range",
        "technology",
        "gap",
        "effect"
    ],
    "question": "Some people think that the range of technology available to people is increasing the gap between the rich and the poor. Others think it has an opposite effect. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people often think that the availability of the technological advancements nowadays are raising the distance between the wealthy and the poor, while others believe it has an opposing effect. In the following essay, I will discuss about both views.",
        "On the one hand, with the introduction of newer and better versions of current technologies, the older models would become cheaper. For example, almost everyone owns an iron, washing machine or a mobile phone even if they are not the latest models with the best options. Also, due to the internet being accessible everywhere, online shopping facilities, e-learning opportunities and social networking sites have no discrimination and are accessible by both the affluent and the poor and therefore decreases the gap between the wealthy and the poor.",
        "However, On the other hand, certain cutting edge innovations may not be available to everyone due to their costs.  For instance, certain medical diagnostic scans like MRI and certain anticancer drugs, as well as organ transplants are very costly and inaccessible to the poor, whereas the wealthy people just have to spend a portion of their income to access these treatments and become healthy. Poor people, nevertheless, have to spend all of their expenses on conventional treatments and yet there is no guarantee that their condition will improve.",
        "To conclude, most of the current innovations decrease the gap between the affluent and the poor, while certain developments make society more polarized. In my opinion, in the near future, most of the technologies would continue to be affordable by everyone regardless of their economic status."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rashini Dahanayake",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "therefore",
            "for instance",
            "also",
            "nevertheless",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-06T17:48:19.660Z"
}