{
    "url": "https://writing9.com/text/5d4a90abf748ba0017f2473b",
    "file": [
        "data",
        "85",
        "5d4a90abf748ba0017f2473b.json"
    ],
    "topics": [
        "years",
        "structure",
        "roles",
        "changes"
    ],
    "question": "In recent years, the family structure has changed, as well as family roles.  Do you think these changes are positive or negative?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A family, which is known as the society’s cell, has always changed due to the regular affection of life, thus resulting in manifold discrepancies in the structure and members’ role compared to the past with the aim of adapting to the new environment. Based on my viewpoint, I strongly concur with the idea that these familial changes are positive.",
        "It can be claimed that almost aspects of family have changed under the influence of the temporary society from the method which it originally worked on the inside structure. These days, most families have a familiar tendency to simplify their home when there are such a significant number of nuclear families with only 2 generations under the same roof in the relation to the minor extended families, where over 3 generations shared a house. Moreover, role- changes have been also recorded with the equality between the husband and the wife in manifold fields such as supporting the whole family, making for a living or childcare. Furthermore, children’s opinions seem to be much respected and considered as an integral part by adults.",
        "Above changes, contributing to forming such a world, are inevitably positive for human. First, the recent evidences have proved that everyone deserves to gain equality and respect, and their voice should be highly appreciated because of their potential power inside. Therefore, the rising importance of housewives and children has devoted to the general development of the human. In addition, the simplification into some home structures is immensely suitable for the life these days, especially in the urban area, as it can be recognized to be the symptom of self-modifying.",
        "To conclude, these above changes made by several families during the long period in the history have revealed that human has always self- adjust to the changing inhabitants, affecting on the essential and positive transformation in those so- called society’s cells."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "evething18",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "therefore",
            "furthermore",
            "in addition",
            "first",
            "also",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-07T08:49:47.633Z"
}