{
    "url": "https://writing9.com/text/5d54e46c8482ba0017ec2743",
    "file": [
        "data",
        "85",
        "5d54e46c8482ba0017ec2743.json"
    ],
    "topics": [
        "people",
        "company",
        "business",
        "case"
    ],
    "question": "People like working for a company rather than starting their own business.\nWhy is this the case?\nWhat can be done to encourage people to start their own business?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, instead of venturing into business, people choose to work and stay in corporations. The reasons behind the fear of people in entering business are related to the risks involved and professional background, but there are also solutions that can be done.",
        "There are several reasons as to why people do not want to go into entrepreneurship. Firstly, many think that starting a business can be risky. Many people in the past, for instance, invested a huge amount of money in this, but were not able to have enough profit. Staying in a stable company job was the first choice for many, as they can work and save money at the same time. Secondly, professionals who went to school for their chosen jobs want  to ensure that they use their education in the proper field of work. Staying in a company would benefit them as they can gain more related experience while earning a decent salary, therefore improving their living conditions and professional growth.",
        "However, there are steps that can be taken to encourage the population in starting their own businesses. One way that governments can do  is to increase  the level of awareness about the process of Entreprenuership. Many are not aware of the steps in partaking this idea which decreases their interest to begin investing. Another step that individuals can take is by starting in small ways, depending on their preference. Artistic  people, for example, can sell crafts that they like to do such as paintings or pottery. They can then start selling it to their friends and family, and later on to the local market, enhancing their skills and also their social connection in the society.",
        "In conclusion, discouragement of individuals to start businesses are due to some causes, but the ways to improve it are manageable by raising awareness  of people and including the interests of the individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Angel",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "then",
            "such",
            "secondly",
            "firstly",
            "therefore",
            "for instance",
            "to begin",
            "first",
            "also",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T04:49:48.171Z"
}