{
    "url": "https://writing9.com/text/5d553c428482ba0017ec3c29",
    "file": [
        "data",
        "85",
        "5d553c428482ba0017ec3c29.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems.\nTo what extent do you agree or disagree?\nWhat other measures do you think might be effective?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that the best way to reduce traffic and pollution from transportation is rising the cost of fuel. This essay disagrees with this solution, a better way is changing personal behaviour, and improve the public transport together.",
        "Initially, a good way to decrease the traffic and pollution problem is changing a personal lifestyle. The government has to promote the benefit from using public transport more than rise the petrol price. For example, in Thailand, we used to increase the cost of fuel from 20 Baht to 40 Baht from 20 years ago, but the number of cars still grown up. Likewise, the carbon monoxide also increasing over the period. In contrast, when the government has an advertising about the mass transportation, most of people willing to take it  and they no need to go back to use the car again. This example clearly explains that the controlling price policy is not affected to those problems.",
        "In addition, the effective solution is improving the public transport, such as bus and tube, sprawling to suburban and rural. Because it can use electricity to generate power, so it can reduce those issues. For instance, when I went to work, from my home in suburban to urban, I used a tube every day. It was easier and taken a shorter time than a car, as well as, other people was not using a car but changed to travel by the tube. If the country had not spent to develop the mass transit, people will use a vehicle same the past, and those problems will remain.",
        "In conclusion, the changing of personal behaviour to decrease using the motor vehicle can affect on traffic and pollution issue more than the petrol price increasing. Furthermore, development of the mass transportation should happen at the same time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in contrast",
            "such",
            "initially",
            "likewise",
            "for instance",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-15T11:04:34.080Z"
}