{
    "url": "https://writing9.com/text/5d5a7369a163880017ed06e7",
    "file": [
        "data",
        "85",
        "5d5a7369a163880017ed06e7.json"
    ],
    "topics": [
        "government",
        "money",
        "development",
        "sport",
        "art",
        "school",
        "students",
        "performances"
    ],
    "question": "Government should spend money to increase the development of sport and art for school students rather than supporting professional sport and art performances for general public. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people, including me argue that law enforcing agency should concentrate and spend their budget on school cultural activities rather than spending money for professional sports. However, there is a group supporting to spend more money towards public performance, not towards school's activity. The following essay states the points to support my opinion.",
        "Firstly, in this modern world, it has been observed that lifestyle diseases are increasing a lot. This is mainly due to unhealthy eating habits and lack of physical exercise. So if the government can introduce extra-curriculum activities in the early educational classes, then it will help to make sure that kids are getting enough fitness time and the authority can protect them from lifestyle illness. For instance, in Kerala, the law agencies have started giving importance to sports and art from kinder gardens, which in turn, energized the students increased their concentration level in the studies.",
        "Secondly, most of the time, the early exposure to extra activities, may lights to create a hobby and later the hobby turns into as a profession. Furthermore, nowadays, competitions are there along with the practise. If a student won in the school race, then he will be eligible to enter in the district level and this will go till national level. By this way the educational system is creating athletes. For example, in Kerela, the state spent more than 15% of their budget to have cultural activities and training. This has given a very positive response from every citizen and most of the sports and arts persons have been identified from here.",
        "In conclusion, it is always good to spend a region's budget to encourage physical activities in the primary and secondary as this often leads to develop athletes and professionals to develop the country standard."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "secondly",
            "firstly",
            "for instance",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-19T10:01:13.503Z"
}