{
    "url": "https://writing9.com/text/5d5e343d2d3461001047a92a",
    "file": [
        "data",
        "85",
        "5d5e343d2d3461001047a92a.json"
    ],
    "topics": [
        "people",
        "women",
        "army",
        "navy",
        "air",
        "force",
        "men"
    ],
    "question": "Some people think women should be allowed to join the army, the navy and the\nair force just like men.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a group of people, argue that women are equally important as men and can perform well in the field of the defence system. In my opinion, this is a positive thinking and women are able to handle the task better. The following essay state points to support my views.",
        "Firstly, in this modern world, everyone is getting equal qualifications and skill trainings, which were not in the previous era. As a result, women are getting good knowledge and the updates about the social changes. Furthermore, they are even participating in the sports activities from the childhood, which in turn, increase their physical stamina. By considering this, we can say that there will not be any negative impact to the country if we select leaders in the country's major field. For example, in India, special trainings are there for the ladies, who wish to join the defence field. This encourages and help them to perform well in the task.",
        "Secondly, it has been observed that, females have more capacity to bear the pain and the emotions than the men. Hence, they can stand as strong, even in the critical situations like a war, fight or political issue. For instance, in a survey conducted in Kerala by the state authority, reveals that women can analyse a situation without mixing their emotions and can take better decision.",
        "In conclusion, in my opinion, in the recent years women has changed a lot in all aspects like literacy, emotional handlings, physical strength. By understanding their power, it is good to consider them in the areas like navy, army and the air force."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "firstly",
            "as a result",
            "for instance",
            "hence",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-22T06:20:45.569Z"
}