{
    "url": "https://writing9.com/text/5d6003fe5fcc5c0017f04e32",
    "file": [
        "data",
        "85",
        "5d6003fe5fcc5c0017f04e32.json"
    ],
    "topics": [
        "sport",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sport professionals earn a great deal more money than people in other important professions. Some people think this is fully justified, while others think it is unfair. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it is thought unjustified by some that successful athletes earn more income than other professionals, others hold the view that the pay is well -deserved. In my opinion, while it is valid to pay them such a huge amount, other workers ought to be paid according to their contributions to mankind.",
        "On the one hand, supporters of the outrageous amount earned by these sport professionals believe that their earnings are justified based on certain reasons. One major reason for their support, is the rigorous and back-bending trainings these people undergo to become fit, and to be able to participate in all forms of competition, while also making efforts to be champions. To illustrate, Cristiano Ronaldo, a football player, earns over 100 million pounds each month. This is seen to be deserved as a result of the duration he spends on workouts and other activities. Another reason they considered, is the realization that participation in these sporting activities is not continuous, and as such, the huge sum paid is meant to last for a long time until another contract is awarded.",
        "However, I consider that other professionals in other fields deserve a pay commensurate with their services. This includes Doctors, Lawyers, Police Officers etc. For instance, Doctors undergo rigorous medical training over a period of at least 12 years to attain the peak of their career. While doing this, they sacrifice pleasure and family time for the health and safety of the populace, but get paid about one-tenth of the earnings of an athlete. Furthermore, Police Officers are law enforcement agents that oversee the safety and security of the society. Thus, their duties, in my opinion, are much more important than trophies that can be won.",
        "In conclusion, while people may vary in their opinions regarding the earnings of different professionals, I believe that individuals deserve payments commensurate with their duties."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wandeadegeye",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "although",
            "for instance",
            "last",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-23T15:19:26.151Z"
}