{
    "url": "https://writing9.com/text/5d617fd72dde8c0017098190",
    "file": [
        "data",
        "85",
        "5d617fd72dde8c0017098190.json"
    ],
    "topics": [
        "countries",
        "environment",
        "level",
        "disagre"
    ],
    "question": "Environmental problems are serious in many countries. It means that the only possible way to protect the environment is at an international level. To what extent, do you agree or disagre",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubted that numerous nations are facing threat from the environment problems. Certain people argue that, the solution for this issue can be only found on the global stage, however, in my perspective, collaborative efforts of local government and international community is required to mitigate the issue.",
        "Firstly, the local administration should encourage its citizens to take public transportation as much as possible. It is well known that, many individuals use private cars, which is the most preferred means of transportation amongst not only youngsters, but also adults, that releases harmful carbon dioxide into the environment. These gases cause great damage to the surroundings as it makes air unbeatable and it is one of the key factors for the rise in the temperature. For illustration, in the city of Delhi,  because of the extensive use of private vehicles, the air quality has degraded completely making oxygen unsuitable for breathing and it also caused a rise in the temperature by 5 degrees. Thus, by using public transportation frequently, this problem can be alleviated.",
        "Secondly, the global community should work towards finding alternative of plastic and quick way of its decomposition. Numerous studies have suggested that, plastic materials, which are widely used across the world for various purposes like containing water and carrying small goods, cause detrimental effects on the surrounding as it takes more than a thousand years to decompose completely. In addition, the amount of plastic in the ocean is excessive which has disturbed aqua life drastically and plethora of creatures die due to this. For example, a report from the Harvard university had suggested that, each year more than 1 million fishes and other living beings die in the Arctic ocean as they consume plastic. Therefore, immediate solution for plastic is required at an international level.",
        "In conclusion, I strongly believe that, the severity of the environmental issues is extremely high and it can be minimized to a great extent only when it is tackled both locally and globally. If these problems are not addressed now, it will go out of hand and have catastrophic impact on the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ratanandaustin",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "secondly",
            "firstly",
            "therefore",
            "in addition",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plastic",
                "occurrences": [
                    {
                        "start_idx": 1172,
                        "end_idx": 1179
                    },
                    {
                        "start_idx": 1254,
                        "end_idx": 1261
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1524
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1814
                    },
                    {
                        "start_idx": 1850,
                        "end_idx": 1857
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-24T18:20:07.112Z"
}