{
    "url": "https://writing9.com/text/5d625e7c2dde8c001709b25d",
    "file": [
        "data",
        "85",
        "5d625e7c2dde8c001709b25d.json"
    ],
    "topics": [
        "people",
        "violence",
        "television",
        "computer",
        "games",
        "effect",
        "society",
        "factors",
        "influence",
        "behaviour"
    ],
    "question": "Some people believe that violence on television and in computer games has a damaging effect on the society. Others deny that these factors have any significant influence on people's behaviour. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, there are continuous debates regarding the harm of violence in social media and video games where some people state that it can have a negative impact to the public while others disagree. From my point of view, I strongly agree that this can create aggressiveness among the society.",
        "To begin with, computer games and social media platforms can influence people to try the skills in the real world. As we know, in this modern era, these technologies are mostly used by younger generations, especially children and teenagers. As a child, they have difficulties differentiating what is safe and whatnot, but they have a curiosity of trying what has been shown to them. For example, Parkour videos where people jump around buildings could be interesting for the children to try. However, they do not know if it is safe when the stunners in the videos are skilled and well-trained.",
        "Furthermore, the violence which is being portrayed through movies could create hatred among mankind. This can be seen through movies that have sensitive issues such as racial and religion aspects. For example, videos which contain misunderstandings between two races could make the people to choose sides. The hate could grow among each other and eventually end up having fights between themselves.",
        "In conclusion, I highly believe that violence in social platforms and games can have a damaging effect on the society. Instead, media industries should produce more shows or video clips that promote love and harmony. In that way, people would practice to maintain a peaceful surrounding."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dianajafridin96",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "to begin",
            "furthermore",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-08-25T10:10:04.285Z"
}