{
    "url": "https://writing9.com/text/5d661e6ae2b5430017e0345b",
    "file": "data\\85\\5d661e6ae2b5430017e0345b.json",
    "topics": [
        "air",
        "traffic",
        "noise",
        "pollution",
        "airport",
        "construction",
        "reason",
        "growth",
        "passenger",
        "flights",
        "holiday",
        "destinations",
        "people",
        "governments"
    ],
    "question": "Air traffic is increasingly leading to more noise, pollution and airport construction. One reason for this is the growth in low-cost passenger flights, often to holiday destinations. Some people say that governments should try to reduce air traffic by taxing it more heavily.\nDo you agree or disagree?\nGive reasons for your answer and include any relevant example from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the evolution of technology, the mode of transportation has been drastically shifted from land to aerial. To meet the growing demand of the era, the aviation industry is continuously improvising its technology and infrastructure, compromising with the health of the environment. Many people are of the belief that imposing a heavy tax on passengers might limit the air traffic. However, I am of the opposite opinion due to its significant repercussions. This essay sheds some lights on how taxing would not really help in resolving this global issue.",
        "Firstly, business nowadays is spread across the globe and travelling overseas has become an integral part of it. Expensive and inconvenient travel will hit the speed and ease of international and national business, thereby slowing down the professional affairs across countries. For example, startups and small scale industries might will fail to compete in the international market by not being able to afford a faster and convenient commute. Hence, demoting air travel is not an ideal solution.",
        "Furthermore, travel and tourism plays a crucial role in a country’s economy by creating jobs and contributing to sales, profits and revenues. An expensive air fare will definitely result in a noticeable fall in foreign travellers, thereby resulting a noticeable economic slowdown. For instance, island countries such as the Maldives and Mauritius will be majorly impacted, whose economy is entirely dependent on foreign travellers and the only mode of transport is aerial. Thus, taxing wouldn’t really beat this issue.",
        "To summarize, the significant increase in air traffic is indeed polluting our environment, but imposing heavy tax would not resolve the primary issue. Rather, the Government should leverage technologies to promote environment-friendly transport systems and minimize the pollution caused by the aviation industry."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "furthermore",
            "thus",
            "such",
            "for instance",
            "this",
            "for example",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 370,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 812,
                        "end_idx": 815
                    },
                    {
                        "start_idx": 1016,
                        "end_idx": 1019
                    },
                    {
                        "start_idx": 1208,
                        "end_idx": 1211
                    },
                    {
                        "start_idx": 1614,
                        "end_idx": 1617
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-08-28T06:25:46.877Z"
}