{
    "url": "https://writing9.com/text/5d6bb6a22d93490017913630",
    "file": "data\\85\\5d6bb6a22d93490017913630.json",
    "topics": [
        "people",
        "entertainers",
        "e",
        "g",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "jobs"
    ],
    "question": "Some people feel that entertainers (e.g. film stars, pop musicians or sports stars) are paid too much money.\nDo you agree or disagree?\nWhich other types of jobs should be highly paid?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For every human being entertainment is a part of their life. It relaxes the mind and the body. To keep everyone entertained, there are different groups of people who makes us feel better whenever we are depressed. In my opinion, I completely agree that these entertainers should be paid with a better price. Moreover, I believe that the research jobs in the field of medicine and space also should be paid with a decent amount.",
        "Firstly, in this modern epoch, the films are more advanced with the latest technologies which make the user to rate them with a splendid review. In order to remember the scenes in their mind, the filmmakers and producers enrich the system with the beautiful songs and the videos. For example, the film named 'The Bond 007' was worth to watch as the direction and the action scenes were directed with the risky shots. As a result, the wages should be more than anyone in the movie.",
        "Secondly, the dedication in the respective field of every entertainer should be considered, as they spend their days with hard work. In addition to this, they perform their act for their country and they want everyone in the world to remember them proudly with their performance. For instance, the sports person named 'Sachin Tendulkar' the famous cricketer who achieved a greater role in raising the play of cricket and the name of his country India. This results in such a way that the sportsmen like him should be considered more with the annual income.",
        "In conclusion, the entertainment varies in different methods in different countries and with the consideration of  their individual hard work the wages should be paid accordingly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "as a result",
            "in addition",
            "accordingly",
            "such",
            "for instance",
            "secondly",
            "moreover",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-01T12:16:34.387Z"
}