{
    "url": "https://writing9.com/text/5d6dfd862d9349001791b9ae",
    "file": [
        "data",
        "85",
        "5d6dfd862d9349001791b9ae.json"
    ],
    "topics": [
        "people",
        "responsibility",
        "residents",
        "environment",
        "government"
    ],
    "question": "People say it is the responsibility of the residents to keep the environment clean and tidy while others think it is the government's responsibility. Discuss both views and give your opinion with examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, maintaining and cleanliness of the environment is an important topic to discuss in the society. Some group argues that it is the individual's responsibility to clean the surroundings and some others, argues that whole responsibility is with the government. In my opinion, it is a joint effort and both are in a position to protect the nature. The following essay discusses both the arguments with examples.",
        "On the one hand, it has observed that decay from the apartments is the main reason for the pollution. If an individual try to segregate the garbage and put it in a separate waste bin, then it helps the authority to collect it effectively. Additionally, if the owners decide to put the waste into a collecting point rather than throwing it out, then it has a positive effect towards the protection of the environment. For example, in Bangalore, apartments managements have instructed the individuals to keep their garbage outside the house without throwing out the unused area. This really had a positive feedback and the authorities can able to see a clean surroundings.",
        "On the other hand, it is the government effort to have a proper mechanism to dispose the garbage and to initiate awareness classes to the society about the negative impact of the pollution.Furthermore, the law agencies should put extra budget and time to clean the region by building waste collecting centre and drainage system. For instance, in Kerala, the government has established a system of appointing unemployed ladies to collect and clean the surrounding area. This actually helped the women to get a work and make the village tidy.",
        "In conclusion, in my opinion, it is a joint effort and both the citizens and regional centre are responsible to save our nature. By considering this, individuals and centres can start acting together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uchitha1988",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "on the other hand",
            "for instance",
            "additionally",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T05:43:34.937Z"
}