{
    "url": "https://writing9.com/text/5d6e41162d9349001791c9df",
    "file": [
        "data",
        "85",
        "5d6e41162d9349001791c9df.json"
    ],
    "topics": [
        "people",
        "work",
        "age"
    ],
    "question": "Some people believe if people are allowed to work after the age of 60, it will cause some problems. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Citizen’s aging problems become serious social issues, thus some governments issue some new policies to reduce the pressure on paying pensions, which the most common one is allowed people to work after the original retirement age. In my opinion, this measure might solve certain financial problems from governments, but will create other social problems.",
        "Firstly, this phenomenon could take away numerous young people’s opportunities of work. The number of jobs which provided via the society is almost constant during a short-term period, because when old employees  who delay retirement, which means these jobs will be available for fresh graduates in a few years later, especially, it would affect the high skills requirement kinds of jobs. For example, architectural design enterprises are often trying to hold their old employees as long as possible, because they accumulated a lot of knowledge and experience. Therefore, the unemployment rate of youth might rise and add some unstable elements to societies.",
        "On the other hand, it could increase the operating cost of businesses. The length of service is an important factor for human resources setting a salary structure, so the old usual gain a much higher income than the new. For example, a worker might get $30 per hour on the first day of his career, and he could get $100 per hour after 30 years, that could be a big pressure on some manufacturer or service provider because there is no a big skill gap of jobs between the young and old. According to the reverses view that young people not only reduce the labour cost, but also become the new blood join to the group and develop the industries.",
        "In conclusion, although a delay of retirement could transfer a part of financial problems from the government to individual and companies, it will create some new troubles to the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maxchg1984",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "firstly",
            "on the other hand",
            "therefore",
            "although",
            "first",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T10:31:50.861Z"
}