{
    "url": "https://writing9.com/text/5d6e6fc42d9349001791d3a6",
    "file": [
        "data",
        "85",
        "5d6e6fc42d9349001791d3a6.json"
    ],
    "topics": [
        "people",
        "world",
        "globalization",
        "development"
    ],
    "question": "Most people accept that we now live in a globalized world but not everyone agrees that this is beneficial. To what extent is globalization a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalization is everywhere now and so, while some people approve of it, there are others who do not accept that it would be a benefit. There are a variety of positive developments, nevertheless, this does have some negative developments that need to be considered.",
        "Firstly, globalization has led to many futuristic developments and has a great impact on society. Furthermore, it had opened up to free trade and communication with other nations and thus, have improved technology, education, health care and consumer goods worldwide. For example, one of the most delicious products that have been enjoyed in everywhere, Nutella, which gets its ingredients from several countries.",
        "On the other hand, globalization had, unfortunately, led to homogenous cultures, which unfortunately made the unique cultures and languages of each distinct country extinct. For instance, Sri Lanka has many languages with the most prominent being Sinhalese and Tamil but there is a risk of more people speaking English and other languages in the future due to further studies and job opportunities abroad. Another drawback is that, it has also given rise to certain environmental issues. Due to the increased consumption and production of products. As follows, due to the rising demands of wood for doors and furniture of new houses built for people moving in from another country, could in turn lead to large areas of trees cut down and consequently, causing deforestation.",
        "In conclusion, living in a globalized world, has improved technological innovations, consumer goods, as well as, educational-wise, nonetheless, it could lead to homogenous cultures and many stressful environmental problems due to drastic production and consumption. Considering the above reasons, the negative movement appears to overrule the positive movement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rashini Dahanayake",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "consequently",
            "further",
            "firstly",
            "on the other hand",
            "also",
            "for instance",
            "nonetheless",
            "nevertheless",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-03T13:51:00.077Z"
}