{
    "url": "https://writing9.com/text/5d6f12552d9349001791fa58",
    "file": [
        "data",
        "85",
        "5d6f12552d9349001791fa58.json"
    ],
    "topics": [
        "people",
        "phones",
        "desktop",
        "devices"
    ],
    "question": "Some people like to buy new phones, new desktop or other latest devices. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a common phenomenon today that is using the latest technological products become a fashion, thus more and more consumers prefer to buy the latest smartphones, computers and other devices. In my opinion, this behaviour could bring both positive and negative developments to the society.",
        "On one hand, citizens like purchase the latest electrical goods could establish a good cycle of national economy growth and technology advancements. Firstly, a frequent consuming action will increase the profits of relative manufacturers and developers. Secondly, the huge demand of the market will create more jobs in producing products to meet its requirements, thus the individuals income rise. At the same time, the government could gain more tax, which means they have more funds to spend on developing of various aspects, such as education, technology and science. Finally, both soft and hard power increased by the population of scientific and technological talents and new product growth.",
        "On the other hand, everything has two sides, when consumers are keeping replace still working devices with new items frequently, that could cause a huge waste of resources and money. For a common individual, neither a new smartphone or computer are not cheap, which might cost them a few weeks salary. If they always change those items might cause them some troubles, such as a personal financial crisis. Moreover, it also could lead certain environmental problems, such as populations, because some of the materials used to make electrical products are non-recyclable. The battery is a good example, it not only non-recyclable, but also could endanger the environment when it is mishandled.",
        "In conclusion, this consuming habit is a double sword, which could bring benefits of economic growth and development, and could cause a big waste and population as well. Therefore, if we want to achieve the best interest have to find the balance between the both positive and negative effects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maxchg1984",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "therefore",
            "also",
            "finally",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-04T01:24:37.062Z"
}