{
    "url": "https://writing9.com/text/5d700f1ddc77950017b6c7bf",
    "file": [
        "data",
        "85",
        "5d700f1ddc77950017b6c7bf.json"
    ],
    "topics": [
        "people",
        "work"
    ],
    "question": "Some people think the best way to motivate and encourage people to work hard is to pay them based on how much they produce and sell. Do you agree or disagree? Include relevant examples from your own experience",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Money is very pertinent to livelihood and there is a recent argument as to whether employee's remuneration be commensurate to the amount of input delivered into the system. In my opinion, I totally agree with this notion because money is crucial to the survival of the workers and their persistent input is pivotal to the success of the company.",
        "To begin with, currency is the solution to virtually all the problems an individual might be facing.  In other words, the quest to be able to get enough funds to meet daily and long term needs is the ambition of all human beings. Therefore, an employee will do everything legitimate to earn more in order to combat necessities and in  addition, they will not be bothered to practically go all out to boost their productivity provided there is an increased pay  and they are able to possess all they need in life. Of course, this approach makes the company and workers at large fulfilled. For instance, the research carried out by The Economist Newspaper in October 2011, revealed that 80% of the successful workers interviewed, attributed their wealth to the amount of work they did to birth their respective wages.",
        "Another point to consider   is  that, the contribution of employees dictates the success of a business. Better put, if an organisation  intends to achieve its aims and objectives, it has to steer the workers in the preferred direction through the most instrumental means and in this case; money. Therefore, they achieve this by fixing the gaze of the workers on the monetary value attached to the task, indirectly, achieving its goal. Then, when this is the order of the day, the firm records increased profits while the staff are articulated. For example, the research conducted by the business chapter of The  Guardian Newspaper  in 2015, revealed that the company owners confessed that their breakthroughs are dependent on this tactic.",
        "In conclusion, in as much as there are various ways to get employees deliver as desired by their employers, in my opinion, I totally consent to the fact that employing the input to wage ratio is the most productive and achievable tool to attain desired productivity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "then",
            "in other words",
            "therefore",
            "for instance",
            "to begin",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-04T19:23:09.492Z"
}