{
    "url": "https://writing9.com/text/5d71fb5e5d7c95001796fa6e",
    "file": [
        "data",
        "85",
        "5d71fb5e5d7c95001796fa6e.json"
    ],
    "topics": [
        "plastic",
        "money",
        "replacements",
        "credit",
        "debit",
        "cards",
        "banknotes",
        "coins"
    ],
    "question": "Nowadays plastic money replacements such as credit and debit cards are extremely popular, even more than banknotes and coins.\nDiscuss the advantages and disadvantages of this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Electronic transactions are gradually replacing the traditional banking system and bank currency is being supplanted by credit and debit cards. The transformation is taking place slowly but steadily and widespread. The paradigm shift has both the negative and positive consequences which will be discussed in this essay.",
        "Primarily, electronic transactions and plastic money payments are more convenient and can be processed on the go. This can be illustrated as the masses neither have to carry a wad of cash or check - which takes a couple of days to clear the payments. Additionally, the electronic payment system is global in nature and hassle-free. Consequently, e-commerce has flourished and many individuals have their online business without any brick and mortar shop. Thus, it is pretty easy to shop, for example, using VISA or Master Card one can do shopping virtually from anywhere in the world. Meanwhile, with the payment gateways like PayPal someone can sell the products online. Therefore, people are entirely relying on the cards to make life easier.",
        "On the contrary, the trend does not come without negative aspects. The primary theft to such payment mode is cybercrime and hacking.  For example, once the card is cloned or sensitive data is hacked, the owner would suffer great financial loss. Although technology has enabled us to use plastic money, however, the risk of using plastic cards pertains to technology.",
        "To conclude, with the development of the financial industry credit and debit cards are trending. This essay discussed the multifarious advantages of cards including they fit in the wallet easily and convenient to make payments. This essay also discussed the ill effects caused by hackers and scam."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sobiamaan9",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "consequently",
            "on the contrary",
            "such",
            "therefore",
            "also",
            "although",
            "additionally",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-06T06:23:26.789Z"
}