{
    "url": "https://writing9.com/text/5d725eef5d7c95001797117e",
    "file": [
        "data",
        "85",
        "5d725eef5d7c95001797117e.json"
    ],
    "topics": [
        "threats",
        "humans",
        "face",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rates"
    ],
    "question": "Global warming is one of the biggest threats humans face in the 21st Century and sea levels are continuing to rise at alarming rates. \nWhat problems are associated with this and what are some possible solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, global warming has stood out as one of the problems facing mankind. This essay will examine some effects of this menace and also look at ways in which this issue can be curtailed.",
        "Perhaps, the most important problem associated with emission of green gases is the depletion of the ozone layer which causes increased heat. The implication of this is that there will be rising temperatures that could destroy our natural habitation, thereby making life unbearable for humans and animals living on our planet.  For example, the New York times recently reported that polar bears living in Iceland have lost their natural habitat due to melting ice, which in turn is linked to the aforementioned challenge. Besides, There is the risk of ocean surge due to the warming of the atmosphere and this can cause flooding which will lead to the destruction of homes and means of livelihood. For instance, in Nigeria, it was reported that the number of houses lost to erosion in the year 2019 was 50 % higher than what was obtainable a decade ago.",
        "Notwithstanding, there are steps that can be taken to prevent this. Firstly, the government need to intensify efforts made in educating the masses on the effect of gas flaring. You will agree with me, that a well informed citizen will try his or her best to ensure that the environment is protected having understood the potential effects of their actions. In addition, there are policies and regulations against this, unfortunately, these are not well obeyed. The state should put stiff penalties in place for those who will go against laws that are aimed at protecting our ecosystem. Generally people don't like to be punished, hence, they will do anything possible to prevent infringing on the laws of the land.",
        "In conclusion, warming the earth has great consequences on our lives and if left unchecked, it could make living on earth unbearable. However, with improved communication on its effects by regulators and enforcement of principles guiding the environment, this challenge can be reduced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "firstly",
            "besides",
            "for instance",
            "hence",
            "in addition",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-06T13:28:15.600Z"
}