{
    "url": "https://writing9.com/text/5d731aa05d7c950017973c00",
    "file": [
        "data",
        "85",
        "5d731aa05d7c950017973c00.json"
    ],
    "topics": [
        "opportunities",
        "women",
        "people",
        "situation"
    ],
    "question": "Nowadays there are more opportunities for women than there were in the past.\nSome people think this situation has caused more problems than it has solved.\nWhat are your opinions on this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the previous ages, women did not have as many opportunities as in contemporary due to the deficiency in people’s consciousness. In my perspective, this alteration has resolved more issues than it has caused, which influences positively on our modern century.",
        "First and foremost, more chances for females lead to modified structure of the society, particularly in human daily activities. Prior to these days, women must suffer from harsh opinions such as “not crucial in family”, “being a servant of men” or “not needed to educate”. Nowadays, they can study with men and have a particular stand in the family and society. Moreover, women now entitle to have a durable job and share the household with their husbands. Hence, it gradually balances the world, in which both males and females can live equally and freely. Although many issues occur in families such as having an abundance of works, untidiness, they still can be managed by men.",
        "Furthermore, in this novel era, women can master many fields of studies in order to prove that they are not useless and weak to look down on. In some previous decades, schools and universities are not for girls because they thought that females could not be compared with men. However, nowadays, women have more chances to affirm themselves, for instance, there are many intelligent female scientists or physicists, and in labour, women can considerably prove their strength. Accordingly, it generates more jobs for wivé to ensure their family finance. Although there are many mistakes in working, it is not abnormal, even with men.",
        "In conclusion, opportunities for women positively change the world that becomes more equal and respectful. Although there are some problems due to female deficiencies, they still qualify for living without constraints and demands."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thedietbeer2019",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "although",
            "for instance",
            "accordingly",
            "hence",
            "furthermore",
            "first",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-07T02:49:04.761Z"
}