{
    "url": "https://writing9.com/text/5d75ca875d7c95001797dc9c",
    "file": [
        "data",
        "85",
        "5d75ca875d7c95001797dc9c.json"
    ],
    "topics": [
        "libraries",
        "books",
        "waste",
        "resources",
        "tech",
        "media",
        "software",
        "video",
        "pr",
        "dvds"
    ],
    "question": "public libraries should only provide books and should not waste their limited resources on expensive high - tech media such as software , video  pr DVDs. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the purpose of public libraries sparked a heated debate in our society. Whereas, some experts proclaimed that only written books should render by common libraries, apart from that should not allocate resources on  e - tech devices because it is a wastage. However, I totally disagree with this statement since today's world based on technology. Anyway, the following essay will consider the benefits of remedies in general libraries.",
        "To begin with, the contemporary world advanced by various factors of technology gradually. Hence, it is more important if traditional knowledge gaining materials linked to high - technology. In detail, the software could assist library users with the  access to the internet, which might provide a vast range of knowledge at a glimpse. Furthermore, learning computer literacy has become an essential skill, in order to fulfil  that facilitates public libraries are an optimal place. Present highest studies education system based on technological devices, as, for example, all  assignments are completed by online with the help of dissimilar websites. However, implementing these systems would probably see as excessive and difficult to enforce because it required a tremendous amount of funds.",
        "Certainly, if libraries consist of videos and DVDs it will be a fine method of attracting people to use libraries because  visual learning is more effective in several subjects. Additionally, if we want to know about the human body functions, streaming a video is the best option because we can because we are able to backward, forward or pause the video intentionally according to our requirement. Apart from that, most of the universities tend to conduct lectures online and focus  on many collaborative methods, consequently if general libraries render it will be a great opportunity for students. For instance,  Harvard University has set up collaborative learning activities and the statistics illustrated that student learning ability proliferated by 20%.",
        "To conclude, it is apparent that modern electronic component should involve in common libraries, in sequence help to the younger generation. Obviously, it is feasible to access and gain wider knowledge instantly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshanianjula",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "for instance",
            "to begin",
            "hence",
            "additionally",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-09T03:44:07.010Z"
}