{
    "url": "https://writing9.com/text/5d780f06ee59990017f307d2",
    "file": [
        "data",
        "85",
        "5d780f06ee59990017f307d2.json"
    ],
    "topics": [
        "government",
        "money",
        "railways",
        "roads"
    ],
    "question": "Government should spend money on railways rather than roads.\nTo what extent do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are different views about whether governments should spend money, preferably on the roads or the railways. While some consider that the roads are more important than the rails, I completely agree that the rails should be a priority of any nation due to two reasons.",
        "First, the most desirable feature of any mode of transportation is its efficiency. Trains are much more efficient than cars or buses in terms of the distance travelled and passengers or freight carried over a given timeframe, which means that more people can commute easily and quickly. This faster transportation is possible because trains avoid road congestion, which is a big delaying factor in commuting by highways. This time-efficient commute means that people can have more time before and after travelling to relax and unwind. Take Japan for example. Who has one of the world’s best railway system, and thanks to this efficient system, people are enjoying a better quality of life as faster transportation meant that they can save more time for socialising and recuperating. Thus trains are ultimately linked to more satisfying societies.",
        "Moreover, subways and metros are a lot more environmentally friendly. While I concede that some would prefer the privacy of personal vehicle, the greenhouse gases emitted by these personalised modes of transportation are a big burden on our environment. Trains, on the other hand, emit much less proportion of carbon dioxide and ammonia. When this less emission is combined repeatedly over a long period of time, environmental pollution can be controlled. This has been seen in Japan, where trains are a preferred mode of transportation and it has reduced the carbon dioxide load, which has led to a purer environment over several decades.",
        "In short, not only does an efficient train system help citizens save time to enjoy their lives better, but it is also much less burden on the environment. I, therefore, believe that government policies should focus on trains instead of roads."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "therefore",
            "first",
            "also",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 487,
                        "end_idx": 491
                    },
                    {
                        "start_idx": 698,
                        "end_idx": 702
                    },
                    {
                        "start_idx": 753,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 1016,
                        "end_idx": 1020
                    },
                    {
                        "start_idx": 1526,
                        "end_idx": 1530
                    },
                    {
                        "start_idx": 1828,
                        "end_idx": 1832
                    }
                ]
            },
            {
                "word": "transportation",
                "occurrences": [
                    {
                        "start_idx": 321,
                        "end_idx": 335
                    },
                    {
                        "start_idx": 571,
                        "end_idx": 585
                    },
                    {
                        "start_idx": 971,
                        "end_idx": 985
                    },
                    {
                        "start_idx": 1321,
                        "end_idx": 1335
                    },
                    {
                        "start_idx": 1641,
                        "end_idx": 1655
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-10T21:00:54.386Z"
}