{
    "url": "https://writing9.com/text/5d7c513b3d24740017249f99",
    "file": [
        "data",
        "85",
        "5d7c513b3d24740017249f99.json"
    ],
    "topics": [
        "inventions",
        "history",
        "wheel",
        "people",
        "internet"
    ],
    "question": "There have been many inventions in the human history, such as the wheel. Some people think the most important thing is the internet. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is universally believed that the Internet has so far been the most groundbreaking innovation that mankind has ever witnessed. While many people agree with this idea, I would contend that the invention of electric power is infinite more important than data network.",
        "On the one hand, it is understandable why some people subscribe to the idea that the Internet is the most significant thing that has ever been invented. The chief reason is that the Internet empowers a range of other creations that completely changes human lives. For example, Skype or Facebook, which rely on an Internet connection, allows individuals to interact with each other at a long distance almost immediately, thus reduce considerable cost on commuting, especially for people who study or work aboard. Besides, computer network also gives people a desirable chance  to access a wealth of precious learning materials available on websites. The implication of this is that people become much more informed and well-educated than the time prior to the advent of the Internet. For instance, while people in the past had to rely on teachers or libraries in their education, they can now learn anything at anywhere as long as they have a device which accessed to the network. This is really convenient because even people are sitting at home, they can know the world situation just by a smartphone.",
        "On the other hand, despite the aforementioned advantages, I am convinced that electricity is the most important in the history of mankind for many reasons. First and foremost, without electric supply, other modern devices would be useless. Because nowadays, almost vital appliances such as TV, fans, air conditions operate properly due to the energy provision of power source. This shows how indispensable electric energy is in most things that humans create. Another main reason that fortifies electricity’s importance is the fact that it eschews outdated civilization in favour of modern ones. For example, the invention of light bulb in 19 centuries has changed absolutely the way people live. In the past, they used to scare when going to the road due to lack of light, but now they can freedom stroll around the street without hesitation.",
        "In conclusion, while the importance of the Internet is undeniable, I believe that electricity is at the core of every dominant invention in history."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "besides",
            "on the other hand",
            "for instance",
            "first",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-14T02:32:27.187Z"
}