{
    "url": "https://writing9.com/text/5d8114463d2474001725c7bb",
    "file": [
        "data",
        "85",
        "5d8114463d2474001725c7bb.json"
    ],
    "topics": [
        "overpopulation",
        "centers",
        "world"
    ],
    "question": "Overpopulation in many major urban centers around the world is a major problem. What are the causes of this? How can this problem be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With a sharp increase in the population of the main cities of the world, overpopulation has become a challenging task for the nations to manage. Imbalanced migration in search of better lifestyle is the major cause behind this overcrowding of urban centres, and the government’s focus on the development of country side’s can surely solve this problem.",
        "Overpopulation of mega-cities are caused by the imbalanced migration, whereby more and more people from rural areas are moving into urban areas. This migration is attributed by a number of reasons. Firstly, the basic facilities such as medical and education are not up to the mark in the villages. For providing better education to the children and medical facilities for the family, individuals prefer to leave their countryside houses to settle down in cities. Secondly, urban centres offer a wide variety of employment opportunities and to grab these, professionals are migrating to metro-cities in search of a better earning lifestyle. Finally, lack of proper transportation infrastructure makes commuting from a village to a city extremely hectic and time consuming, that people opt to leave their ancestral homes behind to migrate to cities.",
        "The best way to solve this problem would be to develop the countryside in order to reduce the burden of the metro-cities. The government should spend more on improving the medical, education and transportation infrastructure in the villages. In this way, people in the rural areas will get the basic amenities at par with the urban people. Furthermore, employment opportunities can be increased by motivating the establishment of the startups in the suburbs by providing subsidy to the budding entrepreneurs. For instance, if all the provisions like that of jobs, literacy and health are provided at the doorsteps of the people living in the rural areas of the country, then why would they be keen to migrate to the cities leaving the nature’s lap behind?",
        "In conclusion, the government should tackle the problem of overcrowding of the urban areas by focusing more on the development of the rural areas. If villages are developed, then people in the mega-cities would be relieved of the problem of congestion in their cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravneet89.sidhu",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "for instance",
            "finally",
            "such",
            "this",
            "furthermore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "problem",
                "occurrences": [
                    {
                        "start_idx": 344,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 1228,
                        "end_idx": 1235
                    },
                    {
                        "start_idx": 2005,
                        "end_idx": 2012
                    },
                    {
                        "start_idx": 2187,
                        "end_idx": 2194
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-17T17:13:42.557Z"
}