{
    "url": "https://writing9.com/text/5d81c2253d2474001725f096",
    "file": [
        "data",
        "85",
        "5d81c2253d2474001725f096.json"
    ],
    "topics": [
        "news",
        "stories",
        "tv",
        "pictures",
        "people"
    ],
    "question": "News Stories on TV and in News are very often accompanied by Pictures. Some people say these pictures are more effective than words.  What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that one of the effective ways to communicate information is using pictures. This method is already being practiced by news agencies such as electronic or print media. In my opinion, however, I believe that using only pictures, without some written description, is not very effective rather using a combination of pictures with words, describing that picture, is a better approach to communicate a piece of information.",
        "Firstly, as every person has different level of intellect and understanding, so visuals are interpreted differently by each person, thus, the intended purpose of the image may not be understood by everyone. Secondly, people who are suffering from diseases like colorblindness may not be able to fully decipher the intended meaning of the photos, consequently, they would be misguided.",
        "Albeit, visual images have some benefits as well, such as pictures are easier to remember than words. Moreover, using pictures complex topics can be explained in a lucid way, as a result, students are more likely to grasp the concepts. For instance, teachers usually prefer visual aid in their slides to make their lecture more understandable. In order to attract customers or readers, using pictures is considered to be much more effective technique than relying merely on words, this is yet another advantage of images.",
        "To conclude, although including picture has some benefits, using it without words makes it less effective and at times it may get people misguided.  Therefore, words and pictures are both equally important for conveying stories in an effective manner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "as a result",
            "for instance",
            "although",
            "consequently",
            "however",
            "such",
            "this",
            "moreover",
            "therefore",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-18T05:35:33.825Z"
}