{
    "url": "https://writing9.com/text/5d83ce3a5080810017fe23f1",
    "file": [
        "data",
        "85",
        "5d83ce3a5080810017fe23f1.json"
    ],
    "topics": [
        "parts",
        "world",
        "children",
        "teenagers",
        "crimes",
        "case"
    ],
    "question": "In many parts of the world children and teenagers are committing more crimes. Why is this case happening? How should children or teenagers be punished?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More violence content in the media and the lack of correct guidance from parents are to blame for an endemic of juvenile delinquency all around the world. There are a number of punishments which should be meted out to deter youth crime.",
        "Teenagers are particularly susceptible to violence in media content and might imitate media violence if their emotional well-being is neglected by parents. For instance, television sometimes encourages aggressive or even violent behaviour among young people, and children who are exposed to those programs would tend to resort to violence when they face problems. In addition, parents pay more attention on physical condition instead of psychological situation of their children. This is particularly the case for single parents, who have to resume childcare responsibility while being occupied with a full-time job. When parents fail to meet their children’s emotional needs, it is possible for children to feel unloved and rejected and therefore take revenge on society.",
        "The authorities should take the severity of an offence when it comes to giving punishments to young offenders into account. To be specific, teenagers who commit minor crimes such as pick-pocketing should serve a relative short sentence and have a chance to retrain for new skills in rehabilitation facilities. By doing this, it will ensure them a job when they are back to society. By the contrast, for those who have carried out severe crimes ought to receive harsh punishment such as a long prison sentence regardless their ages. This is because the punishment is a comfort to victims and would have a deterrent effect on society as a whole.  Besides, young offenders who commit felony should be given a chance to retrain useful skills and develop better understanding of correct moral behaviour in case of being a repeat offender.",
        "In conclusion, a frequent exposure to violence in the media and parental neglect are two contributors to a rising trend of youth crime. The government should carry out punishments according to the severity of a crime and take actions to reintegrate teenage criminals into society when they are free."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shuyangli",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in addition",
            "therefore",
            "this",
            "besides",
            "such",
            "instead",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 1001,
                        "end_idx": 1008
                    },
                    {
                        "start_idx": 1383,
                        "end_idx": 1390
                    },
                    {
                        "start_idx": 1634,
                        "end_idx": 1641
                    },
                    {
                        "start_idx": 2116,
                        "end_idx": 2123
                    }
                ]
            },
            {
                "word": "violence",
                "occurrences": [
                    {
                        "start_idx": 5,
                        "end_idx": 13
                    },
                    {
                        "start_idx": 279,
                        "end_idx": 287
                    },
                    {
                        "start_idx": 329,
                        "end_idx": 337
                    },
                    {
                        "start_idx": 567,
                        "end_idx": 575
                    },
                    {
                        "start_idx": 1882,
                        "end_idx": 1890
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-19T18:51:38.456Z"
}