{
    "url": "https://writing9.com/text/5d83ba665080810017fe206b",
    "file": "data\\85\\5d83ba665080810017fe206b.json",
    "topics": [
        "people",
        "money",
        "happiness"
    ],
    "question": "Most people agree that money cannot be happiness. Why is happiness difficult to define? How can people achieve happiness?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While few people relate happiness to money, there are others who firmly believe that contentment can never be achieved through wealth. Different people have varying perspectives about being happy and there is no single definition of It. In fact, all individuals have their own ways of achieving pleasure.",
        "Humans are the most beautiful and intelligent creatures of the god. This power of intelligence enables them to think and distinguish themselves from their peers. Although some people feel contented with being rich, however, there are majority of persons who feel prosperous with their family ties. For example, for a successful entrepreneur, earning a profit of one million dollars may not sound fascinating, but for a rickshaw puller, a tip of fifty bucks is like a dream come true. In our society, people link happiness to achieving have-nots in their lives and thus, it has become cumbersome to give a universal definition of being happy.",
        "The best way to achieve the state of being contented is to recognize the haves in one’s life. People need to change their way of thinking and interpreting the things. The misconception of being affluent is equal to being happy, needs to be broken. For Instance, the Happiness index, used to determine the contentment level of the citizens of various countries across the globe, has shown that the developing countries are higher in the ranks than the developed ones. It shows that financial stability has little to do with the satisfaction level of the citizens. Furthermore, it is high time to find joy in the little things around us, such as spending time with the family, cooking your favourite meal, listening to your favourite music and going for a short walk with a friend. Thus, there are many other ways through which one can attain the state of being contented.",
        "In conclusion, with a desire to achieve more and more, people often fail to recognize what they own and eventually ends up thinking money as the only source of pleasure in their lives. It is hoped that people realize that wealth is not everything and there is happiness in every little thing that surrounds us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravneet89.sidhu",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "although",
            "however",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-19T17:27:02.060Z"
}