{
    "url": "https://writing9.com/text/5d84fba45080810017fe7028",
    "file": "data\\85\\5d84fba45080810017fe7028.json",
    "topics": [
        "people",
        "st",
        "century",
        "quality",
        "life",
        "centuries"
    ],
    "question": "People living in the 21st century have a better quality of life than the previous centuries. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people's quality of life has tremendously improved compared to the previous centuries. The important factors for this change are due to advancements in technology, improved infrastructure and various initiatives taken by the government to bring up citizens' living standards. In my opinion, I strongly agree with this statement, which will be discussed in the following passage.",
        "Admittedly, the upgraded infrastructure helps people to lead a quality living, better transportation facilities which were enhanced through technological advancements have reduced travelling time to a great extent as well as improved the connectivity between various destinations. Such as conveniences were not enjoyed by our ancestors. For example, in the past people spent months crossing the sea to travel to another country, but now it's taking only a few hours to reach any corner of the world. In addition, the condition of food is being constantly monitored by the government in order to cater better comestibles to every citizen, but some argue that the food consumed by our ancestors was more nutritious than now.",
        "Furthermore, the development in the medical services aided people to live longer, various threatening diseases can be easily identified and cured as a consequence of advanced technological apparatuses and innovative devices. For instance, the fatality rate of infectious viral diseases such as measles and polio was significantly higher in the previous century, however, nowadays these are completely eradicated from the planet. While newer diseases continue to emerge from time to time, modern medicine is able to cure many of them, hence improving the quality of life in the community.",
        "In conclusion, humans in the contemporary era experience a superior aspect of life than the ones who walked the earth in previous centuries. There is no doubt, as the technology grows, there have been constant developments in every field to make the living easier and more pleasant for everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshini82",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "however",
            "in addition",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-20T16:17:40.785Z"
}