{
    "url": "https://writing9.com/text/5d8502a55080810017fe7034",
    "file": "data\\85\\5d8502a55080810017fe7034.json",
    "topics": [
        "people",
        "cities",
        "face",
        "life",
        "governments",
        "move",
        "towns"
    ],
    "question": "People living in large cities today face many problems in their everyday life. What are these problems? Should governments encourage people to move to smaller regional towns?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, along with the urbanisation, people's lives have become more difficult with various aspects. Some of them can be named as low quality of basic amenities, space constraints and lack of social security. Following essay will discuss these difficulties in details and come to a conclusion whether the governments should take actions to promote people to live in suburban areas instead of large cities.",
        "Firstly, lack of breathing space is one of the burning issues that residents are facing in big towns. Large crowds are living in smaller areas due to this reason and it causes pollution in the surrounding environment. The children of these families get sick all the time because of poor hygiene situations in their vicinity. Secondly, crime rates will go up in these areas by putting residents in danger. For example, juvenile delinquency will be much higher compared to other areas which are less crowded. Thirdly, the government may not be able to provide proper infrastructure in these locations such as better roads, water, electricity or better drainage systems. This will get the situation much worse as it will directly affect people's health.",
        "The local authorities can take various actions to minimise such situations. They can take initiatives to improve important infrastructure, transportation, healthcare and education in suburban areas so urban citizens will encourage to shift out of the city with better standards. For instance, people tend to shift to regional cities to raise their children as most of them are fed up with the hectic city lives.",
        "In conclusion, rapid growth of the urbanisation will put people's lives in danger in many ways and the only solution to overcome this situation is to move out to suburban locations. It's indispensable that the aforementioned government interferences to encourage citizens to move out of the larger cities to suburbs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshini82",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "thirdly",
            "for example",
            "such",
            "instead",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-20T16:47:33.424Z"
}