{
    "url": "https://writing9.com/text/5d864e685080810017fec3d1",
    "file": "data\\85\\5d864e685080810017fec3d1.json",
    "topics": [
        "parents",
        "children",
        "books",
        "times",
        "don’t",
        "entertainment",
        "wast",
        "time"
    ],
    "question": "Some parents want their children to read only serious educational books at all times. They don’t want their children to read any entertainment books because they think it is wast of time. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Readers are leaders! But some parents believe that their children should read only serious materials related to their education and should not waste time on other reading materials such as magazines, comic column in newspaper or reader's digest. I disagree with the concept of students reading only serious educational books, instead they should be allowed to read both.",
        "Firstly, students who read all kinds of material are broad minded and know very well how to handle difficult situations. They easily guess the outcomes of others actions and act in a careful way to avoid unwanted situations from happening. For example, if they ever get into arguments with other students, their reaction would be calm as they have control over their speech and it is the result of plenty of readings they do. These are problem solvers as they always play safe in schools and at home because they know the consequences of un-necessary arguments and fights.",
        "Moreover, kids whose knowledge is not just limited to science and technology, but are also aware of the rising issues in the world, will most probably become the rulers of the society one day. Parents should not only encourage their children to read other books, but it will help them gain more information about political and health issues too. This will boost their intelligence as well as broad thinking about how to overcome such problems. For instance, most of the leaders who rule their countries well, were once poor kids on the streets fighting for their basic rights. Thus, they know the pain others go through and try to help them out.",
        "In conclusion, Students should get access to all sorts of books to grasp a good knowledge of everything and it should not be limited to science and technology.  Hopefully, parents will understand the logic behind it and help their kids in all aspects of the readings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "thus",
            "such",
            "for instance",
            "instead",
            "moreover",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T16:23:04.283Z"
}