{
    "url": "https://writing9.com/text/5d864d805080810017fec3cd",
    "file": "data\\85\\5d864d805080810017fec3cd.json",
    "topics": [
        "people",
        "effects",
        "customers"
    ],
    "question": "Many people believe that advertising can have negative effects on customers.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements have become an industry over recent years. A number of people think that advertisements affect negatively customers. I completely agree with this view and this essay will discuss why advertising has harmful effects on people despite a few potential advantages.",
        "On the one hand, there are some concerning effects of advertisements on people. So, how adverts affect people in a negative way? Well-designed advertisement strategies change the buying decisions of customers, and then people want to buy products and services which they do not actually need. In other words, commercials promote people to consume everything by telling people that they feel better. As a result of that, people impulsively spend too much money, which result in the fact that people get into debt. For instance, with the new methods of advertising strategies, the number of people, who are in debt, increased dramatically in Turkey in 2000s. Therefore, it is a justified idea that advertisements have negative effects on consumers.",
        "On the other hand, it can be clearly seen that advertisings, however, may have beneficial sides in some extent. Some advertisings such as ones which emphasize the importance of gender equality, or the environmental protection, can play a positive role and raise awareness about social and environmental issues. For example, a TV commercial depicting gender equality in sports went into viral on social media, and millions of people watched it within only a day. Thus, ads might affect positively consumers.",
        "In conclusion, advertisements are a part of our life. This essay discussed why ads have indisputable negative impacts on costumers. I fully support the view that advertisements affect the lives of people in the negative way because of the cause of debt."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "therefore",
            "as a result",
            "thus",
            "such",
            "for instance",
            "then",
            "this",
            "in other words",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T16:19:12.505Z"
}