{
    "url": "https://writing9.com/text/5d860b8d5080810017feb228",
    "file": "data\\85\\5d860b8d5080810017feb228.json",
    "topics": [
        "governments",
        "lots",
        "artists",
        "people",
        "waste",
        "money"
    ],
    "question": "Governments give lots of supports to artists, even though some people think it is a waste of money that could have been spent better elsewhere.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, society is polarised into two groups almost equally. Regarding the notion that, whether the government should support the artist with a plethora of incentives or spend money on other sectors such as environment, water etc. However, different people have distinct mindset. I do not agree with both the views. In my opinion, the authorities should support  the inventor as well as other matters. The following paragraph would shed light on both approaches before making a final note.",
        "To commence with the first notion, there are myriad things to share in its favour. According to some people, the artist brings pride to the nation by the art and craft work. But it's bad times they need support. Therefore, the bureaucrats should take appropriate care of composer and help them in their needs. For example, recently, Andrew Kishore, a famous singer of Bangladesh suffers from cancer and cannot do proper treatment because of poor conditions the state gave him 1 million dollars for his better treatment. As a result, with these they can survive in their bad times and after recovery they start their work and bring more pride to our nation. In addition, the regime also organizes shows and exhibition for artist and helps them by giving profit share.",
        "Shifting towards the second school of thought, according to some people, the government should spend funds on sectors like water. This means, the authorities can put more money on water purification. For instance, a recent WHO report showed that, In 2018 Bangladesh government put less money in the aqua sector, because of this most of the slum people suffer from different kinds of diseases. Thus, The state need to better care about people daily needs. Furthermore, the authorities also take measures on other important sector likewise, environmental problems, economic growth, so more capital is still needed for these sectors.",
        "To conclude, I personally believe that, artists are a valuable asset to our nation. We need better care for them as well as other important sector related to people's daily need. So, the regime needs to better foot forward for the latter one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawielts",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "as a result",
            "furthermore",
            "in addition",
            "thus",
            "such",
            "second",
            "for instance",
            "likewise",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-21T11:37:49.699Z"
}