{
    "url": "https://writing9.com/text/5d8923445080810017ff770a",
    "file": "data\\85\\5d8923445080810017ff770a.json",
    "topics": [
        "books",
        "internet"
    ],
    "question": "\"Written books are not needed because we can read almost everything on the internet\". Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Reading is a habit which is developed at a very young age as it helps in personality development. Nevertheless, the question is, is it better to read a book or use the internet as everything is available on it. Both situations have their advantages and disadvantages, therefore, I would not agree or disagree with the statement.",
        "Reading books is a good practice, as it helps to improve vocabulary and assists in the improving concentration. The benefit with books is that, it is reviewed and edited multiple times by publishers, which ensures the accuracy of language. Moreover, it also helps in relaxing the mind from stressful situations. In addition to the above, it educates readers with information from renowned authors. Yet, it could be a challenge to find a lot of data in a short period of time, if needed. For instance, reading an old Shakespere novel would add to an overall development.",
        "The Internet is also a very good source of information, however, reading through websites would depend on the source. Of course, it is an Ocean of information, which is accessible with one click. Nonetheless, it is important to filter the facts from what is available. It is easy to access articles, which may not be the same, while looking for specific content in books. Due to the type of content available online, it can also be a bit disturbing as it does not give the same peaceful experience as a book. For example, while you are looking for material for a research project, the internet would more helpful.",
        "To conclude, written books and internet have their own benefits, which would depend on the purpose of it. To illustrate, the difference can be understood with an autobiography. The book would be concise, despite that, searching on the web for the same would give varied stories. Hence, both are good, but it is important to learn the use of it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "snehamen.1989",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "nonetheless",
            "in addition",
            "for instance",
            "moreover",
            "nevertheless",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-23T19:55:48.853Z"
}