{
    "url": "https://writing9.com/text/5d8b17355080810017fff60a",
    "file": "data\\85\\5d8b17355080810017fff60a.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the public concern about environmental impacts increases dramatically. Some people say that the main environmental issue is the disappearance of particular species of plants and animals. While others indicate that there are more significant environmental problems. In the scope of this essay, the two views will be discussed in details and I personally agree with the second opinion.",
        "There are reasons why many kinds of plants and animals are in danger. First of all, deforestation has increased at an alarming speed. Millions of trees have cut down so that there will be more space for agriculture. Therefore, a large number of valuable species of plants disappeared. Furthermore, fishing too much reduces a considerable amount of sea creatures. For example, blue whales have hunted brutally in the past decades. Researchers estimated that there were few thousands of them left on earth.",
        "Nonetheless, there are more environmental problems we are facing. Foremost, climate change threatens every nation. For example, the weather is difficult to forecast now. Droughts and floods happen regularly and they have a strong impact on agriculture. In addition, icebergs are melting quickly in Artics. As the result, sea level is rising and affecting a large number of the costal cities around the world. It is said that there are many cities will be under water in the next century.",
        "In conclusion, I personally believe that there are more significant environmental issues than the loss of particular plants and animals. Specifically, we are successful in protecting several plants and animals which are in danger by setting up conservation centre in various parts of the world. However, deforestation and rising level of the sea are more vital."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dotuan.aapl",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "nonetheless",
            "second",
            "furthermore",
            "for example",
            "however",
            "in addition",
            "next",
            "therefore",
            "this",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T07:28:53.695Z"
}