{
    "url": "https://writing9.com/text/5d8b4f765080810017000472",
    "file": "data\\85\\5d8b4f765080810017000472.json",
    "topics": [
        "people",
        "events",
        "opportunity",
        "show",
        "world",
        "qualities",
        "nation",
        "expense"
    ],
    "question": "Some people believe that international sporting events are the ideal opportunity to show the world the qualities of the hosting nation. Others believe that these events are mainly a large unjustifiable expense. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global events such as the Olympics, the World cup are the opportunities for the countries to show their pride and uplifts their economy as well. However, some people think that huge amount spent for the events is unjustifiable. I totally disagree with this point and in this essay will outline the positive aspects of these events with suitable examples.",
        "To begin with, hosting a sport events become more competitive nowadays. A country wins the chances only by several fights. They consider this is a good time to show their cultures, food, craftsmanship, architectures and other many things to outsiders. In addition, investments, avalanche of business benefits and employments will be grown than ever before by conducting the events. For instance, China conducted the Beijing Olympics in 2008. To celebrate this event and accumulate economic growth, they created a way to attract the companies to put their investments over there on the events. In brief, they got wealthy and sustained place in the developed countries list.",
        "Secondly, by conducting sports events, Country\u0019s sport quality, standards and ethical values are increased more. We will get a chance to meet people from other countries on the summit so the values like learnings, strategies and other skill sets have been shared with each other. Moreover, winners are exposed to the media and got an attention from companies for sponsorship. Therefore, they will receive prosperity and put their contribution on the sports than ever before. For instance, Football Giant Ronaldo got 100 million sponsorship and an offer to play in the prestigious Real Madrid club. Consequently, he had become one of the top players and played a significant role in his team.",
        "To conclude, mostly developed countries only show their interest in hosting an event. We hope that a history should be changed to conducting a sports summit by developing countries also."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "consequently",
            "moreover",
            "however",
            "in addition",
            "secondly",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T11:28:54.901Z"
}