{
    "url": "https://writing9.com/text/5d8b2c265080810017fff9bb",
    "file": "data\\85\\5d8b2c265080810017fff9bb.json",
    "topics": [
        "money",
        "lifestyle",
        "illness",
        "treatment",
        "people"
    ],
    "question": "It is more important to spend public money promoting a healthy lifestyle in order to prevent illness than to spent it on the treatment of people who are already ill. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Governments should emphasize on funding in a healthy lifestyle instead of investing revenue on medicines to prevent the prevailing dangerous diseases of patients. I, partially, agree with this viewpoint, because giving a healthy life of citizens is equally as important as healing of serious patients.",
        "To begin with, it is true preventing of any kinds of ailments must be the first priority of citizens as well as authorities. This is because governments have to provide  the least amount of money, if they make aware of the public regarding the serious consequences of unhealthy habits. For example, children and older people would like to eat whatever and wherever they want, so that diseases, like weight problems, and obesity occurs. As a result, they suffer from health-related issues which abstain them from thinking about their career. For that reason, increasing awareness among young and senior citizens ,not only provide them a healthy and balanced lifestyle, but it also reduces the cost of authorities in supplying costly medicines and other treatment instruments for patients.",
        "In contrast, at present, there are lots of fatal diseases such as AIDS, and different other cancers, which are impossible to cure for the common people. The reason is that for healing such perilous ailments, people need a huge amount of money. Taking into consideration, governments should come forward with helping hand for those patients who are struggling for money, if it would have, they would be free from these diseases. Moreover, governments must separate some revenue for building hospitals, buying the latest equipment for operation theatre, and medicines for curing HIV, and cancers to minimize the expense that generally goes to the public if it is not provided.",
        "In conclusion, it is a controversial issue about whether governments invest money on maintaining better lifestyle, or, whether they should provide funding  for removing the existing  severe diseases. From my perspective, the authorities of nations ought to focus on both good lifestyle and curing diseases."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ,",
                "start_idx": 912,
                "end_idx": 914,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "as a result",
            "for example",
            "moreover",
            "instead",
            "in contrast",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "lifestyle",
                "occurrences": [
                    {
                        "start_idx": 53,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 959,
                        "end_idx": 968
                    },
                    {
                        "start_idx": 1869,
                        "end_idx": 1878
                    },
                    {
                        "start_idx": 2041,
                        "end_idx": 2050
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 492,
                        "end_idx": 497
                    },
                    {
                        "start_idx": 1327,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 1453,
                        "end_idx": 1458
                    },
                    {
                        "start_idx": 1841,
                        "end_idx": 1846
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-09-25T08:58:14.521Z"
}