{
    "url": "https://writing9.com/text/5d8b73605080810017000f25",
    "file": [
        "data",
        "85",
        "5d8b73605080810017000f25.json"
    ],
    "topics": [
        "safety",
        "roads",
        "punishments",
        "offenses"
    ],
    "question": "The only way to improve safety of our roads is to give much stricter punishments on driving offenses. What extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Road safety is of paramount importance to all the public, regardless whether its urban or suburban. Some people are suggesting that the only way to develop road security is by imposing strict punishments for people who breach the traffic rules. From my perspective, I strongly agree with this statement, following essay will discuss the matter in detail.",
        "To begin with, nowadays, fatality rate due to the road accidents is on the rise. For instance, the news media are publishing stories of deaths and fatal accidents on a daily basis. Cause for all these accidents are mainly due to the incompetent drivers. Therefore, the governments should immediately mandate necessary actions to control this situation.",
        "Furthermore, there are many ways to prevent aforementioned issues. Firstly, the government should impose laws to suspend a driver's license if they found guilty of a traffic rule violation. This should be strictly followed, so all the drivers will be extra careful and vigilant when they are driving vehicles. Secondly, speed rules and regulations must be a top priority to protect people both inside and outside of the vehicle. There should be an automated penalty system to issue a ticket to the ones who are breaking speed limits. On the other hand, pedestrians are also should bear the equal responsibility to sustain traffic security. For example, they should follow proper pedestrian's crossings at the right time without disrupting drivers.",
        "In conclusion, I strongly agree that strict punishments for driving offences will maintain and improve road safety. Therefore, the authorities should tighten the rules to improve security of all public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harshi2uom",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "furthermore",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-25T14:02:08.749Z"
}