{
    "url": "https://writing9.com/text/5d8f19b524d23f00174935ed",
    "file": [
        "data",
        "85",
        "5d8f19b524d23f00174935ed.json"
    ],
    "topics": [
        "people",
        "countries",
        "society",
        "time"
    ],
    "question": "These days people in some countries are living in a \"throw-away\" society which means people use things in a short time then throw them away. Causes and problems.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most of the countries prefer, items which have the limited use, so that they can use those objects and leave it after a short time. There are several reasons that generate myriads of problems.",
        "To begin with, people attract towards consumerism. As a result, a huge amount of products which can not be used after a stint with it, and people have been habituated with those sorts of items. Moreover, there is a growing number of products producing and consuming by citizens. Besides, the demand of new products, whether it cannot be used for a long time, or, whether the object may become useless for people after a while, allure masses to buy it in a greater amount. For example, clothes, people buy now and then for two reasons such as making themselves trendy in the modern world and showing off to their friends and relatives. Thus, people love to grasp mass-production in society.",
        "The main problem arises after having thrown away products that trashes are filled with tremendously, which spills out into the main road. Secondly, since people are, for instance, using un-renewable products, and plastic, it is burnt and buried in the environment. In both ways, air and soil become polluted degrading minerals of land letting dangerous particles hovering  in the air. Therefore, people are connected with various types of respiratory diseases such as lung cancer, and asthma.",
        "In conclusion, people are living in a society where most of the products have no long-term effects. The reason is consuming products at large and the tendency to keep pace with fashion, while pollution and health hassles increase of using thrown away products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "such",
            "as a result",
            "then",
            "besides",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-09-28T08:28:37.360Z"
}