{
    "url": "https://writing9.com/text/5d935f9524d23f00174a503b",
    "file": [
        "data",
        "85",
        "5d935f9524d23f00174a503b.json"
    ],
    "topics": [
        "experiments",
        "medicine",
        "test",
        "safety",
        "products",
        "people",
        "favour",
        "move",
        "humanity"
    ],
    "question": "Nowadays animal experiments are widely use to develop new medicine and to test the safety of other products. Many people argue that these should be banned because it is morally wrong to cause animal to suffer from, while others are in favour of them as they bring move benefits to humanity. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that animal experimentations which exert positive impacts upon new medicines enhancement and testing the safety of other commodity should put a ban on by the authorities. While I tend towards the viewpoint that governments should apply the prohibition policy on researching on animals, I am still in agreement a limited amount with researches for the sake of medical.",
        "On the one hand, there has been a dramatic increase in ethical arguments against the use of creatures for testing. Firstly, the benefits of testing animals do not justify the suffering caused as they respond almost the same as people do such as crying as well as screaming. Therefore, scientists should find other suitable alternative methods to replace this way. Secondly, these tests violate their basic rights because we subject animals to such kinds of trauma that no one can suffer from. Thus, the lives of animals should be respected.",
        "On the other hand, I personally think that animal experimentations in terms of medical still can be utilized if scientists and researchers know how to take advantage of them. It cannot be denied that this method stands higher chances of advancing medical knowledge. To be more specific, many important medical breakthroughs involved experimentations on creatures. Furthermore, human lives have more intrinsic values than animals. Supporters reckon that a certain amount of suffering on mice and rats can be justified if human’s lives are saved. Taking an example of an opponent who needs products from animal testings, he or she is likely to experience a different feeling from their first thoughts.",
        "In conclusion, it would be wrong to prohibit animal over exploitation until people find out equally effective methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "therefore",
            "first",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-01T14:15:49.851Z"
}