{
    "url": "https://writing9.com/text/5d94e3aa24d23f00174ab3a9",
    "file": "data\\85\\5d94e3aa24d23f00174ab3a9.json",
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the main problems faced by the world today is climate challenges. While some people believe that the major environmental challenge is the extinction of some particular types of animal and plants, some are of the opinion that we have more critical environmental situations. This essay is going to explain these two opinions and my belief will be added.",
        "On the one hand, environmental pollution result in the disappearance of some specific plants and animal in the ecosystems. This plant and animal go into extinction because the environmental ambiance has become unfavourable for them to thrive and live in, such environmental conditions include soil contamination, water pollution, global warming and air degradation to mention a few. For example, wildlife who live and dwells in the polar region are reducing day by day and will soon be totally absent due to global warming that is melting away the ice in this region. The loss of different living things can be prevented if we pay more attention to conserving our planet.",
        "On the other hand, there are more pressing issues that result from our habitat pollution. The life span of human beings is reducing rapidly and this is a major problem  caused by environmental degradation. The same way plants and animal are affected by the poor condition of the environment, humans are equally affected too. For illustration, several diseases and sickness have been traced to the presence of greenhouse gases in the atmosphere, thereby reducing the number of years of humans. Health challenges resulting from environment deterioration should also be paid more attention.",
        "In conclusion, the world we live in, is important for plants, animals as well as human beings. Many plants and animal breeds are lost and this is a top environmental problem that some people recognise while others believe there are more important challenges. I believe every part of the ecosystem that is lost, including plants, animals and humans are all significant."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lovelyjane91",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "that is",
            "this",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-02T17:51:38.674Z"
}