{
    "url": "https://writing9.com/text/5d99f3c935776000171171a3",
    "file": [
        "data",
        "85",
        "5d99f3c935776000171171a3.json"
    ],
    "topics": [
        "government",
        "money",
        "railways",
        "road"
    ],
    "question": "QUE: Government should spend money on railways rather than road. To what extent do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that there is a huge gap between the money spent on building railways and the resources spent on roads for the benefit of the latter, especially in the developing world. In addition, there are also massive advertising campaigns promoting beautiful cars and hence contributing to the development of roads. In my opinion, the governments should significantly increase financing of the railroad construction as well as expand the railways' nets across their countries.",
        "Firstly, increasing the number of the railways will contribute to the better ecology of our planet. While trains use more electricity than any other non-renewable materials to empower their engines, the cars use these materials a lot. Moreover, the building of the railways is generally considered as less damaging than the construction of the automobile roads. Additionally, although there are some ecological costs associated with the production of metal for the railways, the fact that trains do not use gasoline for moving makes the railroads much more beneficial for the environment. For instance, the countries of the European Union with very extensive railways' networking have less ecological problems than the developing countries with poorer railways' systems.",
        "Secondly, the use of the railways is more economical for the ordinary people. Expanding railways in any country should contribute to the peoples' well-being as well as to the expansion of the trade and economy. Furthermore, if the governments do so, it should also enhance the tourism on both domestic and international levels. For example, development of the new railroad from Samarkand to Bukhara in 2006 boosted the rate of tourism to Uzbekistan twofold compared to the period before.",
        "In conclusion, the more the governments spend on the new railroads, the more benefits the people get from it. There are not only financial benefits stemming from the higher budgetary returns from the tourism and increased trade, but also ecological ones stemming from the lesser usage of the petroleum products."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keyanysh",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "additionally",
            "secondly",
            "firstly",
            "although",
            "for instance",
            "hence",
            "in addition",
            "furthermore",
            "also",
            "moreover",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 590,
                        "end_idx": 593
                    },
                    {
                        "start_idx": 685,
                        "end_idx": 688
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 983
                    },
                    {
                        "start_idx": 1262,
                        "end_idx": 1265
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-10-06T14:01:45.384Z"
}