{
    "url": "https://writing9.com/text/5d9b6bf4b03a77001151306a",
    "file": [
        "data",
        "85",
        "5d9b6bf4b03a77001151306a.json"
    ],
    "topics": [
        "countries",
        "cities",
        "money",
        "transport",
        "system",
        "ones"
    ],
    "question": "In some countries, as cities grow, more money is spent on the urban transport system and little is spent on the rural ones. What are the problems creating it? What are the solutions to these problems?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the governments spend more money on developing the urban transportation rather than the rural one. In addition to the slowdown in economic activities, the lack of financing in the rural areas leads to the inferior lifestyle there. This essay will discuss the main possible solutions to overcome this issue.",
        "Firstly, the provincial governments on both municipal and district levels should take a major step in defending their budgets with the national authorities, especially regarding the infrastructure spendings. In other words, these are the local governments who should take responsibility in obtaining more financing for the local network of roads and railways. For instance, the introduction of the road taxes for all the trespassing vehicles in the southern regions of Spain in 2006 helped the local authorities to rehabilitate local roads. As a consequence, the rate of economic growth has increased substantially solving the problem of the high unemployment",
        "Secondly, both the public and the private sector can engage in the public-private partnership schemes. Provided that the lawmakers design effective legislation for the PPP projects, the rural transportation could benefit a lot from these joint efforts. For example, the British Association of the PPP calculated that the rural areas that are engaged in the PPP obtain twice as much financing as the areas that are not engaged in these schemes. As a result, the general level of life has improved unquestionably as less people continued to leave their hometowns.",
        "In conclusion, there are obvious problems with the rural infrastructure in the modern world. However, a timely implementation of the fiscal and the PPP schemes,  this issue could be successfully tackled."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keyanysh",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in other words",
            "secondly",
            "firstly",
            "as a result",
            "for instance",
            "in addition",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-07T16:46:44.680Z"
}