{
    "url": "https://writing9.com/text/5da058444c685a0018ab6e85",
    "file": [
        "data",
        "85",
        "5da058444c685a0018ab6e85.json"
    ],
    "topics": [
        "countries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies"
    ],
    "question": "In some countries, young people are encouraged to work or travel for a year between finishing high school and starting university studies. Discuss the advantages and disadvantages for young people who decide to do this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Young people of today graduate college with little or no work and travel experience. Hence, some nations motivate young adults who just rounded up their high school to take a break in order to work or perhaps travel before starting college. This essay will discuss the benefits and disbenefits of this decision on students who decide to follow this route.",
        "There are two main benefits of taking a year leave from school, namely experiencing a new culture and make money. Students who decide to leave school for a year so that they can travel get to get to know other people's customs, for example, learning a new language and a different way of life. In addition, they could also earn some extra cash while at it. For instance, there are programs set aside for tourists who wish to work while on vacation. Thus, travelling and working for a year before the start of university is usually an extremely great experience for students.",
        "However, these advantages is not without some drawbacks, such as losing life focus and security issues. Most times, earning money between studies can take one's eye away from the goal. It is human nature to get satisfied once a small amount of money starts rolling in, as long as it pays the bill. Moreover, travelling to a completely new country or region with no guidance might not be a wise choice to make, considering recent global insecurity insurgences. Consequently, these issues should be addressed before embarking on such trip.",
        "In conclusion, some nations advise students to take a leave prior to starting college. This essay discussed its benefits which include global experience and fending for one's self and also highlighted the pitfalls which are insecure and losing focus."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayomeah",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "for instance",
            "hence",
            "in addition",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T10:24:04.171Z"
}