{
    "url": "https://writing9.com/text/5da0234c4c685a0018ab5f01",
    "file": [
        "data",
        "85",
        "5da0234c4c685a0018ab5f01.json"
    ],
    "topics": [
        "celebrity-",
        "film",
        "star",
        "sports",
        "personality",
        "celebrity"
    ],
    "question": "Being a celebrity- such as a famous film star or sports personality  - brings problems as well as benefits. Do you think being a celebrity  brings more benefits or more problems.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people are of the opinion that a famous person can influence the public with their comments and actions. With the advancement of internet, young generation follow them. It has often argued that celebrities have a negative impact on an individual and the society; other support that they can positively influence the youngsters. This essay will illustrate my agreements on the merits of famous stars to the public followed by relevant examples.",
        "At the offset, the first and foremost advantage of being a celebrity is that the public have trust and faith in their actions and views. In the technological world, social media telecast the latest trend and fashion of entertainment stars. Besides, people give respect to them. For instance, when a movie star promotes any brand products, people having a belief in them will trust the brand too. Hence, popular people are considered as most respectable members in society.",
        "Another advantage is that they bring prestige and glory to the nation. Being a popular sports person, the player is honoured at several international level events such as The Olympic games, Asian games. For instance, Indian players are well known for their hard-word and dedication, they have established the name of the county at various game competitions. Furthermore, they help with economic growth of the nation by promoting events sponsored by the international organizations.",
        "To conclude, there can be drawbacks of popular person who give an unnecessary opinion on a public topic. However, celebrities work benefits to the individuals and society overshadow the negative effects. Therefore, in my perspective, celebrities encouragement, financial gains, public recognition and appreciation provide benefits to the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "besides",
            "therefore",
            "for instance",
            "hence",
            "first",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T06:38:04.946Z"
}