{
    "url": "https://writing9.com/text/5da079054c685a0018ab7665",
    "file": "data\\85\\5da079054c685a0018ab7665.json",
    "topics": [
        "people",
        "scale"
    ],
    "question": "Some people think that environmental problems should be solved on a global scale while others believe it is better to deal with them nationally. Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it is often believed that environmental issues ought to be resolved globally, some people think that solving them within a country is more proper. In my opinion, I consider that dealing with problems nationally makes a country to be independent, enhances their recognition and reduces their debts.",
        "On the one hand, taking care of environmental problems on a national scale strengthens a country, and makes her to become independent and I agree. For instance, it helps countries to know and understand their capabilities, and thus, prepares and strengthen them for future cases. Moreover,  taking care of an issue by a nation can enhance their recognition internationally. To illustrate,  the Nigerian government, in 2013/2014 was able to fight and eradicate Ebola disease without any support internationally, thereby becoming recognised worldwide, and some countries now seek their assistance whenever there is an epidemic. Finally, there  would be reduced debts for countries who do not always seek help abroad. This is because getting solutions on a global scale requires much funding.",
        "On the other hand, some believe that  some countries are very poor and therefore cannot deal with many difficult conditions. In other words, resolving most difficulties on a global scale would mean a great support for such countries, hence, enhancing their growth. For example, if the outbreak of Ebola in Liberia was tackled globally, it would not have spread to other countries and claiming the lives of many important persons such as Dr. Edith Adedayoo. Furthermore, corruptions in most developing countries, causes a delay in dealing with some difficult situations. To explain further, corrupt leaders usually appoint their fellows to work with, thus, embezzling most of the money allocated to granting solution to some issues without any query. This is not obtainable when the globe is involved.",
        "In conclusion, notwithstanding people's varied opinions, I consider being free of debts, independence and worldwide recognition as good reasons why environmental conditions should be solved within the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chessygal26",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "therefore",
            "furthermore",
            "such",
            "for instance",
            "for example",
            "finally",
            "moreover",
            "further",
            "this",
            "although",
            "in other words",
            "thus",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-11T12:43:49.487Z"
}