{
    "url": "https://writing9.com/text/5da19b714c685a0018abc70c",
    "file": "data\\85\\5da19b714c685a0018abc70c.json",
    "topics": [
        "people",
        "teenagers",
        "challenge"
    ],
    "question": "Some people think that teenagers should follow the example of older people. Others think that it is natural for teenagers to challenge what older people say. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Teenage is considered an important phase where the decisions are taken and actions are performed out of emotions and external influences. Under such circumstances, there has been a consistent argument among the people, whether the youngsters should listen to the adults or think it is common to contradict with the views of matured people. In my opinion, teenagers need not listen to the advice of the adults all the time, but, an appropriate consideration should be given to the advice provided by the experienced persons.",
        "On the one side of the argument, adopting the benchmarks set by the matured-people is considered highly essential as it would prevent committing avoidable mistakes. Adults have already passed through the teenage and they know what are the emotions and thoughts people go through at that stage of life. Moreover, youngsters who had taken guidance from wiser people, mostly came out successful in different streams of their careers. For instance, the influence of coaches has been substantial in developing the game and mental strength of the adolescents. Hence, the advice and wisdom of the older people should be adopted.",
        "On the other side, there are people who consider that challenging the opinions of the older generation is absolutely fine. People with this view strongly believe that out of questioning the existing knowledge will be upgraded and this sort of mindset should always be encouraged from a young age. For example, the learning process is far better in schools where the children are free to contradict anything they feel inappropriate. Thus, it is explained why questioning the thoughts of previous timelines would be constructive to the growth of the younger generation.",
        "To summarize, it is understood why the younger generation needs to take the learnings of mature people and at the same time the need for challenging the view points of the experienced persons. To conclude, I would say that the wisdom of the people from past timelines should be given importance and if there are any issues in the ideologies or beliefs, it is good to question."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "for instance",
            "moreover",
            "this",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T09:22:57.342Z"
}