{
    "url": "https://writing9.com/text/5da219d24c685a0018abe9d1",
    "file": [
        "data",
        "85",
        "5da219d24c685a0018abe9d1.json"
    ],
    "topics": [
        "tourism",
        "industries",
        "world",
        "tension",
        "people",
        "cultures"
    ],
    "question": "Nowadays, International Tourism is one of the biggest industries in the world. Unfortunately, it creates tension rather than understanding between people from different cultures.\nTo what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It seems that the international tourism business is at its peak in today life as more and more people travel overseas each year. This phenomenon leads to an argument that such improvement has created tautness between local inhabitants and foreigners instead of understanding, while others argue in reverse. In my opinion, I firmly agree with the former notion due to different living habit, language barrier, and rejection by some indigenous dwellers.",
        "Needless to say, the development of today lives has caused the ease of travelling abroad. This causes global tourism becoming the largest industry all around the globe. Inevitably, this alteration leads to inadequate term among people from different cultures. The distinction of lifestyle sometimes causes tension among these individuals since they will judge at each other as a result of a misunderstanding. For example, the way of western people dressing –revealed clothes- is totally unacceptable in some countries like the middle-east. For so some, such action represents disrespectful behaviour for local culture. In the end, tension or misunderstanding is a matter that can be avoided.",
        "Apart from the previous discussion, one of the obstacles that are often faced by native and foreigners are in terms of communication due to different languages. Language barrier leads to mis-communication that often ends up as a clash between two sides. Moreover, in some areas, there are local people who look at comers negatively because of their past history. This creates tension since natives show unpleasant feeling to visitors. For instance, in Bangladesh, some elderlies attitude toward Pakistani tourists. They often show rejection to such people since Pakistan colonized Bangladesh in the bygone era. Seeing Pakistan probably brings past trauma to elders.",
        "In conclusion, it is clear that global tourism produces misunderstanding instead of friendship between visitors and local occupants due to the differences in living habits, language, and unwilling by some groups."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gre.org18",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "as a result",
            "for instance",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-12T18:22:10.943Z"
}