{
    "url": "https://writing9.com/text/5da30ccb4c685a0018ac2ad2",
    "file": "data\\85\\5da30ccb4c685a0018ac2ad2.json",
    "topics": [
        "mass",
        "communication",
        "transport",
        "societies",
        "phenomenon",
        "globalization",
        "people",
        "fear",
        "loss",
        "identity"
    ],
    "question": "As mass communication and transport continue to grow, societies are becoming more and more alike leading to a phenomenon known as globalization. Some people fear that globalization will inevitably lead to the total loss of cultural identity.\n\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that these days transport and community are widespread which reaching people to globalization phenomenon. The question is, should nations worry about their traditional culture because of this increasing? In this essay I am going to discuss my own opinion and draw my conclusion.",
        "In terms of the positive side, transporting is what makes people likely to be socialist. The main reason given to support this claim is that whenever people visit public places, they communicate with each others even if they were strangers completely. To illustrate, going to school by a bus will let you chat to one person at least. In other words, people cannot be quite for a long time, especially in public transporting which grows globalization.",
        "However, on the other Hand, nations now are more afraid of losing old cultures which is a part of themselves. First of all, culture’s people are extending as time goes by. Put differently, according to USA research, figure of explorers is increasing significantly by who’s visiting historic museums. Secondly, everyone becomes interested in future stuff such as technology in many various ways. This is not because old habits have gone from the world. But, they are interested to a new mode of the trend. Thus, cultural identity will last.",
        "In conclusion, it is evident that globalization leading identity's culture to the end. Therefore, I believe that grandparents are a reason of teaching about culture to their children. Grandparents must ensure steps are taken to prevent this phenomenon from deteriorating further."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haw.marzouq",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "therefore",
            "such",
            "secondly",
            "first",
            "further",
            "this",
            "last",
            "in other words",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-13T11:38:51.999Z"
}