{
    "url": "https://writing9.com/text/5da564e04c685a0018acd117",
    "file": "data\\85\\5da564e04c685a0018acd117.json",
    "topics": [
        "nations",
        "countries",
        "relief",
        "disasters"
    ],
    "question": "Wealthy nations should assist poorer countries with humanitarian relief during natural disasters.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often suggested that affluent countries should provide supplies to impoverished countries that are experiencing natural disasters. I agree with this view because it is a moral obligation and it reduces the spread of diseases.",
        "Provision of humanitarian relief to poor states during natural disasters is the right thing to do. Humans have a conscience that prompts us to come to the aid of those who are suffering. As a result, nations that have the means to address the unfortunate situations caused by nature in poorer states view the provisions of assistance as appropriate. For instance, after the 2009 Haiti earthquake, the developed regions of the world agreed that it is necessary to provide supplies to the island to mitigate the challenges faced by the people.",
        "Furthermore, such assistance help to curtail the transmission of infections. After a major natural catastrophe such as tsunami and flood, people lose their basic means of live like housing, food, portable water and health care. If these basic needs are not available, diseases quickly develop and spread within the same impoverished region and to other countries. However, with the humanitarian aids from affluent countries, infections will be curtailed. For example, a recent UNICEF report attributed the success in reducing diarrhoea in northeast Nigeria after flooding to donations from the UK and the US.",
        "In conclusion, rich countries should provide humanitarian reliefs to poor nations during natural disasters, as it is the appropriate moral step to take and it reduce the transmission of diseases. Efforts geared towards educating policy makers in various countries about this opinion should be promoted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Kenny",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "as a result",
            "furthermore",
            "such",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-15T06:19:12.229Z"
}