{
    "url": "https://writing9.com/text/5daf2afb635c680018ccc75d",
    "file": "data\\85\\5daf2afb635c680018ccc75d.json",
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "effort",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "growing number of overweight people is putting a strain on the health care system in an effort to The deal with the health issues involved. Some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity is one of the leading problems in which our society face, nowadays. There are many ways in finding a solution to decrease the number of people who experienced the effects of being overweight in our health condition. Physical education must emphasize in the curriculum to lessen this issue. This essay will explain why I totally agree.",
        "To begin with, there are lots of measures to prevent every individual in becoming an obese. First and foremost, as stated above, putting more importance in including physical education in the school can help the students to be more aware and knowledgeable to some physical exercises being taught by their teachers. Also, it will be beneficial to the youngsters that they will be educated about the detrimental effects of becoming overweight. For instance, my niece, a 10-year-old student becoming conscious about his diet and doing some exercises because it is what he learned from their masters. So, giving importance to this kind of subject will help to prevent childhood obesity.",
        "On the other hand, some people oppose the aforementioned statement because for them it is a waste of time and focusing to the major subjects such as English, Science and Technology should be the main goal. Others, also believed that losing weight and preventing to acquire the impact of obesity in our health can be self-learned. In addition, the healthcare providers should also be responsible in educating our society.  For instance, in one of the community health centre in the Philippines, they conduct a seminar and created an exercise program for those who are above the normal weight.",
        "In conclusion, in order to prevent obesity and the bad effects in our well-being such as in having cardiovascular and endocrine diseases, physical education must significantly introduce in every university."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "klarence_bautista",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "in addition",
            "such",
            "for instance",
            "first",
            "this",
            "to begin",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-22T16:14:51.150Z"
}