{
    "url": "https://writing9.com/text/5db45af816286e0018e42d88",
    "file": [
        "data",
        "85",
        "5db45af816286e0018e42d88.json"
    ],
    "topics": [
        "say",
        "sprots",
        "role",
        "society",
        "leisure",
        "activity"
    ],
    "question": "Some say that sprots play an important role in society. Others, however, think that it is nothing more than a leisure activity. Discuss both view, and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a controversial issue as to whether sports are essential to the community, or, whether it is the best method of passing time. From my perspective, different types of games play a vital role in terrains as a whole rather than an entertaining task.",
        "To begin with, myriads of people consider games as a job, which should be done every day or at the weekend after regular works. This is because people become exhausted for maintaining daily routines. For example, in Japan, it is obligatory to each individual whether students or office workers, ought to spend time in sports clubs on Sunday and every holiday. As a result, it keeps their body active, which could, eventually, succour them to reduce corporal stress. Besides, sports provide stamina that might help minimize diseases such as heart attack, liver-related ailments et Cetra. Moreover, people spend a pleasure schedule with friends, relatives, and family during play various types of games such as cricket, football, volleyball, to name but a few. Thus, sports tasks, invariably, should be done regularly, which alleviates pressure from school life and factory works.",
        "In contrast, these days, sports activities have become the regular phenomenon in the society that tends to achieve plenty of goals for communities such as  economic growth. For instance, when a renowned sports person plays for his teams, he must gain name and fame not only for his own but also for the nation. As a result, he earns lots of money, and the company, which sponsors him, gains profits as well. Furthermore, some other industries might take a famous player as a brand ambassador for their current products, which might have brought double profit to the organization. In this way, a developing company progressing chance becomes quadrupled in the long run, which plays a pivotal role in domestic pecuniary achievement.",
        "In conclusion, although people play sports for spending time, when they are inactive from households, or office-related activities, sports, in my opinion, are crucial for the area, because it helps in building profit to employers and employees as well, which shows the economic growth in society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in contrast",
            "thus",
            "such",
            "besides",
            "as a result",
            "although",
            "for instance",
            "to begin",
            "furthermore",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-26T14:40:56.253Z"
}