{
    "url": "https://writing9.com/text/5db9a42116286e0018e5b4d3",
    "file": [
        "data",
        "85",
        "5db9a42116286e0018e5b4d3.json"
    ],
    "topics": [
        "trend",
        "media",
        "emergencies",
        "developments",
        "people",
        "individuals",
        "society"
    ],
    "question": "Nowadays, there is a trend that the media focuses on problems and emergencies rather than positive developments. Some people think it is harmful to individuals and to society. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, media agencies are more bent towards highlighting negative issues prevailing in the society rather than positive developments. This is becoming a highly controversial debate, as some people believe that airing only adversities impacts the civilization. I partially disagree with this view for several reasons outlined in greater detail in my essay.",
        "Firstly, in today’s interactive society, the role of correspondents and news reporters is not only to flash incidences or tragedies but also to help eradicate these serious issues. In other words, media houses play a pivotal role to address the grave issues by creating awareness about them and by seeking public opinions to resolve them. A good illustration of this is, the NDTV news channel, India, which showcases various criminal offences in a form of a series of episodes. Although, this initiative initially had a low viewer ship, it eventually doubled in a span of a year. Hence, it could be established that people prefer watching serious content more than optimistic ones.",
        "Secondly, people complain that the problematic news is repeated more often than progressive news. The main reason for this is to create higher recall and grab better attention. People remember the good messages in one glimpse, however, they need to be reminded of the bad ones frequently. A study about the television viewer ship in South Africa, revealed that the target audience, who were bombarded with the criminal content at least thrice a day, took better precautions to protect themselves from such crimes as compared to those that were exposed only once. Eventually, this would help to reduce the offences.",
        "After having considered a range of arguments, it can be confidently concluded that in the current scenario where crime rates and disasters are high, media can play an instrumental role by exposing such cons to the public rather than just focusing on the pros."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kruti986",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in other words",
            "such",
            "secondly",
            "firstly",
            "initially",
            "although",
            "hence",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-30T14:54:25.559Z"
}