{
    "url": "https://writing9.com/text/5dbafd186385890018018860",
    "file": [
        "data",
        "85",
        "5dbafd186385890018018860.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although there is no doubt that “E-Commerce” technology is changing the business world rapidly. It is believed that traditional businesses are struggling to compete with the modern market trends, and soon will vanish from our surrounding. From my perspective, I completely agree with the model in terms of freedom of choice, and paradigm offered by Internet shopping than conventional shopping.",
        "Firstly, I would argue that the Internet is the most powerful facilitator in shopping. At the moment, numerous E-Business websites such as Amazon, eBay or Alibaba offer much faster, reliable and popular products. These websites provide a wide range of goods from household items to baby care merchandise. Free expert advice and reviews are available to all customers before purchasing any commodity. Therefore, the people can enjoy both convenience and fast services they are providing.",
        "On the other hand, I believe that Internet shopping has empowered people to stress-free access to the market than ever before. As a matter of fact, it allows people to buy at their own convenience and get a delivery of the order at their doorstep. Trendy products are instantly available at competitive rates with pre-launch order facility. This easy availability equips people with a sufficient access to the market. In other words, they are more reachable to the products available globally.",
        "In conclusion, as the two analysed reasons above, I strongly agree with the idea that internet shopping will be the benchmark for shopping in the upcoming decades.  As a result, other approaches will evaporate from a society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sidra.pisr",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in other words",
            "such",
            "firstly",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-10-31T15:26:16.057Z"
}