{
    "url": "https://writing9.com/text/5dbc6a39ed6fd8001810772b",
    "file": "data\\85\\5dbc6a39ed6fd8001810772b.json",
    "topics": [
        "celebrity",
        "film",
        "star",
        "sports",
        "personality"
    ],
    "question": "Being a celebrity such as a famous film star or sports personality brings problems as well as benefits. \nDo you think that being a celebrity brings more benefits or more problems?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, achieving stardom is becoming everybody's dream, as it brings a lot of appreciation as well as prosperity to celebrities. However, there are plenty of issues, which are faced by these famous personalities. This essay is an attempt to evaluate, whether its advantages outweigh problems or not.",
        "On the one hand, if we look at issues, it is commonly seen that, film stars and athletes are always favourites of paparazzi, who  usually interfere in celebrities' private lives. As a result, people, who are famous, cannot live a simple life, like ordinary people do. Furthermore, every time there are some folks and the media, who criticize celebrities' work always, no matter what they do. Eventually, it may lead some celebrities to feel isolated or depressed. For example, the famous actress Deepika Padukone has accepted that, due to the high pressure from the media, she had suffered from the depression.",
        "On the other hand, stardom gives people name and fame, which bring happiness and satisfaction to these people's lives. In spite of this, as, such people are famous across the globe, they are certainly the pride of our nation. For instance, some countries are known just because of their famous sports personalities. Additionally, as they present our nation on the global platform, it is beneficial for the nation to grow economically. Lastly, by having a million of dollars, famous people can live their lives lavishly.",
        "To conclude, despite, several drawbacks of being a famous, there are so many advantages too, which cannot be overlooked. Hence, I firmly believe that, the merits of being a celebrity outweigh its demerits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "however",
            "lastly",
            "as a result",
            "furthermore",
            "such",
            "for instance",
            "additionally",
            "this",
            "for example",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-01T17:24:09.312Z"
}