{
    "url": "https://writing9.com/text/5dbd2e45ed6fd8001810b157",
    "file": "data\\85\\5dbd2e45ed6fd8001810b157.json",
    "topics": [
        "people",
        "friends",
        "networks",
        "internet",
        "chat",
        "groups",
        "interaction"
    ],
    "question": "Nowadays people make new friends through social networks and internet chat groups. Some people think this is good. Others think that face-to-face interaction is essential. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In contemporary times, the latest technological advancements such as social internet networking, chat groups, etc. Have drastically transformed the human beings' lifestyle. Is this influenced the masses positively or not? Few people think that this has indeed brought improvement in life while others think otherwise. However, online connectivity, in my opinion, can be proved to be a boon if utilized properly. This essay will elaborate on both views with plausible reasons and relevant examples.",
        "To begin with, cyberspace is not confined by the physical distance between anyone. Most importantly, with recent developments such as video teleconferencing, virtual reality, etc., people can interact and express their real thoughts across the globe. For instance, a Sweden girl expressed her thoughts related to climate change worldwide, particularly because of social networks. Additionally, it acts as a bridge between two persons sharing their thoughts it does not require both parties to be interacting at the same time. For example, when I was on a business trip to London, I used to upload Facebook live videos and my mother got to know that I was doing good there. Therefore, it is quite evident that online affinity plays a prominent role in worldwide awareness among people.",
        "On the flip side of the coin, internet chat groups and social media are destroying the quality of life. Firstly, youngsters are getting addicted to the aforementioned chat groups. To exemplify, my cousin who studies in his 10th class have the habit of regularly checking his smartphone that he cannot stay away from it for more than 10 minutes even during his examination days. Secondly, the mentioned groups are being used to create chaos among the masses. To illustrate, many political parties spread manipulated news across social media to gain benefits. Hence, internet network could be harmful too.",
        "To conclude, there is a plethora of the merits of online connectivity such as thoughts are no longer restricted to physical dimensions or time scale. Nevertheless, there are few demerits as well, which includes addiction and medium for chaos. After a thorough analysis of this subject, it seems like it depends upon us how we can leverage these developments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deep.aman91",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "however",
            "therefore",
            "such",
            "for instance",
            "additionally",
            "otherwise",
            "secondly",
            "nevertheless",
            "this",
            "to begin",
            "for example",
            "firstly",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T07:20:37.339Z"
}