{
    "url": "https://writing9.com/text/5dbd87f2ed6fd8001810ca64",
    "file": [
        "data",
        "85",
        "5dbd87f2ed6fd8001810ca64.json"
    ],
    "topics": [
        "nowdadays",
        "trend",
        "media",
        "emergencies",
        "developements",
        "people",
        "individuals",
        "society"
    ],
    "question": "Nowdadays, there is a trend that the media focuses on problems and emergencies rather than positive developements. Some people think it is harmful to individuals and society. To what extent do you agree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent days, the media publishes contents with issues and casualties instead of focusing on optimistic developments. Certain individuals think that it gives a detrimental effect on people and society. I agree to an extent that positive contents are needed for a society to walk in the direction of excellence, at the same time, the focus on emergencies will be alarming for the people to be cautious about dangerous problems.",
        "Firstly, the violent and negative content shared in any media will create an awareness among people not to become a victim of such incidents. For example, the Delhi Nirbhaya case, where a 23 year old girl was gang raped in a private bus, has become a lesson to many young women in India to avoid private unauthorized transportation, especially the less crowded ones. Secondly, the punishments and penalties given for these happenings should be shown to the entire country so that ill-minded people will hesitate to commit such crimes.",
        "However, there are many programmes that focus on positive developments, such as educational programmes, personality development talks, inspirational videos, intellectual talk shows, general knowledge programs, etc.. On the contrary, most of the population is interested in the sensational news with negativity and violence, which brings more profit for any media such as Television, YouTube and Newspapers. Because of which, to earn more profit, they present a lot of such content to its viewers. We cannot deny the fact that any organisation's success is based on the money they make.",
        "In conclusion, I believe that the contents are already available in all the media, where people's choices should change and they should focus on the ones that may help the growth of the  individual as well as the nation. After all, an individual excellence is purely based on the take-away from any content shown to him, despite of its nature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the contrary",
            "such",
            "secondly",
            "firstly",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-02T13:43:14.824Z"
}