{
    "url": "https://writing9.com/text/5dc2a817ed6fd80018125170",
    "file": [
        "data",
        "85",
        "5dc2a817ed6fd80018125170.json"
    ],
    "topics": [
        "government",
        "companies",
        "waste",
        "materials",
        "treatment",
        "facility",
        "environment"
    ],
    "question": "The government should close companies that produce toxic waste materials without their own waste treatment facility in order to protect the environment. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The official ruling monarch, needs to shut down organizations, which produces toxic components into the environment, and, lacking waste clearing services within, to save the environment. I agree in this regard that, most of the industries today, are currently working in an illegal manner,  causing serious damage to the climate. However, these companies are encouraged by the legally appointed inspectors, which ignore the actions of entrepreneurs.",
        "On the one hand, Governments are planning to boost the economy of the nation, which is leading to the development of private industry, and causing exploitation of the ecosystem. To illustrate, several pharmaceutical enterprises, release tons of poisonous materials into the river banks. As a result, damaging ecosystems, and, destroying natural habitat, of the birds, and the fishes. Apart from that, these elements also combine into the open atmosphere, which react with atmospheric gases, and, finally reaches into the human respiratory system, leading to severe diseases, and also death. Hence, this sequence of events needs to be controlled efficiently to protect the biosphere.",
        "Moreover, In spite of the rise in employment opportunities, and country development towards progress, It should be necessary to keep a limit to an extent. For example, The legal bodies, and the officials, are required to take the steps, allowing only few limited areas to construct their multinational empire, at a specific location away from the society, and also the community. In addition to, a separate waste management system. This helps to save, by balancing the surroundings, and furthermore helping the citizens to consume the toxic free air, and to live a happy life, for both the adults, as well as, the toddlers.",
        "Finally, In conclusion, I conclude that, Despite of the trails by making the political territory developed, necessary measures need to be taken, to protect the hemisphere, and likewise balancing the human life, and the animal life. If it is not followed up immediately, It will forward to form consequences, which are harmful for both the world, as well as, the unions, affecting future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sreekanth0393",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "likewise",
            "finally",
            "hence",
            "in addition",
            "furthermore",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-06T11:01:43.330Z"
}