{
    "url": "https://writing9.com/text/5dc7c003ed6fd8001813dcf4",
    "file": [
        "data",
        "85",
        "5dc7c003ed6fd8001813dcf4.json"
    ],
    "topics": [
        "trend",
        "world"
    ],
    "question": "There is an increasing trend around the world to have a small family rather than a large family. What are the advantages and disadvantages of having a small family rather than a large family?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the benefits of an excellent care and the faster achievement of goals, there is a rising trend of small families around the globe.  However, there are also drawbacks to this.",
        "One evident benefit of having a small family instead of a large family is that it offers an excellent caring system. In other words, this type of family mostly consists of the nuclear family, which are usually fathers, mothers and children, and little efforts made by the leaders there are enough to sustain them. Unlike in a large family where, despite all ways of improving care, there is always not sufficient care gotten. Besides, there is also the quick accomplishment of dreams in a small family when compared to a large family due to lower responsibilities most done. As a result, goals are promptly achieved with little efforts.",
        "Nevertheless, having a small family has several downsides. Firstly, in the timed of need, especially in an emergency, helping hands are not easily seen as there are no people around to help, but this is impossible in large families. This could lead to serious issues, such as death or attack, especially with people with debilitating diseases, for example, hypertension and asthma. Secondly, low or no social lifestyle is another drawback to this, and this is caused as a result of a lack of communication. Therefore, it could result in loneliness and depression.",
        "In conclusion, it is evidently clear that even though there are several plus points of owning a small family, there are disadvantages of little or no social style of living and absence of help in periods of need."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yk5success62",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in other words",
            "such",
            "secondly",
            "nevertheless",
            "firstly",
            "besides",
            "as a result",
            "therefore",
            "also",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T07:45:07.233Z"
}