{
    "url": "https://writing9.com/text/5dc84c2bed6fd80018140801",
    "file": [
        "data",
        "85",
        "5dc84c2bed6fd80018140801.json"
    ],
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters ( such as food, clothes, entertainment ) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There exists a controversy that whether youngsters should be allowed to decide for themselves about daily things such as food, outfits and recreation. Some people assert that giving young people the right to perform such practice will make them become selfish later on. However, I am in all agreement with those who state that letting children the liberty to decide about things that influence them is of paramount importance.",
        "In the first place, a strong argument could be held responsible for the disapproval of a chid’s independence of decision making when it comes to day-to-day matters, which may lead to selfishness afterwards. If the young are given the opportunity to choose anything they like on a daily basis, they will probably pick the things that are most suitable for them. For example, a child is indulged by his parents so that he could watch whatever cartoon films he is interested in. This could be problematic if he always took it for granted and use the TV exclusively for himself. Hence, it is likely that he will develop a self-centred characteristic which deters him from sparing the desired items to others. In addition, behaviours at such young age largely constitute the personal traits of children later on in life, meaning that they could be egocentric due to this practice.",
        "On the other hand, I concur with the idea that youngsters should be encouraged to make their own decisions in life. The most striking reason is that this will probably equip them with independent thinking patterns which is one of the required aspects that adolescents need to acquire. By self-considering the pros and cons of an option, one’s brain will have to work on its own and, as a result, sharpening its logical thinking skills. Another worth mentioning merit is that children may be more mature when they decide what to do by themselves. In other words, youngsters will take the responsibility for their actions, no matter how detrimental they are, henceforth, becoming those people of their own word.",
        "In conclusion, I personally favour the statement that children are by no means bound to have others make decisions about their affairs. Letting the young generation to decide on their own would surprisingly be beneficial in term of self-development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tungsau2421999",
    "num_words": 376,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in other words",
            "such",
            "as a result",
            "on the other hand",
            "hence",
            "in addition",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T17:43:07.292Z"
}