{
    "url": "https://writing9.com/text/5dc84673ed6fd800181407f4",
    "file": [
        "data",
        "85",
        "5dc84673ed6fd800181407f4.json"
    ],
    "topics": [
        "crime",
        "rate",
        "offenders",
        "parents",
        "skills"
    ],
    "question": "The only way to solve the increasing crime rate of young offenders is to teach parents better parenting skills.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of crimes committed by young people is increasing. Some think that the solution to this problem is to educate parents about a better parenting technique. I fully agree with this idea and believe that children's characters formed at home. This essay will first discuss the way parents respond to children's mistakes can reduce violence acts and then talk about the importance of giving enough attention to kids.",
        "First of all, many adults punish their sons or daughters physically, such as hitting and slapping, when they do not act as expected. This will give the kids an understanding that they can physically intimidate others who do not give them what they want when they grow bigger and have stronger bodies. For example, a recent research found that 75% of young offenders had frequently received physical abuses when they were little kids. In my opinion, it can be turned the opposite if parents punish their children proportionally, and not always physical.",
        "In addition, due to the nature of today's society when both parents are at work in most of the time, children are often left unattended at home. This makes children do not have a reference to their acts because their parents do not tell which is good or bad. As a result, they grow as adolescences who cannot determine what is right or wrong, and a number of violence is happening because this. For example, a recent study showed that 80% among young convicts had their mothers and fathers were mostly out for work when they were little. In my opinion, frequent interactions between parents and kids can prevent the kids to become criminals.",
        "In conclusion, the most effective method to prevent young people from committing crimes is to teach adults the proper ways to become parents. This essay discussed how punishing kids physically can turn them into criminals and also the lack of parents' attention can result in ignorance young people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "suriansy",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "such",
            "as a result",
            "in addition",
            "first",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-10T17:18:43.527Z"
}