{
    "url": "https://writing9.com/text/5dca3692ed6fd80018149e9f",
    "file": [
        "data",
        "85",
        "5dca3692ed6fd80018149e9f.json"
    ],
    "topics": [
        "people",
        "punishments",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "punishment"
    ],
    "question": "People believe that there should be fixed punishments for each types of crime. Others, however, argue that the circumstances of an individual crime and the motivation for committing it, should always be taken into account when deciding on the punishment. Discuss both view and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The idea that criminals should be punished in set punishments regardless of the reasons why they have done so remains a source of controversy. While some agree with this perspective, others claim that people must take under consideration what have pushed each individual to commit these crimes before coming to the final conclusion. This essay will discuss both these views and illustrate my own viewpoint.",
        "In the first place, many people argue that every kind of offence should have its own distinctive treatments which are unchanged. This is mainly because it will cost much less time, resources and effort to tackle these unlawful behaviours. In other words, they find courts of law wastefully used and not necessarily as people only need to apply a fixed set of rules to pass judgement on criminals. Hence, without having to consider what decisions to make, people whose job is to debate cases in a court of law can save for themselves a tremendous amount of time as well as money. Additionally, they have a prejudice that considering the motivation of criminals is emotional, which is unsuitable, therefore unacceptable in sentencing a person.",
        "On the other hand, a great number of people believe that the culprits who commit a same crime are not supposed to receive a same sentence. To be more specific, they want each case to be thoroughly investigated by looking at different perspectives. For example, the motivation and the incitement are two of the manifold factors pushing a man to behave illegally. A man who killed another one for defending purpose can not be judged as equally guilty as those who did the same but for evil motives. Therefore, by examining carefully some hidden aspects, judges can draw more exact and reasonable conclusions without losing the original purposes of sentencing.",
        "To conclude, whether each type of crime should have separate fixed ways of treatment is disputable. However, I personally favour the idea that it would be much more practical and fair if judges pay close attention in considering various factors, such as motivation, which lead a person to commit serious crimes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tungsau2421999",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in other words",
            "such",
            "on the other hand",
            "therefore",
            "hence",
            "first",
            "additionally",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-12T04:35:30.923Z"
}