{
    "url": "https://writing9.com/text/5dcfc99eed6fd80018165695",
    "file": [
        "data",
        "85",
        "5dcfc99eed6fd80018165695.json"
    ],
    "topics": [
        "people",
        "traditions",
        "society",
        "individuals"
    ],
    "question": "Some people think young people should follow the traditions of their society. Others think that they should be free to behave as individuals. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought that the traditions of a community should be followed by the youngsters. However, others argue that people should be free to act like an individual. In my opinion, youth should get freedom. Even so, it is also necessary to follow own rituals. This essay will highlight both the given statements.",
        "Some people believe that the teenagers can know their rituals. The reason for their beliefs is to protect their norms, values and festivals throughout the generation.Likewise, the generation gaps bring a plethora of changes among the people. For instance, in Nepal, children say 'Namaste' to their parents, relatives and senior ones to show respect towards them. This type of traditions not only build strong relations among citizens, but also assists to show our identity. Moreover, it makes the nation difference from one another.",
        "On the other hand, young people should have the freedom to live their lives freely. Although, every person has right to take decisions, traditions insist them to do the same thing like previous period. To illustrate this, in many countries, there is a religion by wearing white attires when someone's death. Subsequently, in some caste, alcohols are mandatory on the special occasions such as birthday, marriage, while drinking alcohols are prohibited in other religions. Therefore, such types of habits should be avoided from the country and increase the person to live freely.",
        "To conclude this, the teenagers should be followed their own religions without hampering other desires and liberty. This helps to maintain a healthy society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "however",
            "subsequently",
            "therefore",
            "on the other hand",
            "for instance",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T10:04:14.735Z"
}