{
    "url": "https://writing9.com/text/5dd0320bed6fd800181679de",
    "file": [
        "data",
        "85",
        "5dd0320bed6fd800181679de.json"
    ],
    "topics": [
        "people",
        "education",
        "system",
        "factor",
        "development",
        "country"
    ],
    "question": "Some people say that education system is the onlycritical factor to the development of a country. \n\nTo what extent do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people give much more focus to create the best development of knowledge  in order to ensure the country's expansion. The majority of people believe that the nurture is the only essential method for the advancement of a native land. However,  another factor also plays vital role in reading for the growth of the state. I disagree with the given statement and express an opinion at the end.",
        "First of all, education is considered to be the backbone of a nation. In addition, the teaching methods  of a country have an immense role in the overall improvement of the universe. Most of the developed countries such as America, Australia, Canada and France have well-educated citizen and assists in the rise of a region.  Thus, they are successful in every aspect. However, there are countries like Sri Lanka with an educated citizen and better study facilities, but still suffering from poverty and struggling to become a developed city. This indicates that education, practice could never be the only consideration for improvement.",
        "Furthermore, only pragmatic education and revenue reserve cannot be the true indicators of the advancement. Overall, life standard, healthcare facilities, safety, sustainable economic growth and a healthy environment are also crucial for a state to become a developed one. For instance,  the Japan does not have a strong educational background compared with other European countries and yet, the japan is one of the richest and most developed nation in the world. Similarly, it has utilised properly its national resources and have maintained a superior global trade relationship. This country is a prime example of how skilled and hard working citizens can improve their nation.",
        "To conclude this, Although, the learning system is an indispensable component for the overall prosperity of the state, this is not the only component for the growth. So, the plethora of other significant aspects must be considered and implemented for the real boost up of a homeland."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karanale82",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "similarly",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-16T17:29:47.021Z"
}