{
    "url": "https://writing9.com/text/5dd170dbed6fd8001816df39",
    "file": [
        "data",
        "85",
        "5dd170dbed6fd8001816df39.json"
    ],
    "topics": [
        "countries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies"
    ],
    "question": "In some countries young people are encouraged to work or travel for a year between finishing high school and starting university studies. \n\nDiscuss the advantages and disadvantages for young people who decide to do this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many countries, some students take a year off after finishing their high school studies for travelling or working before they enrol in a university. This essay will highlight both pros and cons and express an opinion in the end.",
        "On the one hand,  there are a plenty of benefits for youngsters who takes a break period after finishing the academy. Firstly, the scholars who travel away from home environment would probably develop independence and self-confidence on a personal level. Secondly, visiting in a foreign land enables pupils to explore the diverse culture, traditions and a wide variety of the people. In this way, it would make their mind broader in the future as well as it assists to attain social knowledge. In addition, it supports the learner studies. For instance, in conducting thesis related to the community. Thirdly, when students work prior to enrol the university, they will obtain  practical and professional working experiences. Similarly, they would save some money to manage their tuition fees and living expenses by themselves.",
        "Despites the advantages, there are a few drawbacks for children's to go to tour or workplace. Initially,  the youth's education process will be disrupted due to long term gap in the study. As a result, it could discourage former school child to restart learning that would decline, the number of scholars going to the learning institutions. Furthermore, youngsters who start earning at a very early age might insist  them to follow awful habits such as smoking,  drinking alcohol due to involve in bad company. Likewise,  travelling for a long period may affect the commuters financial status.",
        "To conclude this, although there are numerous reasons in favour of encouraging young people to work or travel for a year after completing the high school, there are some shortcomings that affect the students study, health and economic conditions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karanale82",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "similarly",
            "such",
            "furthermore",
            "although",
            "initially",
            "as a result",
            "firstly",
            "in addition",
            "for instance",
            "likewise",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-17T16:10:03.791Z"
}