{
    "url": "https://writing9.com/text/5dd162f3ed6fd8001816dacc",
    "file": "data\\85\\5dd162f3ed6fd8001816dacc.json",
    "topics": [
        "effects",
        "phenomenon"
    ],
    "question": "GLOBAL WARMING IS INCREASING DAY BY DAY. WHAT EFFECTS DOES THIS PHENOMENON CAUSES ? WHAT ARE THE SOLUTION",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, the rapid growth of industrialisation and technology has posed a daunting threat to the mother nature in the form of global warming. Which is burgeoning at a lightening speed. This has resulted in causing perilous effects on both humans as well as animals that needs to be solved diligently",
        "The effects of global warming are everlasting and harmful. The major one and the most immediate is the heating of the earth's temperature, that directly affects ocean, surface and atmosphere. This causes threat to both aquatic as well as terrestrial life. For example, polar animals like bears and seals are getting on the verge of extinction due to melting of glaciers in polar regions. Moreover, the earth's climate is getting deteriorated by becoming extremely dynamic that causes an imbalance of crop vegetation by playing with the weather. To illustrate, due to excessive heat in the summers, the land becomes unsuitable for growing seasonal vegetables as a result, there is always a lack of supply of them in the market. Therefore, the effects of global warming are serious and cannot be ignored.",
        "The plausible solutions to tackle the ill-effects of global warming is by depending more on renewable energy like solar and electric. Which has zero carbon emissions. Since carbon dioxide is the main culprit for global warming, it can be eliminated to a great extent. For example, car companies are constantly developing their car engines to run on electric power so as to cut the carbon footprint. Additionally, people should also incorporate sustainable living like installing solar plants at homes to minimise the non-renewable energy usage. Hence, these solutions will aid in reducing the effects of global warming.",
        "To conclude, the visible effects of the rise in temperature are all prevalent at a global scale which needs an urgent action by use of more sustainable energy resources like solar and electric that can help in making the earth a better place to live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sahil jaju",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "as a result",
            "for example",
            "moreover",
            "therefore",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-17T15:10:43.212Z"
}