{
    "url": "https://writing9.com/text/5dd10fa8ed6fd8001816c062",
    "file": [
        "data",
        "85",
        "5dd10fa8ed6fd8001816c062.json"
    ],
    "topics": [
        "locals",
        "visit",
        "museums",
        "sites"
    ],
    "question": "Why is this happening? What can be done to get locals to visit museums and historical sites more?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is normal that more and more people go to other places to visit museums and historical sites rather than local scenic spots and historical sites. To follow are some causes of why this happens and measures to remedy this situation.",
        "People lose  interest in local museums and historical sites on account of their low appeal of the attraction. The natives have lived there for many years, so it is more likely that they have visited these places before. And the items in the museum or historical sites are unchanged in general. The locals will feel tired of seeing the same things there and will not go again. However, for foreign tourists, going for  the first time, as it is a fresh experience to have a trip to museums and monuments. In addition, people are more and more likely to go to beautiful scenic places so that they can take photos. Therefore, the museums and historical spots are not the best choice for locals.",
        "But we can take some measures to solve this problem. The most essential thing  administrations need to do is to change the items and methods of exhibition, which can increase the educational character. Even though the cultural relics are not alive, we can use technology to give them life. For example, museums can use AI to demonstrate the working process. They can also set course for visitors, which could give them knowledge of  antique workmanship. Besides, decreasing the price is another good way to try. They should also make the sites more artistic in order to attract locals to visit them again.",
        "In conclusion, the museums and historical sites should refresh themselves and give visitors a more satisfying experience. They should not be divided into locals and other places’."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gyinghunan",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "first",
            "besides",
            "however",
            "therefore",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-17T09:15:20.628Z"
}