{
    "url": "https://writing9.com/text/5dd18f54ed6fd8001816e803",
    "file": [
        "data",
        "85",
        "5dd18f54ed6fd8001816e803.json"
    ],
    "topics": [
        "children",
        "money"
    ],
    "question": "In the past children were taught how to save money, but today they only learn how to spend it. Do you agree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the previous period, teenagers were instructed regarding the method of money saving. However, these days, they are solely taught for the expenditure. I  agree with the given statement.",
        "On the one hand,  people can know how to save the income previously. At this time,  children can get a lot of things by the little amount which could help them to save extra revenue. For instance, when they went to the markets to buy a necessary product, they could able to save some fund after purchasing all the items due to the inexpensive. In addition, they used a small box for keeping cash and broke down these boxes after a year only on the special occasions to fulfil their basic necessities. Apart from this, kids were preferred home-made food rather than fast food which could increase the saving and those who got cash as a pocket money also tried to conserve it.",
        "However, at present, the situation is just opposite to the past. All products are too expensive. When a person visits the stores by taking thousands of cash, then, they are able to buy only 1-2 items.  In addition, nowadays, social media like Facebook, Instragram plays a vital role because people want to do show up their styles, dresses, food what they eat towards males and females through the internet. As a result, such activities encourage them to spend more and more salary on it rather that keeping it.",
        "To conclude this,  youngsters can keep saving money in the past, whereas with the rapid development of the technologies, expenditure is increasing from sunshine to sunset."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karanale82",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "then",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-17T18:20:04.631Z"
}