{
    "url": "https://writing9.com/text/5dd65325ed6fd80018186681",
    "file": [
        "data",
        "85",
        "5dd65325ed6fd80018186681.json"
    ],
    "topics": [
        "obesity",
        "health",
        "parts",
        "world"
    ],
    "question": "Obesity is an increasing public health problem in some parts of the world. Explain some possible reasons for this problems and suggest some solutions",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An upward trend is seen in public health due to fatness This essay will discuss the possible reasons for obesity, including lack of exercising and stress-eating due to work or personal problems. Fortunately, although these issues have led to a rise in corpulence, there are ways we can solve this problem, including gaining an active lifestyle and adopting stress management techniques.",
        "People are working more hours than before nowadays, which leaves them with a very little amount of time for personal development activities. In addition, this work pressure leads to stress-eating in some people. People place themselves under such unfavourable environments because it is a competitive domain. People are not aware of what they are eating in these stressful hours. For instance, A recent study found that people in the USA have stressful jobs that lead to eating junk food and stress-related sicknesses. This often results in people getting fat because of the stress and the lack of time to exercise.",
        "Maintaining a stress-free life and improving one's attitude towards exercising are both critical to mitigating heftiness problems. People need to adapt to a healthy lifestyle and exercise regularly as a routine. For example, Recent research concluded that people that exercise daily and have a healthy diet do not suffer from being heavy.",
        "In conclusion, people are increasingly suffering from obesity. This essay not only discussed how obesity is caused by the absence of exercises and thereby a bad diet,  but also suggested that the solutions to these problems are twofold- to maintain a good and healthy diet and to work out daily."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zainild",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "although",
            "for example",
            "also",
            "this",
            "such",
            "in addition"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-21T09:04:37.396Z"
}