{
    "url": "https://writing9.com/text/5dd95d6aed6fd80018196297",
    "file": [
        "data",
        "85",
        "5dd95d6aed6fd80018196297.json"
    ],
    "topics": [
        "media",
        "news",
        "publications"
    ],
    "question": "Nowadays media should include more good news in their publications. Do you agree or disagree with this statement? Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that mass media play an indispensable role in our daily life. Given this background, there is an opinion that news ought to disseminate more positive information among people worldwide. I disagree with this notion. Loss of awareness and valuable details are the two cardinal reasons which will be analysed in the subsequent paragraphs to endorse my opinion.",
        "To begin with, media like TV, Internet are the most popular source of facts, and confining the content of media to good news have significant detrimental impacts on the surroundings. Firstly, crime reporting by media contribute to people's awareness of crime prevention.  For example, pick-pocketing in Delhi metro or in crowded place has plummeted considerably. This is because of the reason that the media have made people aware about the crime committing around the world. Hence, people have become more cautious about their belongings in the crowded place. Therefore, if the media shows happy events, perhaps, society might overlook by the incidents happening around them.",
        "Secondly, Saturation coverage also covers knowledge about the natural disasters. If press, starts covering positive news, people will lose a valuable information for the survival of natural calamities like earthquake, flood, cyclone. The recent study in Japan, showed that, more than three quarters of the respondents answered that the mass media are the reliable source of information when a disaster hits in 2018. Hence, such details can be missed by the people and can cause severe blunder.",
        "To conclude, media is the primary source of communication to broadcast details globally, which could be beneficial for the public. Covering only positive things would adversely impact society in negligence of vital details. Hence, I believe that the press should give priority to important cases that are inclined to the safety of the society rather than focusing on reporting positive events."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "hence",
            "firstly",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-23T16:25:14.255Z"
}