{
    "url": "https://writing9.com/text/5ddae089ed6fd8001819dcc7",
    "file": [
        "data",
        "85",
        "5ddae089ed6fd8001819dcc7.json"
    ],
    "topics": [
        "space",
        "exploration",
        "costs",
        "tax",
        "payers",
        "amount",
        "money",
        "year"
    ],
    "question": "Space exploration costs tax payers an exorbitant amount of money each year. What are the advantages and disadvantages of spending money on space exploration?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is generally claimed that space exploration is an expensive activity, reflecting directly to the taxpayer. This essay will highlight both the benefits and drawbacks that result from such a task.",
        "To begin with the positives, a crucial advantage that galaxy exploration has is that it can show the hegemony of a nation towards the others. Since it involves a huge amount of the country’s annual budget, being a well established agency that deals with it is a giant display that demonstrates how powerful is such a nation. For instance, during Cold War times, there was a competition between the United States and Russia concerning the development of technologies to explore the cosmos, which was responsible for the first time that a man stepped on the Moon. In addition, exploring the cosmos permit us to decipher the universe’s mysteries.  This is important because knowing our origins may help us on how to act in the future. For example, it is crucial to explore other planets to look for other living creatures and if there is the possibility to migrate to another planet in case of a disaster happens on Earth.",
        "Nevertheless, travelling to the galaxy does present some disadvantages. Firstly, such an activity encumbers tax payers. The reason for this is that it is usually an expensive activity and it is often promoted by governments, therefore its finance comes from ordinary citizens. Thus, it is claimed that the money spent for it could be employed to improve basic public services, such as healthcare, raising, consequently, people’s satisfaction. Another drawback is unknown’s danger, especially to astronauts and related workers. This is because that there are many factors that may affect how a space mission will be or not successful. To illustrate, there were some disastrous mission in the United States National Space Agency (NASA) that, due to the spaceship explosion, many astronauts were cowardly killed.",
        "In conclusion, despite the advantages of demonstration of hegemony and deciphering the mysteries of the universe that space exploration can bring, the cons, such as costs and danger to related workers should also be taken into consideration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deborazevedo",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "firstly",
            "in addition",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-24T19:56:57.657Z"
}