{
    "url": "https://writing9.com/text/5ddbe6c4ed6fd800181a3475",
    "file": [
        "data",
        "85",
        "5ddbe6c4ed6fd800181a3475.json"
    ],
    "topics": [
        "people",
        "people’s",
        "it’s",
        "challenge",
        "thoughts"
    ],
    "question": "Should young people follow older people’s example or it’s good for them to challenge older people’s opinions and thoughts. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that, adolescents should pursue elderly people's past experiences while others think, it is better to argue their ideas as well as their feelings. This essay will discuss both the arguments in detail and provide evidence as to why young people should follow older people as their role models to learn from their lives.",
        "On the one hand, older people's ideas are obsolete. In other words, although, greying people are so meticulous and impeccable, they are not updated with the latest technology innovations. As a result, they do not have vast knowledge about current situations. This is why, teenagers often maintain a gap with them. For example, in my country, the majority of the older people do not know, how to operate the computer. However; I do not believe that, this is not a valid reason to argue that, senior citizen's opinions are avoidable.",
        "On the other hand, elderly people have enormous life experiences. In detail, experienced people know how to deal with pressure in different situations rather than succumb. Even though the younger generation is always zealous and audacious, they do not have enough experience and practical knowledge to deal with various situations. So it is an undeniable fact that, older generation could inculcate and influence youngsters achieve good things in their life. Without proper guidance, teenagers may have a chance to go astray. For instance, in my experience, I often seek help from my father, if any difficult situation occurs.",
        "In conclusion, despite the lack of  technological knowledge they have, they can give proper guidance and inculcation from their past experience. So in my opinion, teens should learn from greying people in order to  learn better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jerrys7474",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "although",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T14:35:48.452Z"
}