{
    "url": "https://writing9.com/text/5ddb2fcfed6fd8001819f7fa",
    "file": [
        "data",
        "85",
        "5ddb2fcfed6fd8001819f7fa.json"
    ],
    "topics": [
        "animals",
        "verge",
        "extinction",
        "list"
    ],
    "question": "More and more wild animals are on the verge of extinction and others are on the endangered list. What are the reasons for this? What can be done to solve this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that, over the years, there is an increasing number of animal species that are going extinct and others that are getting endangered. This essay will discuss some of the reasons why it is happening and propose some ways to mitigate the issues.",
        "With regards to animals that are going to extinction, one of the main causes which can be cited is the climate change, not only caused by humans, but also due to natural cycles that Earth is constantly passing through. These changes may affect their natural habitats, forcing them to migrate to other regions or, fatally, leading them to starvation and consequent death. For example, it is believed that the dinosaurs had gone extinct because of natural changes. As a consequence, after those sudden phenomena, many species have disappeared from year. Combating this problem is extremely difficult, since it is not men-caused, but professionals, such as environmentalists and biologists, should try to adjust the new environmental characteristics, making them less radical, thus the animals could tolerate them.",
        "As for animals that are on the endangered list, the most pressing causes are usually related to human activities, leading to subtle, but continuous, changes in the local ecosystem. Such activities change the ideal habitat characteristics, leading to a hostile atmosphere. For instance, in the past, men used cut bamboo trees which were used by pandas as food, and this led pandas to be on the endangered species list. As they are considered a national symbol, Chinese Government prohibited people to cut this vegetal and, moreover, enforced capital penalty to those who were caught cutting them. As a consequence, panda population has presented a significant increase over the years.",
        "In conclusion, the main causes for animal extinction or endangering are related to climate changes, whether due to human action or not. However, these problems should be minimised if professionals, such as biologists and environmentalists, could start acting trying to adjust substantial transformations and governments should enforce strict laws against human activities which could seriously harm animals."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "men",
                "start_idx": 869,
                "end_idx": 872,
                "error": "excavation in the earth from which ores and minerals are extracted",
                "error_des": "",
                "suggetions": [
                    "mine"
                ]
            }
        ]
    },
    "submitter": "deborazevedo",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T01:35:11.144Z"
}