{
    "url": "https://writing9.com/text/5ddb8d6eed6fd800181a1819",
    "file": [
        "data",
        "85",
        "5ddb8d6eed6fd800181a1819.json"
    ],
    "topics": [
        "animals",
        "verge",
        "extinction",
        "measures"
    ],
    "question": "More and more wild animals are on the verge of extinction and many are endangered.\n\nWhat are the causes of it and what measures can be taken to solve it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The decreasing number of animals, which mostly cause by cutting down trees and illegal killing of animals, is a major problem in the current era. If we are comparing our past and present we can see the count of many animals has drastically reduced because of these illegal activities. This essay first discusses how the diversity of animal breeds can be achieved by protecting our animals, then we discuss about insight programs that help to prevent the extinction of animals.",
        "Earth is the only planet that is identified as habitable in our solar system because it has biodiversity and an atmosphere that helps the existence of animals and other species. If a human being is the only living being in this world, it would not have this much beautiful. If we are going to a jungle safari we can see a lot of animals in the forests. Even though some of the animals are dangerous, they are the one who is keeping our forests so much attractive. Wild animals would not attack humans unless humans try to disturb them. So it is necessary to protect all the varieties in the forests to keep the balance of our nature. For instance, the Tiger population in the world has reduced a lot during the past decades and as a result, Kids in the new generation cannot able to see the Tigers through jungle safaris and other activities. So we should protect our animals for the next generation, so that they could know about our planet diversities and living beings over here.",
        "Although all animals have the right to live on our planet, humans have been purposefully exploiting them in various ways. Illegal hunting was one of the dangerous hobbies of some people in the past. Even though it has reduced in the current generation, some people in some rural areas are still doing it. Unless we are conducting so awareness programs from childhood itself, these problems should be repeated. We should teach our children about the importance of biodiversity and the necessity of all animals in the world so that they will take the necessary actions to fight against these illegal activities in the future. For instance, The illegal hunting of Japan is very low as compared to other countries. This is because of their childhood awareness programs conducted in their schools from their childhood. Thus, we can clearly see that, thought awareness programs these issues can be reduced up to a great extent.",
        "In conclusion, Through illegal hunting and cutting down trees, animals suffered a lot and most of the animals are on the edge of extinction. This essay discussed the importance of keeping the biodiversity in our earth and the attentiveness programs that we need to conduct to prevent the decrement of animals and other living beings. If we are conducting the alertness programs from the tender age itself, it is more effecting and it is helpful for the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 490,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "first",
            "although",
            "as a result",
            "then",
            "next",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-25T08:14:38.976Z"
}