{
    "url": "https://writing9.com/text/5dde779cdb52040018c0652c",
    "file": [
        "data",
        "85",
        "5dde779cdb52040018c0652c.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part on organised group activities in their free time. others say that it is important for children to learn how to occupy themselves in their own.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed, a few people said that parents can motivate the kids to utilize their leisure time effectively. One way is to participate in team based activities and another way is to indulge their minds in self-assessment. In my opinion, group tasks play a vital role to teach them various aspects of life, such as team-work, equality and loyalty.",
        "Firstly, parents are the role model of their offspring, they should inspire them to take part pro-active in outdoor activities, for instance sports, group discussions. Additionally, these events will increase their growth and build team-spirit. To illustrate, the world child care centre took an initiative to organise a work workshop “Building the Bond”, which was based on team-work. Furthermore, this workshop educated infants to be loyal, confident and honest. As a result, parents observed a tremendous improvement in their children.",
        "Secondly, adolescent age is very crucial during development stages. Therefore, it is significantly appropriate for kids to understand the study of self-occupancy. According to the research in the 2017 Edition, John Smith, a famous scientist revealed, that 75% of infants have inbuilt capability of self-learning as well as self-grooming. Some studies also highlighted that such kids exhibit a reserved nature and they nurture their minds by involving themselves in reading novels, playing indoor games or surfing the internet during their ideal time. Consequently, this method helped children to learn new things by themselves.",
        "To conclude, parents should allow infants to participate in team building exercises in order to enhance communication skills, but also moral level. In other words, adopting these methodologies will provide a great deal of inspiration to young ones, moreover a few facts and figures prove that team-building is very important in every stage of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simar90shavy",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "moreover",
            "also",
            "such",
            "furthermore",
            "as a result",
            "firstly",
            "additionally",
            "therefore",
            "consequently",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-27T13:18:20.786Z"
}