{
    "url": "https://writing9.com/text/5ddf710ddb52040018c0b3be",
    "file": [
        "data",
        "85",
        "5ddf710ddb52040018c0b3be.json"
    ],
    "topics": [
        "employers",
        "offer",
        "employees",
        "membership",
        "gyms",
        "sports",
        "clubs",
        "staff",
        "work",
        "benefit",
        "arguments",
        "aspects",
        "debate",
        "conclusion"
    ],
    "question": "Some employers offer their employees subsidized membership of gyms and sports clubs, believing that this will make their staff healthier and thus more effective at work. Other employers see no benefit in doing so. Consider the arguments from both aspects of this possible debate, and reach a conclusion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the beginning, employers are always seeking ways to enhance their employees’ productivity and subsidizing healthy pursuits may be one way of achieving this. However, other CEOs and financial consultants believe that investing in ongoing training courses is more beneficial for a company than a healthy lifestyle of workers.",
        "On the one hand, it might be said that if employees are fitter and less stressed, they will be more efficient, leading to higher levels of output and service. Furthermore, the work-life balance of the staff will hopefully be improved, because their leisure time will be more fulfilling. It is also believed that encouraging employees to work out is motivating people to accomplish high purposes and can be more beneficial than pay increments, perks or financial rewards such as bonuses and incentives. Finally, feeling healthier may lead to better job satisfaction, which is in itself a motivating factor.",
        "On the other hand, some financial directors believe that target-related payments are more beneficial than subsidizing workers’ fitness bills. In this way, many workers’ job prospects and career progression will be increased. For example, in Japan, many companies only pay for employee training courses, which is helping them  reduce the risk of redundancy if the company restructures, downsizes or outsources its workforce.",
        "To conclude, while health-related subsidies are superficially attractive, alternative ways of increasing productivity, such as funding, training courses and encouraging staff to gain knowledge are more beneficial for companies. Spending funds for ongoing training would appear to be a better use of company or Human Resources budgets."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurbolatomirzak",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "however",
            "finally",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T07:02:37.958Z"
}