{
    "url": "https://writing9.com/text/5ddf360bdb52040018c0a11d",
    "file": [
        "data",
        "85",
        "5ddf360bdb52040018c0a11d.json"
    ],
    "topics": [
        "people",
        "computers",
        "phones",
        "communication",
        "effects",
        "skills"
    ],
    "question": "Some people think that the increasing use of computers and mobile phones in communication has had negative effects on young people's reading and writing skills. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been argued by many that the frequent use of the computers and the mobile phones has an adverse effect on the user's ability to read and write. In my opinion, I tend to disagree with this, as it not only enhances the vocabulary of a child but also improves the typing speed.",
        "On the one hand, the usage of electronic devices has increased the communication among the individuals. Firstly, the news posts shared with the social media have a positive effect on the reading capability. Secondly, the user tends to memorise new words while working on various internet blogs. Moreover, due to increased conversation the speaking capabilities are also polished. So, the laptops and handsets have a positive impact on the learning curve of an individual. For instance, the same study has been conducted in the Finland and they have made computer studies compulsory for all students.",
        "On the other hand, the writing skills of a pupil are improved by making notes on the tablets. Although, the shorthand script has to be reduced, but there is a marked improvement in the expression of logical thoughts in the written form. Furthermore, the text messages sent on mobile devices have also enhanced this capability. So, the children must be encouraged to use the technology, but in a right way. For example, every Indian child scores higher on the IELTS exam due to the frequent use of media services.",
        "To conclude, I believe that if the elders keep a check on the browsing habits of a kid and give him a right direction, then there will be a definite improvement in the language presentation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "although",
            "then",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T02:50:51.296Z"
}