{
    "url": "https://writing9.com/text/5ddf922adb52040018c0c1c5",
    "file": [
        "data",
        "85",
        "5ddf922adb52040018c0c1c5.json"
    ],
    "topics": [
        "people",
        "job",
        "expectations",
        "jobs",
        "company",
        "change"
    ],
    "question": "People have different job expectations for jobs. Some people prefer to do the same job for the same company, whereas others prefer to change jobs frequently.\nWrite about the advantages and disadvantages of each viewpoint",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, choosing the right work is vital to employees' career path. In this regard, many people select a monotonous or repetitive job, while some ambitious individuals are keen to change their employment and a company as frequently as possible for their future career plan and personal development.",
        "On the one hand, the personal preference is matter, and it is clear that some people are likely to take the employment which is suggesting a golden opportunity for them, such as further career development, perks and increments, so that career-oriented individuals always change the workplaces and employers. From the many peoples' point, the advantage of these kind of employment is a high salary, due to starting the new jobs, they are always seeking a chance to raise their salary. For example, seasonal workers earn much higher than ordinary employees in most of the Western countries. Consequently, they have a high-paying jobs.",
        "On the other hand, some people are willing to stay in one place for a long period of time. That is to say, they receive a job satisfaction differently. The main reason for not leaving can be an economic instability or  times of hardship. One of the possible privileges not to leave the company is stable working conditions. In these times, staff wants to continue their working process as long as possible. To illustrate this, in 2008 global financial difficulties took over the work of many people. As a result of this, some people decided not to quit working.",
        "To conclude, although many people have different kind of job. The influencing factor are higher salary, better conditions and a suitable atmosphere."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurbolatomirzak",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "such",
            "although",
            "as a result",
            "consequently",
            "that is",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-28T09:23:54.642Z"
}