{
    "url": "https://writing9.com/text/5de0b7b4db52040018c1232d",
    "file": "data\\85\\5de0b7b4db52040018c1232d.json",
    "topics": [
        "“prison",
        "form",
        "punishment",
        "criminals",
        "society",
        "”",
        "support"
    ],
    "question": "“Prison is the only truly effective form of punishment, because it separates criminals from society.” To what extent do you support this view? You should give reasons for your answer, and include ideas and examples from your own knowledge and experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the beginning, there is no doubt that we should find an effective way to contain and prevent high crime levels in order to protect citizens. In many cases, imprisonment can be seen as the right decision, however, I personally believe that it cannot be an option for many minor crimes, such as shoplifting, burglary, and blackmail.",
        "First and foremost,  it is clear that many people are keen to detain the criminals outside of the public. In this regard, some citizens have been willing to enforce the law. From the many peoples’ view point, violent punishments, such as capital punishment and life sentence are the factors which deter criminals. However, if the government and other members of society do not take measures to rehabilitate offenders, they will break the law continuously. For example, in the Western countries, special psychologists work with perpetrators to prevent their antisocial behaviour in the future.",
        "The another my argument is that other people have not a right to separate other members and punish strictly. Some people believe that these kind of actions cannot be taken in these days. Furthermore, dividing lawbreakers from the public is not an effective method to deter a crime. In addition to this, some petty crimes should use other methods, such as fines and house arrest. To illustrate, many developed countries preclude minor crimes with financial penalties, which is much more productive than jail. However, Some violent criminals should be kept out of public life, because of a dangerous threat to society.",
        "In conclusion, although some individuals believe that confinement is a good way to deter a crime, personally, I reckon to think that these techniques are very old and ineffective. In my opinion, we should use modern methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurbolatomirzak",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "furthermore",
            "in addition",
            "such",
            "first",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-29T06:16:20.026Z"
}