{
    "url": "https://writing9.com/text/5de0c3ecdb52040018c127c3",
    "file": [
        "data",
        "85",
        "5de0c3ecdb52040018c127c3.json"
    ],
    "topics": [
        "schools",
        "textbooks",
        "children",
        "books",
        "games",
        "computers",
        "tv",
        "information"
    ],
    "question": "Nowadays schools should not use textbooks because children get bored with books. Using games, computers and TV is a better way to give them new information and knowledge. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the beginning, there is no doubt that we should introduce an effective method to teach children. In this regard, some people believe that digital learning processes and games are the best way to guide the pupils. However, personally, I believe that these kind of methods can be additional materials for the studying process, and there are cannot substitute old teaching method, which is based on textbooks.",
        "On the one hand, it is handy and comfortable to conduct lectures on textbooks. They provide us with valuable learning materials throughout the academic year, and they do not depend on electricity and internet. Furthermore, paper-based training materials are available for almost the entire population of the Earth. For instance, there are many regions, such as Africa and Asia, where citizens have not an access to the internet. In this regard, many individuals are not keen to choose them.",
        "On the other hand, using games, computers and interactive whiteboard may envelop children's cognitive development. They can increase school pupils' interest in subjects, because it is an effective way to deliver information. Moreover, during the games, they may find it easy to gain knowledge about the specific topics. For example, many developed countries teach their students, using the methods, such as e-learning or distance learning, and in this sense it is comfortable to use new technologies for them.",
        "To conclude,  it is true that the modern world is developing faster than before, and advanced technologies and intellectual games may replace our paper-based study process. However, I believe that textbooks are beneficial to guide the students, as universities are willing to develop students self-study process."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurbolatomirzak",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "on the other hand",
            "moreover",
            "for instance",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-29T07:08:28.811Z"
}