{
    "url": "https://writing9.com/text/5de15733db52040018c15632",
    "file": "data\\85\\5de15733db52040018c15632.json",
    "topics": [
        "people",
        "technology",
        "type",
        "relationship",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology.\nIn what ways has technology affected the type of relationship people make?\nHas this become a positive or negative development?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been argued by many that due to the technological advancements, the communication between the people has enhanced tremendously and this has a positive effect on the relationships of the people. In my opinion, I fully agree with this as the world has turned into a global village due to the increased interaction.",
        "On the one hand, in this era of information technology, the internet facilities and cellular services are progressing by leaps and bounds. Firstly, the fast speed browsing facilities has led to the development of various social media groups for the people to interact with each other irrespective of nationality, culture and locality. Secondly, the advancements in the mobile phone industry have made the population to not only have a voice conversation, but have a clear video calls. Moreover, the uplift of media services has decreased the distances as well. For instance, today we can see the live telecast of an event occurring thousands of miles away.",
        "On the other hand, the prosperity in the field of technology has been reflected by the advanced gadgets for interaction. Although, the old people still rely on the old methods like the postal service and the telegrams, but the new generation is very welcoming to the new inventions like Facebook, Instagram and e-mail. Furthermore, these days the kids of different ethnic backgrounds not only share their ideas with each other, but can also play online games. For instance, currently youngsters participate in the internet champion leagues of different countries by using the web facilities.",
        "To conclude, I believe that the scientists are working hard day and night to provide better devices to the public, so that they can interact and facilitate each other in resolving different issues in a befitting manner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "furthermore",
            "for instance",
            "secondly",
            "moreover",
            "this",
            "although",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-29T17:36:51.233Z"
}