{
    "url": "https://writing9.com/text/5de166a3db52040018c15ad8",
    "file": [
        "data",
        "85",
        "5de166a3db52040018c15ad8.json"
    ],
    "topics": [
        "celebrity",
        "film",
        "star",
        "sports",
        "personality"
    ],
    "question": "Being a celebrity such as famous film star or sports personality bring problem as well as benefits.Do you think that being a celebrity brings more benefits or more problems.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People hold different opinion about the benefits and drawbacks of being a celebrity. The set of people believes that it is advantageous to be a popular personality, whereas some folks argue with this view. In my opinion, I believe that although there are lots of benefits that come with being an eminent personality, there are some drawbacks as well.",
        "On the brighter side, Firstly the fame and name of the celebrities help them to earn more  money.They are hired by many companies for endorsing their products. For example, Virat Kohli is heavily paid by the MRF and Reebok to advertise their product which results in boosting their sales. Secondly, celebrities through their work motivate and inspire millions of fans and general public alike. For instance, legendary film star Amitabh Bachchan has acted as a role model for the youth and pave right path for them.",
        "On the darker side, the main disadvantage of being a celebrity is the lack of personal space. Due to constant media attention and fan following, they find it difficult to enjoy their life like a common man. In addition to this, there is an excessive burden on the famous personalities, especially for  actors and actress  to maintain their facial beauty and physical appearance. To illustrate, Bollywood star Shahrukh Khan has undergone cosmetic surgery to look young and dynamic.",
        "In conclusion, I assert that the benefits of being a celebrity overweigh the problems. From financial gains to acting as role models the advantages are far and wide."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshi65201",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "firstly",
            "although",
            "for instance",
            "in addition",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-29T18:42:43.301Z"
}