{
    "url": "https://writing9.com/text/5de17c1bdb52040018c1640a",
    "file": [
        "data",
        "85",
        "5de17c1bdb52040018c1640a.json"
    ],
    "topics": [
        "people",
        "children",
        "homework",
        "school"
    ],
    "question": "Some people believe that children should not be given homework everyday, while others believe that they must \nget homework everyday in order to be successful at school. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although, there is no doubt that educational institutes are fond to give homework to pupils for Afterhour practice, it is important to consider the consequences on a student's life. While some believe that daily home assignments is unnecessary, I support the view that to become competent, everyday home-study after school is essential.",
        "On one hand, people who advocate daily class assignments as needless may argue that it is burden of education and an obstacle in child's overall development. This is because leisure time activities are necessary to ease their academic stress and outdoor games, for physical and mental growth is predominant. For example, in order to maintain concentration in class, stress free mind is requisite so playtime should not be overrun by classwork. In contrast, if students will have adequate amount of time to play, they shall not suffer from diseases like cardiovascular, diabetes and low bone density at an early stage of life and as a result, they might have active and healthy life spans.",
        "On the other hand, I would argue that day-to-day homework is mandatory as revisions for learning. The reason for this is that class work is challenging task, which is paramount for cognitive development and also some subjects require everyday practice. For instance, while learning a new dialect, enhancement of vocabulary is vital, which is only achievable by constant practice. If, instead, teacher's pedagogy does not carry compulsions of daily revisions, the juvenile may suffer with less knowledge and skills, future might face adversity and as an outcome, strenuous tomorrows, which could be caused by hardship of standing among proficient.",
        "In conclusion, while curriculum work may seem as a liability on kids and overall growth obstruction to few, in my view, it is the key to cognitive development and secured future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hr",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in contrast",
            "as a result",
            "on the other hand",
            "although",
            "for instance",
            "also",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-11-29T20:14:19.534Z"
}