{
    "url": "https://writing9.com/text/5de7a2a9b3b5840018dc9362",
    "file": "data\\85\\5de7a2a9b3b5840018dc9362.json",
    "topics": [
        "actions",
        "species",
        "plants",
        "animals",
        "world",
        "years",
        "action"
    ],
    "question": "Too little actions have been taken to prevent species of plants and animals from dying out and becoming extinct. the world knows this problem for many years. Why has the world taken little action to prevent these? What actions should be taken to stop it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to various environmental factors, the list of endangered species of fauna and flora is continuously growing. However, no steps are taken by the people across the world to resolve the highlighted issue.If no precaution is taken, even the currently existing creatures will become extinct.This essay will discuss in detail, the reasons behind not taking any action and the appropriate measures to solve this problem.",
        "History reveals that the unawareness and ignorance among the people has affected the agricultural land and the habitat of the wild animals. Firstly, population surge is recorded across the world, the forests are depleted to build the houses for the people. This act of deforestation results in soil erosion, global warming, climatic changes and loss of habitat of many wild animals. For instance, in the year 2019, the climatic changes have resulted in a forest fire in the Amazon forest, leading to the death of a lot of fauna. Another problem that has to be considered is that for short time benefits, the farmers have started using a lot of pesticides and insecticides. This results in the degradation of the soil quality and the extinction of many species of flora. Hence, the human actions are indirectly affecting the ecological diversity.",
        "However, few steps can solve this issue. One immediate solution is to encourage organic farming in all the countries to preserve the plants. Moreover, the government should plan each city properly to avoid deforestation. Further, to avoid air pollution and global warming, the use of electric and emission free vehicles like electric cars and bullet trains has to be promoted. In addition to it, to create awareness among children, environment related subjects have to be included in the school curriculum. If we protect our environment, all the plants and animals will grow properly in a safe and secure environment.",
        "To conclude, people should be aware of the environmental issues and how their each action is contributing to it.Hence, awareness programs and government initiatives to avoid pollution and deforestation, can help in maintaining the terrestrial and aquatic biodiversity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "moreover",
            "however",
            "further",
            "in addition",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-04T12:12:25.368Z"
}