{
    "url": "https://writing9.com/text/5de79216b3b5840018dc8a05",
    "file": [
        "data",
        "85",
        "5de79216b3b5840018dc8a05.json"
    ],
    "topics": [
        "talents",
        "success"
    ],
    "question": "Natural talents are more important than working hard to achieve success. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, Natural talents are thought more important than working hard. Actually, there are lots of gifted people in different fields. I believe that talent and working hard are equal to achieve. The essay is aimed here to argue intelligence and diligence are both important.",
        "On the one hand, Some fields need people have gifts or they cannot achieve success. For instance, as a scientist, gifts are very useful in scientific research and it's easy to find a lot of famous scientists with talents such as Einstein, Newton and so on. Meanwhile, not only in the field of science, but also in art, Many artists show their talents. Mozart can compose a song when he was 4 years old. DaVinci creates many well-known paintings and draw a lot of invention on his hand draft.",
        "On the other hand, Working hard is the basis of achieving success. Although people who are brilliant like Da Vinci, they also do a large number of practice. Before Da Vinci become a painter, he practiced drawing an egg every day. It sounds very boring to repeat to do something again and again, nevertheless, this is what these brilliant people also do. Nobody can be skilled before a lot of practice, however talented they are. Talents may decide how successful we can achieve, whereas how hard-working can decide what achievements people can get basically.",
        "To conclude, people see the talents of many smart people but not notice how these geniuses hard-working. Thus, it seems that natural gifts and work hard are both important to achieve success. With our technology development, diligent people will be more valued in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harrychenzx",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "nevertheless",
            "although",
            "however",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-04T11:01:42.571Z"
}