{
    "url": "https://writing9.com/text/5de87340b3b5840018dcd585",
    "file": [
        "data",
        "85",
        "5de87340b3b5840018dcd585.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organisation.\n\nWhy might this be the case?\n\nWhat could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With an increasing trend of the start-up companies by many young professionals, people find a lot of appealing advantages by being self-employed. In this essay, several main reasons for an increasing number of the self-employment will be discussed, as well as the possible liabilities entailed to such entrepreneurship.",
        "Admittedly, as the unemployment rates are increasing in our society, the employment competitions are intensified; thus, a lot of people divert their employment goals. Starting a firm is one of the best methods for them to build their promising careers, and it allows them to have more practical gains such as building a versatile skill set by running a company. Furthermore, advancements in technology allow them to easily access the multiple tools to attain their business goals much more efficiently, whereas the process of providing substantial business deliverables in a large corporation may be tedious due to the internal politics.",
        "Yet, there are many risks involved with starting the business. Young entrepreneurs who may lack the insight for the future market status may be prone to make unpremeditated decisions; the consequence related to such decisions may be catastrophic, which may create a situation where their financial status may become insurmountable. Moreover, the amount of effort and the commitment that they have to pay is tremendous. For instance, a work-life balance will be compromised, because being an entrepreneur requires a lot of sacrifice of their personal time as the destiny of the company determines their future finances.",
        "To conclude, an increasing number of people are interested in becoming the CEO of their own company as the unemployment rate is increasing and as there are more practical gains that are entailed. However, the risks identified in the previous paragraph cannot be overlooked, as the gravity of the consequences may be unrecoverable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pkang0831",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "furthermore",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T03:02:24.373Z"
}