{
    "url": "https://writing9.com/text/5de91cf2b3b5840018dd134a",
    "file": [
        "data",
        "85",
        "5de91cf2b3b5840018dd134a.json"
    ],
    "topics": [
        "countries"
    ],
    "question": "It is important that we maintain and protect the beautiful building of the past, even if it is expensive for countries to do so.\n\nDo you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Historical buildings are valuable treasures for a country and should be preserved even if the government needs to spend hefty amounts for it. I completely agree with this viewpoint and my position is outlined in this essay.",
        "First of all, old and traditional buildings are of great architectural importance. Their sublime design attracts tourists and locals alike and is quite rare in modern structures. These historical edifices also give us an opportunity to learn about the glorious past. For example, the Roman Colosseum in Rome not only shows how awe-inspiring the ancient architectures were but also points out a massive arena used as a stadium for gladiators fighting and has space to house around 50,000 spectators in tiered seating. This structure is a predominant representative of Roman culture and civilisation that modern historians cherish profoundly.",
        "In addition to this, historical monuments also serve as the tourist magnetism in many countries. In today's world, many people plan their vacations to places of historical importance as they are curious to know more about the culture and traditions of the past. Many nations are benefited by these tourists as a result, they possess booming tourism industry. For instance, millions of tourists, including international tourists visit Taj Mahal in India every year. This provides the government with a huge profit and also employs many locals, thus assisting government financially.",
        "To conclude, I believe, it is worth spending money on ancient buildings as they not only possess historical importance but also a financial kernel for many governments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cnect.shristi",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "as a result",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T15:06:26.247Z"
}