{
    "url": "https://writing9.com/text/5de961a6b3b5840018dd2663",
    "file": [
        "data",
        "85",
        "5de961a6b3b5840018dd2663.json"
    ],
    "topics": [
        "children",
        "form",
        "discipline"
    ],
    "question": "Smacking children is the best form of discipline. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The act of smacking children has become increasingly popular among the general populace. More people are of the opinion that physical punishment is the most effective way of controlling a child's deportment. This essay will argue that although corporal punishment can have the desired effect in training a child, it need not be the absolute form of discipline.",
        "On the one hand, some parents have always been in support of administering a spanking as a means of educating children. They believe that children are more likely to heed to corrections when spanked. This, according to the parents, will discourage them from repeating the bad behaviour for which they are punished. For instance, parents might smack toddlers on the back of the hand to stop them from repeatedly spilling the liquids on the floorboards. Hence, the aforementioned reasons are why few parents employ punitive measures as the best mode of training their wards.",
        "On the other hand, despite the seemingly positive impacts associated with beating children, the idea that it is the best form of instilling discipline is completely preposterous. Hitting children can be detrimental to their mental and physical well being. Also, it directly affects their brain and could cause behavioural issues in later life. For example, studies have shown that children who have been exposed to violence in childhood are 70 percent more predisposed to becoming rebellious in their teenage years. Overall, the idea that striking children is the ultimate mode of enforcing discipline is ill-informed and could potentially lead to a far worse outcome in the future.",
        "In summary, this essay argued that using spanking as a means of punishing children is undoubtedly not the best method of teaching. In my opinion, it is entirely unacceptable to strike children in a bid to shape their personalities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "loisaluko",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "although",
            "hence",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T19:59:34.298Z"
}