{
    "url": "https://writing9.com/text/5de918e6b3b5840018dd0e98",
    "file": [
        "data",
        "85",
        "5de918e6b3b5840018dd0e98.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems as well as practical problems. To that extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Serious social and practical issues can result due to staying in a foreign language speaking nation. I completely agree with this statement because of diverse culture and language difference.",
        "On the one hand, the first reason I believe that the cultural diversity aggravates the social and realistic threats. This is because different nations have different living standards, traditions, rituals and religions. Therefore, people who move to the foreign land  where languages like English, Spanish, French can be spoken as it makes the  communication difficulties. As a result, an individual might face discrimination, poverty and climate changes in abroad. For instance, in English speaking country, people can cook food in electrical utensils and eat meals by spoon, but in country like Nepal, they can use woods for cooking. Moreover, they always eat rice and vegetables by their own hand instead of the spoons.",
        "Furthermore, the vocabulary and words difference can create misunderstandings among people, especially when we are living away from the homelands. Following this, they are totally unaware of new environments and speeches in the initial period. Mostly, the scholars who move to the foreign countries in order to pursue higher education. Hence, they encounter there with accommodation problems and food scarcity.  Likewise, they do not get pragmatic jobs because they are not able to communicate with the foreigners.",
        "In conclusion, living in a foreign language speaking nation lead to critical taxing of the people who move there from the other state. In my opinion, it is common for every person in the first year who reach overseas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "himalale82",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "therefore",
            "for instance",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-05T14:49:10.006Z"
}