{
    "url": "https://writing9.com/text/5deaa4e3b3b5840018dd935b",
    "file": [
        "data",
        "85",
        "5deaa4e3b3b5840018dd935b.json"
    ],
    "topics": [
        "people",
        "boys",
        "girls",
        "schools",
        "benefit"
    ],
    "question": "Some people think that it is better to educate boys and girls is separate schools. Others, however, believe that boys and girls benefit more from attending mixed schools.\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an argument about educating children either they are boys or girls. Some parents think about the separated schools to learn their children in, but the others have another point of view, which is learning in mixed school will be more beneficiary for children. In fact, I totally agree with the second opinion because mixed schools have advantages over the separated ones.",
        "Firstly, if the students are educated in a unisex school, they will gain an experience of how to deal with the same gender. Which can be considered as one of the benefits of such schools. But, there are some drawbacks for boys to deal with boys only, also the same thing for girls, because they will grow up in a closed community and be more different than the whole society that the live in. For example, after getting the school grades they will continue their academic education at universities where there is no separation. Moreover, a male can sit beside a female on the same bench without any hesitation.",
        "On the other hand, the mixed schools have more advantages than the others. Some of these are, the pupils will communicate with the other gender on a daily basis, which gives them an advantage to understand the others and increase their communication and negotiation skills. Furthermore, these skills are very important, not only during the higher education, but also during their work and how to choose their partner. For instance, if a boy decides to engage a girl   he has to understand her needs to be a successful relationship.  So, the question is, how can we split the two genders and God create them to live together?",
        "To summarize, there are different ways of thinking which will affect the personality of the children. There is no doubt that parents need their children to be well educated, but they have to influence positively on their type of personality as it will continue life time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pavly96",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "firstly",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-06T18:58:43.852Z"
}