{
    "url": "https://writing9.com/text/5dee8d04bfa19600116fd755",
    "file": [
        "data",
        "85",
        "5dee8d04bfa19600116fd755.json"
    ],
    "topics": [
        "advances",
        "technology",
        "decades",
        "improvements",
        "people",
        "lives"
    ],
    "question": "There have been a major advances in technology over recent decades and this has led to significant improvements in people's lives. \nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few decades, people have witnessed many technological advancements. In fact, these improvements considerably enhanced people's lifestyle. I agree with this view. Firstly, this essay will discuss about the recent technological developments and secondly, discuss how these developments ameliorated people's lives.",
        "Telecommunication sector has noticed a remarkable development in recent past. Each and every individual, now, holds a smartphone. This, in turn, paved way for social media development. It is true that social media have become the key to achieve our desires. Either it can be the power or can be the money. Data Analytics plays the role behind the screen. For example, Data from Facebook and Twitter has been used for Digital Marketing. Hashtag culture has influenced many political changes. Furthermore, telecommunication has set the platform for the medical advancements. We, now, have many video conferencing applications through which Doctors can do consult patients without physical presence wherever applicable.",
        "With no doubt, people's lifestyle has witnessed exceptional changes through the technologies. As highlighted above, smartphone is one of the key innovations. With a smartphone, everything on the internet is available and accessible to everyone. For instance, earlier, a person in a remote village doesn't have much exposure to current affairs across the world. But, it is not the case now. There are many live news applications delivers information to us within minutes. Moreover, many YouTube channels and online video applications have emphasized the quality of education for students.",
        "In conclusion, it is true that technology has improved a lot in the past few decades across various sectors and upgraded people's lifestyle. Although, it has got some flip sides, with proper guidance, technology can be used to enrich individual's life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tu58093",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "firstly",
            "moreover",
            "although",
            "for instance",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T18:05:56.244Z"
}