{
    "url": "https://writing9.com/text/5dee4b98bfa19600116fbf50",
    "file": "data\\85\\5dee4b98bfa19600116fbf50.json",
    "topics": [
        "people",
        "aim",
        "university",
        "education",
        "graduates",
        "jobs",
        "individuals",
        "society"
    ],
    "question": "Some people believe the aim of university education is to help graduates get better jobs. Others believe there are much wider benefits of university education for both individuals and the society.  Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Peoples opinions differ as to the essence of higher education. While some opine that the focus on gaining tertiary certificate is to get an appropriate work, others counter the view and think that it has a vast positive impact on people and on the public. In my strong conviction, I agree that it is more beneficial to an individual and the state because it helps in personal development involving gaining ideas on cooperation and communication patterns and also decision making which are important in building the economy of communities.",
        "Admittedly, many consider that attending tertiary institutions is to aid graduates an opportunity in the work force for several reasons. Firstly, many jobs such as medicine, pharmacy and nursing requires a certificate from these institutions recognized all over the word to practice effectively and these jobs are considered the highly paid too. Hence the rise in families with them who apparently will help to alleviate poverty in homes and in the society respectively. In addition, competition owing to the fact that more people are upgrading both in knowledge and skills makes it a standard in reaching a milestone. To illustrate this will be based on a study conducted by different companies in rivers state which showed that those on a high salary scale even without experience were graduates.",
        "On the other hand, some think that it has a better influence on an individual and the society and I agree with this because, when they attend these schools, they are exposed to an independent lifestyle which allows them to cooperate  and communicate with each other properly due to the fact that they live alone leaving members of their families and having to make decisions on their lives. More so, It avails them the opportunity to be exposed to various cultures that may eventually be helpful to them. For example, a person who travels to another state with either a different cultural and religious belief gains the understanding which may be useful in life's pursuit. Additionally, most people in a bid to interact properly learn different languages that may pay off eventually. Consequently, these may trigger an entrepreneur mindset which may be more rewarding thus improving the states financial status.",
        "To conclude, despite varying beliefs on the importance of university education, I am of the notion that even though an improved salary is possible after graduation, developing personal relationship skills targeted on how to live a communal life and independence which is a bedrock to a country's growth is advantageous."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "okoriej2",
    "num_words": 417,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "consequently",
            "in addition",
            "thus",
            "such",
            "additionally",
            "this",
            "for example",
            "firstly",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-09T13:26:48.823Z"
}