{
    "url": "https://writing9.com/text/5defed93bfa1960011704f5e",
    "file": [
        "data",
        "85",
        "5defed93bfa1960011704f5e.json"
    ],
    "topics": [
        "internet",
        "course",
        "books",
        "schools",
        "prediction"
    ],
    "question": "The internet will never replace traditional course books in schools.\nhow far do you agree with this prediction?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "TECHNOLOGY HAS BEEN UPGRADING ALL THE SYSTEM AROUNT THE WORLD. HENCE, MANY PEOPLE PREDICT THAT THERE WILL NO MORE ANCIENT TYPE OF SCHOOL IN THE FORTHCOMING. THIS ESSAY WILL TOTALLY CONCUR WITH THE ABOVE PREDICTION BECAUSE OF THE NUMERIOUS ADVANTAGES OF THE CYBERSPACE IN COMAPRISON TO DISADVANTAGE. FIRSTLY, THE FOLLOWIG ESSAY WILL DISCUSS BEHIND THE THE UPCOMING TREND.",
        "ON THE ONE HAND,  PHYSICAL BOOKS PROVIDE THE EASY READING AS  AND LESS HEALTH DAMAGE SUCH EYE STRAIN AND BACK PROBLEMS DUE TO THE FACT THAT IT PROVIDES THE LIFE TIME INVESTMENT. PERSON CAN  READ THAT WHENEVER THEY WANT WITHOUT AFFECTING THE FITNESS. HOWEEVR, THIS FORM OF BOOKS HAVE SOME PROBLEM OF BUYING DUE TO THE HIGH COST. FOR EXAMPLE, 70% OF THE INDIANS SCHOOLS HAVE THE REGULATION THAT EVERY STUDENT SHOUOLC HAVE THE PHYSICAL COURSE  BOOKS. THUS, GOVERNEMNT IS PROVIDING THAT FOR THE FREE OF COST TO THE PUPILS.",
        "ON THE OTHER HAND, INTERNET JUST REQUIRES A WEB CONNECTION BY MEANS THEY GET THE INFORMATION. MOREOVER, ONCE THE MATEROALS DOWLOADED IN THE COMPUTER, IT CAN STAY THERE FOREVER AND ONE CAN READ AT HIS CONVENIENCE.  FOR INSTANCE, 80% OF THE PEOPLE ARE USING E-BOOKS AS ONE CAN CARRY IT WITHOUT ANY BURDEN AS IT CAN BE STIRED IN ANY STORAGABLE DEVICES SUCH AS LAPTOP OR MOBILE.",
        "IN CONCLUSION, AFTER SEEING THE UPSURGE IN THE INOVATION IN THEGADGETS I CAN ASSUME THAT THE FUTURE WILLBE THE DIGITAL RATHER THAN MENUAL. NONETHELESS, BOTH THE FORM OGF BOOKS INDEED PROVIDE THE KNOWLEDGE AS PER THE INDIVIDUALS REQUIREMET."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "hence",
            "firstly",
            "on the other hand",
            "nonetheless",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T19:10:11.652Z"
}