{
    "url": "https://writing9.com/text/5def5bbdbfa1960011701a50",
    "file": [
        "data",
        "85",
        "5def5bbdbfa1960011701a50.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport",
        "disucuss"
    ],
    "question": ": In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport\nDisucuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the developing and developed nations around the World, one of the key concerns faced by the general public is transportation. While some believe that large funds should be utilised for laying new lines for intercity high speed trains, others opine that prevailing facilities should be improved. I strongly believe that countries should invest in introducing fresh rail routes for swift transit, connecting major cities. This essay will discuss both the investment options and support my opinion with relevant evidences.",
        "Firstly, the major problem faced by city residents these days, is overcrowding. This has led to a wide range of other issues such as expensive rentals, noise pollution, non-availability of drinking water, air pollution, etc. For example, in 2018, several IT companies in Chennai had to shut down because of non-supply of water to the office premises. Therefore, while envisioning the future of a country, leaders must take into account, reducing the population in cities, by developing suburban areas and towns. If an individual can stay in a suburban area, located 300 kilometres away from his office in a city, yet reach the office on time daily using high-speed trains, then we have a solution on hand to the serious threat posed by a growing population.",
        "Secondly, improving the existing public transport within the cities can only act as a temporary relief, because most of the people in the cities prefer their own mode of transportation, like bikes, scooters and cars. Adding more buses on road may reduce the volume of private vehicle traffic, by hardly 20% and this does not account for the increased traffic from extra buses on the road. The existing railway lines, in almost all the cities, are already operating at their full capacity, hence, further investments in this space are futile. Pooling of vehicles has the potential to reduce the traffic to a large extent; however, Government funds do not play a role in this area. For instance, Uber, Ola, Rapido, etc., are all apps that operate primarily on pooling of private vehicles and there is no Government involvement.",
        "In a nutshell, development of fresh train routes can help in solving multiple problems associated with overcrowded cities and provide a permanent solution. Therefore, funds should be utilised for the development of new intercity railway lines, for long term development. It is recommended that national leaders take into account the demography, geography, social structure, etc., city-wise in order to understand the nature of the issue at each place and arrive at a decision on financing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hello.sahana",
    "num_words": 419,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "such",
            "secondly",
            "further",
            "firstly",
            "therefore",
            "for instance",
            "hence",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T08:47:57.727Z"
}