{
    "url": "https://writing9.com/text/5def4920bfa196001170156f",
    "file": [
        "data",
        "85",
        "5def4920bfa196001170156f.json"
    ],
    "topics": [
        "attention",
        "disasters",
        "earthquakes",
        "floods",
        "government",
        "resources",
        "people",
        "risk",
        "face",
        "home",
        "cost",
        "lives"
    ],
    "question": "Too much attention is given to headline-grabbing disasters like earthquakes and floods. Government should concentrate their resources on educating people about the risk they face nearer to home, which can cost far more lives.\nTo what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Natural disasters are distressing for people and the government. Media agencies seem to play their significant role in capturing the attention in dealing with such issues and the after effects. Regarding question whether the individual needs training to counter such effects, I completely disagree because such events need capable resources, which are usually beyond the capacity of the common people.",
        "To begin with, the government should encourage better funding and investment for infrastructure in the form of disaster-resistant buildings and overpass. This means that there will be a minimum number of casualties, resulting from the collision of high-rise constructions. For instance, laws in Japan prohibit constructions, which are not able to survive earthquakes of minimum magnitudes. Consequently, surviving techniques, trainings and relevant equipment must be in the possession of people, in dealing with the after effects of a disaster.",
        "Furthermore, disasters sometimes are not forecasted and happens suddenly, meaning that people will not be aware of the happening or the consequences. In such situations, the state or its funding agencies can play a valuable part. For instance, in Pakistan, various NGOs contributed, in the form of shelter, health care facilities and food supplies for the survivors of an earthquake in 2005. This means that only training could not be helpful, as people were struggling with a wide variety of circumstances.",
        "In conclusion, while sufficient knowledge is required to overcome the effects of natural calamities, the macro level strategies with micro-level initiatives by the government are necessary to counter such effects, as they seem to have a significant effect in saving lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tialt1959",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "such",
            "for instance",
            "to begin",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-10T07:28:32.750Z"
}