{
    "url": "https://writing9.com/text/5df1c98abfa196001170edd8",
    "file": [
        "data",
        "85",
        "5df1c98abfa196001170edd8.json"
    ],
    "topics": [
        "amount",
        "garbage",
        "concern"
    ],
    "question": "Now a days increasing amount of garbage is a real concern. Why is this happening?what can be done to resolve this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has bee observed that humans are producing a ginormous amount of garbage- both domestic and industrial. There are many causes for the proliferation of rubbish these days. This essay looks to achieve the task by stating the possible reasons for the same along with suggesting implementable remedies to resolve the situation.",
        "There are several reasons for an increasing dump at current pace. To begin with, the rapid growth of garbage is directly linked to the overwhelming number of population. As the number of people grows the proportion of product consumption also rise. This, in turn, inflates the waste produce. For instance, according to London media report 80% populace are using packed products, which create excessive amount of litter. Moreover, Modern Life is practising throw-away culture. As the name suggested, people are less interested in using reused commodities. Instead, they dispose old project and buy a new  merchandise. This contributes towards the rubbish addition. Finally, although not a major cause, but the lack of recycling practice in the society is also a contributing factor for increasing on plastic dump.",
        "Thankfully, there are implementable remedies available. Firstly, the government should be stricter, about waste and plastic manufacturing companies. They should put legal limits and certain rules. In addition, they can take up the initiative to encourage citizens to keep their surroundings clean. Also, there should be such a program to avoid non-biodegradable bags. For example, a bonus or reward for not asking bag in the supermarket.",
        "To conclude, the fact that raising the amount of sewage can be attributed to valid reasons such as population blast and thrown-away culture. The remedies of it which happen to be certain regulation implementations by government and making awareness campaign to the society, if implemented with utmost honesty and with right intention the ill-effects can be mitigated to a large extent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kartikkathiriya.98",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "such",
            "although",
            "firstly",
            "in addition",
            "finally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-12T05:00:58.288Z"
}