{
    "url": "https://writing9.com/text/5df4727dbfa196001171da97",
    "file": [
        "data",
        "85",
        "5df4727dbfa196001171da97.json"
    ],
    "topics": [
        "advancement",
        "computer",
        "technology",
        "trend",
        "home",
        "change",
        "people’s",
        "lives",
        "development"
    ],
    "question": "Due the advancement in computer technology the trend of working from home will bring a dramatic change to people’s lives. Is it a positive or negative development?\nGive your opinion and examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the world is developing faster than before, and advanced technology has changed the planet since recent decades. In this regard, modern people are willing to work at home, as it offers convenient and comfortable for the employees. While some people believe that it can bring positive outcomes to the job market, others feel that due to working from household the greatest number of people cannot get the job-satisfaction. Personally, I believe that working through the internet is a positive trend.",
        "On the one hand, it is true that this trend can be a positive one. Due to digital technologies, there is no need to spend a lot of time in the buses and cabins in order to get the workplace. Furthermore, this tendency will give the employees, many opportunities such as flexible working hours, convenience and the chance to spend time with family. For instance, the average time for getting to the workplace is two hours. That is to say, many individuals are keen to waste their two hours every day, and working through the internet give the chance to not waste these hours.",
        "On the other hand, some people may accuse this tendency. They believe that if there is not face-to-face communication, consequently, the job-satisfaction will not be. Moreover, in many cases, some customers do not believe the internet commercial organizations because of the high risk of fraud. For instance, staying at home can negatively affect the employees, as working from household not give many possibilities to demonstrate the skills and abilities. In this case, many ambitious people can suffer from these trends.",
        "In conclusion, although many people believe that not visiting the workplace will affect the world negatively, personally, in my opinion, I believe that these changes have many advantages too. However, the most important thing is regulating these tendencies in the right direction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "such",
            "on the other hand",
            "moreover",
            "although",
            "for instance",
            "that is",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-14T05:26:21.108Z"
}