{
    "url": "https://writing9.com/text/5dfad786bfa1960011741083",
    "file": [
        "data",
        "85",
        "5dfad786bfa1960011741083.json"
    ],
    "topics": [
        "people",
        "nations",
        "individuals",
        "focus",
        "world",
        "extents"
    ],
    "question": "Some people believe that nations and individuals should focus on their own problems because it is impossible to help everyone in the world since there are so many needs.  To what extents do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Even though the capacity of a single nation or a person is limited to help every corner in the world. I do not agree with the idea that we should focus on ourselves.",
        "I understand why some people insist on the view that it is unfeasible to help all. Furthermore, we cannot deny that human beings are not superheroes. Hence, all of us  have our own limitations, no matter what situation we are in. As an example, the richest man on our planet also cannot afford everything he wants. It’s an unreal dream to help everyone and fill all demands. Besides, concentrating on certain areas is more likely to succeed, not only for a country but also for individuals. Consequently, we can dedicate resources to solving our own problems using all we have, avoiding depletion, which happens when we deliver our attention to care about others.",
        "However, we are humans, not inanimate objects which have no emotions and lives. If we look in retrospect at our history, it is clear people went through tough times in every phase of human development by unifying with each other and sharing what they had. For this reason and considering ethics, individuals should not be selfish, we need to think more about others and give a hand to those people who are in poor situations. In addition, people who are willing and eager to be helpful feel happier than those who do not, according to research.",
        "In conclusion, I admit it is impossible for us to help every person who has needs. But the limitation should not be an excuse for us not to give our favour to those people. I still strongly believe we need to do everything to help each other and make our society advance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gyinghunan",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "besides",
            "hence",
            "in addition",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-19T01:51:02.132Z"
}