{
    "url": "https://writing9.com/text/5dfafd3fbfa1960011741f47",
    "file": [
        "data",
        "85",
        "5dfafd3fbfa1960011741f47.json"
    ],
    "topics": [
        "internet",
        "information",
        "life",
        "cultures",
        "countries",
        "people",
        "visit"
    ],
    "question": "The Internet provides us with information about life and cultures of different the countries, and some people say it is not necessary to visit these countries to learn about them. To what extent do you agree or disagree with this statement? Give your opinion and relevant examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, modern people are willing to explore new places, learn about other cultures and travel around the world. In this regard, advanced technologies can provide the people with information about the nations or places through the internet, leading to gain some information about their culture, social life and art. However, some people believe that individuals should visit the countries in order to learn about their lifestyle. Personally, I believe that travellers should visit the new places, as they cannot receive enough dates though the net.",
        "On the other hand, it is true that visiting the countries may be beneficial for personal development. The tourists can enhance their interpersonal skills, during the conversation with local communities. Furthermore, travelling will give the life experience. To illustrate, tourists are supposed to overcome many obstacles to get the point of destination, such as inconvenience of transport, lack of money and inability to speak a foreign language. In addition, they will be able to tell about their trip to other people in the future.",
        "On the other hand, travelling can pollute the world. In this case, the most essential thing is a transportation, as planes, trains and cars are dangerous for the environment. In this reason, many individuals believe that gaining knowledge about the other culture, though the social networking sites are beneficial for the surrounding world. Moreover, this method can also save the wild animals, as due to travelling, many species of animals become extinct. For example, the African Leon extinction is caused by the tourism, as many foreign people are keen to hunt this animal.",
        "In conclusion, although many people tend to think that the online resources can replace the travelling, in my opinion, visiting new countries and places are beneficial for the citizens, as it can develop their soft skills. In addition, they will gain a life experience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "on the other hand",
            "moreover",
            "although",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-19T04:31:59.295Z"
}