{
    "url": "https://writing9.com/text/5dfb4a45bfa1960011743805",
    "file": "data\\85\\5dfb4a45bfa1960011743805.json",
    "topics": [
        "museums",
        "information",
        "culture",
        "history",
        "internet"
    ],
    "question": "In the past, museums stored information about culture and history. However, nowadays this information can be found on the internet and, therefore, there is no need for museums. Do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, museums and traditional houses have been losing their top position in the list of must-visit places. This might be because museums have to share their once exclusive right to store cultural and historical information with the Internet. However, I strongly disagree with the assumption that this situation would eventually lead to the disappearance of museums for the financial and aesthetic values they bring to the local.",
        "",
        "Firstly, many people advocate the operation of museums because they are beneficial tourist attractions contributing to the development of the area which they locate. Accordingly, visitors often have to pay a certain amount of money to visit the place, while no allowance needs to be spent if they chose the Internet. For example, museums in Ho Chi Minh City take up approximately 30 percent of the city’s GDP each year. Therefore, local people and other tourist services would have lost a considerable profit if visitors did not come to museums to learn about historical events and cultural features.",
        "",
        "Secondly, it is widely believed that museums not only provide humans with knowledge, but also a chance of time and space travel. The appropriate presentation of vivid historical objects and events under the museum’s lights would offer visitors a nostalgic experience that they can never witness looking through their technical devices’ screen. Moreover, museums serve as aesthetic buildings that decorate the whole area they locate. In Japan, for instance, people take pride in their cities for building eye-catching Hello Kitty - featured museums.",
        "",
        "In conclusion, information about the past is not the only value of museums. They contribute greatly to the economic profit and the beauty of the locals. Therefore, I hold a strong opposition to the belief that the Internet can replace the role of them in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "schoolgirlpaparazzi",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "also",
            "therefore",
            "accordingly",
            "for instance",
            "secondly",
            "moreover",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-19T10:00:37.905Z"
}