{
    "url": "https://writing9.com/text/5dfd0cfabfa196001174d580",
    "file": "data\\85\\5dfd0cfabfa196001174d580.json",
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool",
        "well‐educated"
    ],
    "question": "Children nowadays spend a great deal of time watching television. \nHowever, television cannot replace the book as a learning tool, which is why children are less well‐educated today. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Indeed, Adolescents' development is an enormous concern, amid of TV's addiction. This box provides, a variety of informative channels, which help the viewers in pictorial learning, that imprints vividly, in the memory, as compared to the theories, however, producers modified the scripts of a true story, which forge wrong information in juveniles' innocent minds. I agree to some degree, that an idiot box cannot be an alternative of a library, which stores diverse collection.",
        "Usually, It is noticed, that juveniles keep occupied with their favourite shows, on a regular basis. As far as I have seen, nowadays many of the movies and shows are based on biopics, true stories or related to history.Generally, writers doctor the contents, just to make it intriguing, and to ameliorate the TRP of their respective channels is also one of the causative factors for the same. For example, Ramayana, Swamvar, Prathiviraj Chauhan are certain historical daily shops, which even available in cartoons, now. As a result of it, offsprings gain false insights about the history and other respective areas.",
        "Although, the education system is at progressive stage, yet the persistence of graphic narratives is way more effecting than bookish language. Earlier, where folks did not have such entertainments in the home, they used to spend time in discussions with their grand ones, teachers and friends, and having discussed things used to innovate ideas, which include versatile knowledge and experiences. For instance, researchers and scientists always experiment things without artificial resources. Irrefutable, now, offsprings get insights from fake scripts, which is a pernicious practice.",
        "To conclude, undoubtedly it's a rich resource of amusement, but an entertainment tool can never provide teaching assistance. As far as I believe, half knowledge is always deleterious, so it is better to be uneducated about something, rather than getting deepen."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "also",
            "as a result",
            "such",
            "for instance",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-20T18:03:38.982Z"
}