{
    "url": "https://writing9.com/text/5dff334bbfa1960011759a8c",
    "file": [
        "data",
        "85",
        "5dff334bbfa1960011759a8c.json"
    ],
    "topics": [
        "‘work",
        "art’",
        "sculpture",
        "art",
        "form",
        "display",
        "qualities",
        "century",
        "decline",
        "quality",
        "artwork",
        "pieces",
        "‘masterpieces",
        "’",
        "work"
    ],
    "question": "To be labelled a ‘Work of Art’, a painting, sculpture or other art form should display certain qualities that are unique. However, over the past century there has been a decline in the quality of prize-winning artwork and it is now possible for quite ordinary pieces of art to be labelled ‘masterpieces ’ while true work of art pass unnoticed. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the taste of artworks has been declining among people, that they try to consider an ordinary art as a masterpiece. Although, this is factual, but the real works or the real masterpieces are unnoticed and unrecognised. I completely agree with this viewpoint because the paintings or sculptures of the past had a uniqueness, which is completely lacking in the present days.",
        "Firstly, the number of people who like and admire paintings and sculptures have decreased over the period of time. Therefore, any painting that has little colours is appreciated and liked by the people and they try to buy them by spending more money, so that they could decorate the place with these works in order to make it attractive. Moreover, people have less time in their busy schedule to appreciate or admire an art, so they are not taking efforts to realise the worth of it. For example, a decade ago, there were numerous art exhibitions where many people used to visit and buy them at auctions, but now this happens once in a year, because the visitors are less, real paintings are unappreciated and lack of less painters and sculptures.",
        "Secondly, due to lack of acknowledgment, famous and talented artists are leaving this profession and choosing other careers in their life to earn money and to become successful. Moreover, artworks are taught in schools as an extra-curricular activity and there is no added importance to this, because the number of competitions is very less, so nobody is interested in joining this. Similarly, in the past, there was a bachelor’s course in the arts, but now the importance has been reduced very drastically. For example, my friend is a good painter at school and she won many prizes in competitions and she always wanted to become a great artist, but unfortunately, she landed into another career due to deprivation of encouragement.",
        "In conclusion, determining the true artwork and awarding those unique works is a task that should be done very carefully in order to appreciate the work or genius from ordinary works. Moreover, all these can be done with the help of the government and if they take an initiative then everything will fall in its place automatically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "similarly",
            "then",
            "secondly",
            "firstly",
            "therefore",
            "although",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-22T09:11:39.006Z"
}