{
    "url": "https://writing9.com/text/5dff525cbfa196001175a480",
    "file": [
        "data",
        "85",
        "5dff525cbfa196001175a480.json"
    ],
    "topics": [
        "people",
        "truth",
        "objective",
        "news",
        "function",
        "newspaper"
    ],
    "question": "Most people think that the truth should be objective rather than subjective when it comes to the news.\nDo you think all news is true?\nWhat is the function of a newspaper?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been said by many news ought to be factual instead of based on any feelings or opinions.  Although I believe, all the news is not true; the main purpose of a newspaper is to update people with the facts and unfold reality.",
        "To begin with, until fairly recently, media are more business oriented and works under political pressure. News gathered by journalists is not presented as it is among the masses, whereas it is rather sensationalised to seek attention and raise their TRP. Additionally, political pressure is another cause of creating subjective news, as it helps to showcase particular party’s ideology and forces to believe it. For instance, during 2019 Indian Election, all the parties try to sell their ideology with the help of different media, this in turn, confuses people to choose from those parties and vote someone into power.",
        "Furthermore, the major function of a newspaper is to reveal the truth and keep the masses informed. If the news channels and the rest of other media have been shown the facts, people would have received factual information. In modern days, journalists and media producers are not doing justice to this profession by showing opinion driven and false news. For example, despite the fact that voting for a real candidate to power will not only develop the country, but also cherish real human beings, media favours wrong political parties and brings up only partial truth and hides reality from people. This causes wrong people leading the country and corrupted authorities demolish county’s development in the long run.",
        "In conclusion, I think all the news is not true and it is mostly subjective, whereas, the main purpose of a newspaper to disclose the facts to people and updating with the real news. In my opinion, journalists should not just do justice to their jobs, but also should be responsible human beings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naziya.bustani",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "although",
            "for instance",
            "to begin",
            "additionally",
            "furthermore",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-22T11:24:12.932Z"
}