{
    "url": "https://writing9.com/text/5e009a6fbfa196001176169b",
    "file": [
        "data",
        "85",
        "5e009a6fbfa196001176169b.json"
    ],
    "topics": [
        "countries",
        "host",
        "sports",
        "event",
        "events"
    ],
    "question": "Many countries want to host international sports event, while other countries think that hosting sports events has some problems that benefits.\nDiscuss both views and give your opinion.(",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although many nations are interested to organize worldwide sports matches, some people think that could have some negative ramifications. In my opinion, the advantage of arranging such program outweighs the drawbacks. However, this essay will discuss both views.",
        "On the one hand, organizing international matches allows a state to grasp trade opportunities from the universe. This is because through this, a country can explore its heritage outside of the homeland and create a positive impression among the people. Put it simply, viewers get to know about the hosting country’s habitats, cultures, norms, traditions and trades either by attending the games, or from the media broadcastings. This knowledge not only creates a distinct value to the tourist’s mind for the host, but also generates business scopes. For instance, FIFA world cup Football-2014 held in Brazil, who created million dollars business of selling one of their traditional flutes named “Vuvuzela”.",
        "On the other hand, introducing this kind of events added extra expenditure for the inaugurating nation. A set of activities that are required to be done to commence this activity, such as building or renovating of the stadiums, purchasing sufficient games and safety instruments. Moreover, employing accommodations for the athletes and the recruiting staffs to facilitate the program are also added cost. Besides, most of these amenities remain unused after the end of the competition; therefore, no profit is generated. For example, Bangladesh constructed some modern cricket venues while organizing world cup Cricket 2018, which putted a huge financial strain on the government of the country as most of these playgrounds are no longer in frequent use.",
        "In conclusion, despite getting merchandising scopes is the most positive side of initiating international match, it has negative consequences due to the extra expense. Nevertheless, as long as the new options are employed carefully, the pros of this will be far more than the cons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nalom26",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "nevertheless",
            "besides",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-23T10:43:59.029Z"
}