{
    "url": "https://writing9.com/text/5e00844dbfa1960011761194",
    "file": [
        "data",
        "85",
        "5e00844dbfa1960011761194.json"
    ],
    "topics": [
        "people",
        "governments",
        "transportation",
        "priorities",
        "cost",
        "environment"
    ],
    "question": "Some people think that governments should invest mainly in making public transportation faster while others think there are more important priorities (cost, the environment)\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people think that governments should channel its revenue primarily increasing the speed of public service, others argue there are more vital issues such as cost and the environment. In this essay, I will discuss both views and why I support the latter view.",
        "There are several reasons why it thought by some that spending money on making public transportation faster should be governments top priority. Firstly, from an economic perspective, workers should be able to do their job efficiently. So, not being late to work will help to keep good relation between employees and employers which will create a friendly environment where the workers will be more productive. This would mean a stronger workforce and thus countries can grow economically. Moreover, students suffer the most because of slow public transport. For instance, they reach late to exams because of this and therefore have poor grades. So, these public services faster would prevent this from happening in the future.",
        "However, despite the above arguments, I along with many other people think that the pricing of services and the environmental problems related to this should be looked at first. To begin with, everyone should be able to use public transport. But, for example, if the prices are higher, the poorer people will not be able to enjoy this facility. In addition to this, exhaust from these modes of transport such as trains and buses produce CO2, which results in climate changes like global warming. Hence, governments should mainly deal with the environment and the cost related to public transportation.",
        "In conclusion, although many people believe that governments should invest to improve the speed of public transportation, I think that the cost and the environmental impact of it should be prioritized. And governments should not worry about making it faster"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "such",
            "firstly",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "hence",
            "in addition",
            "first",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-23T09:09:33.116Z"
}