{
    "url": "https://writing9.com/text/5e015279bfa1960011765753",
    "file": "data\\85\\5e015279bfa1960011765753.json",
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that the tertiary level students should choose subjects according to their preference, while others think that only the main subjects should be opted by students which would help them for their successful future. I think that although studying the subjects of interest would help students to explore their talent, learning the mainstream courses would create opportunities for getting well-paid jobs which is extremely essential in today’s competitive job market.",
        "On the other hand, the courses of preference help students to find out their unrecognized talent. This is because if students learn their preferred subjects, they will do this with much more interest, eventually, they will get a deeper understanding of those subjects. This would help them to identify the fields in which they are actually good and talented. For example, 20% of universities of Nepal provided choice for choosing subjects to their students and it helped students to get to know about their capabilities in their preferred subjects such as arts and drama. However, I believe that exploring talent does not help to get highly paid jobs at the present time.",
        "On the other hand, the major subjects would make it easier to obtain jobs with high pay rates. Since in today’s time, most of the jobs demand workers skilled with technology, these skills could only be acquired by learning subjects specific to the streams such as engineering and science. Therefore, if students become skilled in today’s technology, they will definitely get hired on high wages. For instance, in India every year, thousands of students from engineering colleges are recruited with brilliant salary packages by multinational companies. I am convinced by the idea of focusing on the major subjects by learners of universities in order to secure jobs with higher salaries in their future.",
        "In conclusion, I believe that while opting for the subjects of choice would assist undergraduates to discover their hidden ability, studying science and technology would secure their future in terms of getting high-income jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "boparaigurinder94",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "therefore",
            "such",
            "for instance",
            "this",
            "although",
            "for example",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-23T23:49:13.856Z"
}