{
    "url": "https://writing9.com/text/5e031494bfa196001176f777",
    "file": "data\\85\\5e031494bfa196001176f777.json",
    "topics": [
        "home",
        "hands",
        "machines",
        "development"
    ],
    "question": "Many things that used to be done in the home by hands are now being done by machines instead. Discuss the  advantages and disadvantages of this development.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, people are not willing to do many house works. In this reason, the scientific advancements can alleviate the situation. Nowadays, thanks to advanced technologies, many things in the house such as washing, cooking and cleaning is done by machines. However, others feel that this tendency has also many disadvantages, such as the high price for buying these machines and expenses for taking care of these gadgets.",
        "On the one hand, it is true that the main advantage of these digital technologies, which is very comprehensive for many users is saving a time, as people can do other things instead of dedicating their whole time in the household works. Furthermore, they would have more leisure activities, if modern technologies performed household duties. For example, they can spend their time with family members, hang out with their friends and go to the cinema. Especially, the housewives will get more benefit from these changes, as they usually do such kinds of activities at home.",
        "On the other hand, it is clear that this trend has also drawbacks, and the high cost of these machines is the first disadvantage. In this regard, poor families cannot afford this scientific breakthrough. Moreover, these gadgets also need a special care and expenses. They consume electricity, and users should put them in charge. However, human intervention is also necessary. To illustrate, they should put their clothes in the laundry, switch on/off the vacuum machine and control the cooking process.",
        "In conclusion, although many people are keen to use as many technologies as possible at home, others feel that these changes cannot be implemented without the human intervention. In addition, individuals should control the process."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "moreover",
            "instead",
            "although",
            "however",
            "in addition",
            "this",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-25T07:49:40.399Z"
}