{
    "url": "https://writing9.com/text/5e047a5fbfa1960011777a41",
    "file": [
        "data",
        "85",
        "5e047a5fbfa1960011777a41.json"
    ],
    "topics": [
        "people",
        "product",
        "products",
        "ones"
    ],
    "question": "Many people buy product that they do not need and replace old products with new ones unnecessarily.(4.15)\nWhy do people buy things they do not really need?\nDo you think this is a good thing?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a large number of people not only purchase items what they do not have actual demand, but also take a fresh one exchanging the existing one aimlessly. The major reason behind that is the influence of media. However, in my opinion, this is a negative trend as it has adverse ramifications.",
        "Advertisement greatly influences people’s consuming pattern. These days, manufacturing companies are promoting their products in several ways, such as through television & radio broadcastings, e-commerce, billboards, brochures, and door to door visits. In all these promotional activities, commodities are presented in such attractive ways that the viewers easily get motivated and feel a sense of grasping these. Thus, such persuasion allures to purchase more and more although the consumers have no such need of these goods. For instance, many people often seem to have more than one cell phones and they spent for that after watching the updates of the phone company in the advert on the television or website.",
        "Undoubtedly, it is a very negative aspect as it might put huge financial strain on the buyers, who have limited income. This is because, such behaviour makes a person less conscious to the financial management; therefore, shopping unconsciously cause that person to have a scarcity of money later in their life. As a result, these buyers might face difficulties when they actually need money to spend on serious issues. For example, a recent study conducted by daily Times reveals that, a large number of citizens who are Shopaholic cannot afford their medical expenses despite having a standard monthly salary.",
        "In conclusion, from many of the causes, media broadcasting is the most crucial one for the increase of buying behaviour, which is completely a harmful propensity as it creates extra expenditure. Nevertheless, this problem could be reduced by individual awareness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anjuma09",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "as a result",
            "for example",
            "also",
            "although",
            "nevertheless",
            "that is",
            "however",
            "therefore",
            "this",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 118,
                        "end_idx": 121
                    },
                    {
                        "start_idx": 146,
                        "end_idx": 149
                    },
                    {
                        "start_idx": 881,
                        "end_idx": 884
                    },
                    {
                        "start_idx": 892,
                        "end_idx": 895
                    },
                    {
                        "start_idx": 957,
                        "end_idx": 960
                    },
                    {
                        "start_idx": 1299,
                        "end_idx": 1302
                    },
                    {
                        "start_idx": 1400,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 1704,
                        "end_idx": 1707
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-26T09:16:15.183Z"
}