{
    "url": "https://writing9.com/text/5e04fffcbfa196001177a802",
    "file": [
        "data",
        "85",
        "5e04fffcbfa196001177a802.json"
    ],
    "topics": [
        "people",
        "system",
        "teachers",
        "students",
        "classroom",
        "year"
    ],
    "question": "Question: Many people believe that the current system of both teachers and students in the classroom will no longer exist by the year 2050. To what extent do you agree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The existence of teachers and students together in a classroom in the next 30 years is debatable. Some people claim that by 2050 the conventional classroom concept of learners and educators under one roof will be completely transformed. I totally disagree with this statement for few reasons like teachers are essential for the guidance and motivation.",
        "Firstly, these lectures will always guide the pupils in the proper direction. However, computers may give all the choices, but it cannot insist a learner to follow the right path. Further, teachers being the pedagogical experts teach pupils in an interesting manner. In addition, students can interact with them and discuss  complex subjects nevertheless, any number of online tuitions may not simplify the concepts. For instance, despite significant research in the category of medical sciences till date there is no substitute for blood. Similarly, by 2050 there may be a number of innovations in the field of education, however it cannot replace a teacher.",
        "Secondly, these mentors are the best motivators. They can be an inspiration for a below average student because they can understand  their weak areas and encourage them to overcome their shortfalls. Therefore, it is possible only by interacting in a classroom between learners and educators. For example, I always wanted to become a professor since my childhood because of  the influence of my primary teachers. So this concept of motivation can only be possible if there is a healthy interaction with the schools.",
        "To conclude, although there might be considerable changes in the system of education by the year 2050 still the classroom learning with a lecturer and a pupil cannot be substituted.  A student cannot achieve anything without guidance and motivation from a mentor."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.seemav",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "next",
            "for example",
            "in addition",
            "although",
            "further",
            "nevertheless",
            "secondly",
            "however",
            "therefore",
            "this",
            "similarly",
            "firstly",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "classroom",
                "occurrences": [
                    {
                        "start_idx": 53,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 146,
                        "end_idx": 155
                    },
                    {
                        "start_idx": 1263,
                        "end_idx": 1272
                    },
                    {
                        "start_idx": 1640,
                        "end_idx": 1649
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2019-12-26T18:46:20.374Z"
}