{
    "url": "https://writing9.com/text/5e050d56bfa196001177ad01",
    "file": "data\\85\\5e050d56bfa196001177ad01.json",
    "topics": [
        "evidence",
        "activities",
        "temperatures"
    ],
    "question": "There is growing evidence that man-made activities are making global temperatures higher.\n\nWhat might be the man-made causes of temperatures rising? How should we deal with this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely accepted that global warming is a result of the human activities. Extensive industrialisation and logging of trees are the main causes for this global rise in temperatures. This can be dealt with planting trees and by reducing usage of vehicles.",
        "Firstly, in the past few years there was a significant increase in the number of manufacturing companies. These industries emit certain toxic gases to the atmosphere resulting in damage to the Ozone layer. As a result, harmful radiations can easily penetrate the atmosphere and cause variations in temperature. For instance, statistics reveal there is an increase by 25% in the number of new companies compared to the last decade. Secondly, deforestation has been extensive in the recent past. The trees and plants emit oxygen and absorb carbon dioxide, so this vicious cycle is disturbed, resulting in the accumulation of unwanted hazardous gases in the environment. Further, this contributes to the reduced rainfall, which may ultimately cause global warming.",
        "However, the problem can be fixed by planting the trees. Though ozone depletion is an irreversible change, but further damage can be reduced. In addition, the entire eco-system will become balanced. This can be achieved for example, by giving a plant sampling as a return gift in the occasions like birthdays and marriages. Another solution is to cut down the manufacturing of vehicles, so that emissions from the cars and motorbikes can be drastically reduced. People must be encouraged to walk more often than using these vehicles.",
        "To conclude, global warming is a result of extensive industries and deforestation, which can be resolved by encouraging people to plant more trees and walk often instead of using personal vehicles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.seemav",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "as a result",
            "for example",
            "instead",
            "further",
            "however",
            "in addition",
            "this",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-26T19:43:18.948Z"
}