{
    "url": "https://writing9.com/text/5e0639dfbfa1960011781bdc",
    "file": [
        "data",
        "85",
        "5e0639dfbfa1960011781bdc.json"
    ],
    "topics": [
        "people",
        "parties",
        "birthday",
        "celebrations",
        "waste",
        "money",
        "individuals",
        "society"
    ],
    "question": "Some people think that spending a lot on holding wedding parties, birthday parties and other celebrations is just a waste of money. Others, however, think that there are necessary for individuals and the society. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is generally believed by a section of society that the expenditures on marriage functions, name day parties and other events are usually the wastage of earning. In contrary, it is thought by another section of the community that it plays a vital role for an each person in society. I strongly believe that  being materialistic is not crucial for the individual, this essay will discuss the both arguments in subsequent paragraphs.",
        "To commence with, nowadays, peoples are more indulged in show off or materialistic world. Which leads to financial trouble in families and stressed them to fulfil demands. For instance, a news agency reveals the data that 60% humans commit suicide due to the burden of debt, that has been taken for living a luxurious lifestyle. Moreover, most of the individual takes personal loan for family events, to make it grand function, but unfortunately, this trouble during repayment of that loan.",
        "On the other hand, living simple life and not spending much at the outdoor parties, brings the happiness to an individual and their family. For example, making arrangements on budget will not make the problem to a person. In addition, this approach would not cause any health issues such as depression or heart problems. It is generally observed that, the families, who spend money within the budget are more satisfied as compared to materialistic one.",
        "To conclude, spending money beyond limit for an individual would lead to detrimental effect. Although having celebrations in the family plays an important role, yet it should be planned within budget."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rituchauhan",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "in addition",
            "although",
            "moreover",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-27T17:05:35.039Z"
}