{
    "url": "https://writing9.com/text/5e064d86bfa19600117820ed",
    "file": "data\\85\\5e064d86bfa19600117820ed.json",
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership"
    ],
    "question": "The first car appeared on British roads in 1888. By the year 2000, there may be as many as 29 million vehicles on the British roads. Alternative forms of transport should be encouraged and international laws introduced to control car ownership and use.\nTo what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society the transportation became one of the most essential needs. Therefore, the demand of owning a car grew immensely. With the growing number of cars, air pollution also increased to intolerable levels.  As far as I am concerned regulations must be introduced to reduce the negative environmental effects of car use.",
        "First and foremost, there is a plethora of other means to commute. During warmer seasons a bicycle or a scooter would not only improve ones physical health, but also reduce the overall emissions of harmful gases. If there is a need for further trips, public transport is available. For example, the growing biking culture among the Scandinavian people is believed to be responsible for low fossil fuel usage in Norway, Sweden and Finland. It is clear that there are various transportation methods, that should be encouraged due to the fact that they cause less repercussions to the environment.",
        "Moreover, it is clear that some laws must be submitted on an international level. A rigid control of car ownership can minimise the negative impact on the ecology. A limitation of traffic in specific areas can contribute to reducing vehicle use. For instance, in Vilnius parking zones of different prices were introduced, according to their location. Consequently, there would be less cars on the road and people would opt out other eco-friendly options of commuting.",
        "To conclude, population growth caused the higher demand of cars. That lead to high emissions of carbon monoxide, carbon dioxide and other poisonous chemicals. To reduce pollution, strict regulations must be introduced and hopefully society will choose economic ways of travelling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "riskeviciute.g",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "for example",
            "moreover",
            "further",
            "therefore",
            "for instance",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-27T18:29:26.452Z"
}