{
    "url": "https://writing9.com/text/5e0a3f91bfa1960011798e98",
    "file": "data\\85\\5e0a3f91bfa1960011798e98.json",
    "topics": [
        "schools",
        "tablets",
        "laptop",
        "computers",
        "students",
        "school",
        "books",
        "materials",
        "exams",
        "assignments",
        "trend"
    ],
    "question": "An increasing number of schools provide tablets and laptop computers for students to use in school, replacing books and other printed materials like exams and assignments.\n\nWhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often observed that more institutions are providing the gadgets for the pupils to study at their academy by changing the old format of paperbacks or other items like evaluation and homework. The main merit of using the electronic device is that it helps them to get the information faster and the students will eventually forget the importance of writing is the drawback.",
        "The main benefit of using the computers is to learn the subject without any discomfort. In other words, it is easy for them to get the work done through online instead of waiting for a long time to complete the task through paper. In addition, they will get the feedback from their mentor immediately and also able to surf internet to understand the concept. For example, in developed countries, most of the schools are assigning the assignments and conducting exams for the students through online. Therefore, it will aid them to correct their mistakes and read the course effectively by doing more researches.",
        "As for the drawback as concerned, it will slowly make them forget about the spelling of the words. That is because, they are used for the devices and it made their life easier to auto correct their mistakes and hence when there is a real need to write anything on paper they will not know the correct spelling for that word. Furthermore, it will affect their writing and reading habits to understand the concept of the subject. For instance,  a recent survey report from educational institution in India states that 80% of the people lost their writing and studying attitude towards books was reduced due to increase in the online sources. Hence, it will erase the actual spell for a word when they are addicted to electronic sources.",
        "In conclusion, schools replaces learning materials with other online devices is the advantage to aid the pupils to contemplate effectively, however, it will impact on learning the new words by not remembering the letters."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sarulatha1.g",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "furthermore",
            "in addition",
            "for instance",
            "that is",
            "instead",
            "in other words",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2019-12-30T18:18:57.962Z"
}