{
    "url": "https://writing9.com/text/5e0e01e5bfa19600117aeb2c",
    "file": "data\\85\\5e0e01e5bfa19600117aeb2c.json",
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns"
    ],
    "question": "Some young people are leaving the countryside to live in cities and towns, leaving only old people in countryside? What problems does this cause? What can be done to solve this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Major cities of the most countries in the world are expanding at a very fast rate in terms of populations. One of the most common reasons found is the influx of young people from the smaller cities or towns to bigger cities for better job opportunities. This trend leaves rural areas with a sharp decline in percentage of youngsters to the total population. As a result, multiple problems in the social and economic sector are experienced by people.",
        "One of the major problems is drop in young workforce in small cities. Young people work in multiple sectors- for example, banking, carpentry, small industry etc., hence contributing to the economy of the countryside. Migration of young adults leads to decrease in the new talent available in the rural areas and economic growth of the villages is hence impacted. Not just rural areas, but cities are also economically impacted because of migration. Another major problem is social security of the older people. It is well established fact that burglar/rogues target the houses where only elderly people live. Studies suggest that many old folks face mental issues such as depression, anxiety etc., because they feel lonely. In case of health emergencies, often help is delayed because there is no one to take care of them.",
        "Considering the seriousness of the resultant problems of this trend, the government must put efforts to solve the problems caused by the migration of youngsters to bigger cities. In most of the cases, adolescents or youngsters move to cities for better education, better job opportunities or a better lifestyle. If the administration sets up good facilities for higher education in the villages, such as- by opening more colleges, then less people will leave for educational purposes. The government should try to create more job opportunities in the villages. The governments can take inspiration from Japan, where the administration established laws to increase the establishment of companies in rural areas, and consequently providing jobs for young rural people in both skilled and unskilled sectors.  Government should encourage self employment and the growth of small sector industry by giving away loans to people associated.",
        "To conclude, many socioeconomic problems may arise in big cities and the countryside because of the influx of large populations from rural areas. This migration can only be decreased if the governments take necessary actions to provide education and jobs in the countryside as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 399,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "consequently",
            "as a result",
            "such",
            "this",
            "then",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-02T14:44:53.171Z"
}