{
    "url": "https://writing9.com/text/5e12e82cbfa19600117cba3e",
    "file": [
        "data",
        "85",
        "5e12e82cbfa19600117cba3e.json"
    ],
    "topics": [
        "tradition",
        "families",
        "meals",
        "impacts"
    ],
    "question": "The tradition of families getting together to eat meals is disappearing. What are the reasons? What are the impacts?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, modern people are keen to have a meal alone or in a small group. In this regard, the old traditions such as eating meals and gathering together are disappearing. Although many people are reckoned to think that these traditions are important for the family members, others feel that such kinds of habits are not crucial for the small or nuclear family.",
        "On the one hand, it is true that the main reason for this is work schedule, as many individuals are willing to earn money in order to provide the necessary facilities for the family. In this reason, they are not spending much time at home. Accordingly, they have not free time for this activity. Furthermore, many people are willing to live in a small group rather than an extended family. To illustrate, many individuals are living in these kinds of households. As a result, they tend to have a dinner alone.",
        "On the other hand, it is clear that this tendency has many negative outcomes. It can influence on the way of living of people as well as on the society. The people may be isolated because of these habits. Moreover, it can affect the people's behaviour, as they can become selfish and egocentric. For example, they may behave themselves negatively and rude. Consequently, the people around them can be influenced by the mood of these individuals.",
        "In conclusion, although many people are keen to think that this trend is not essential for the modern lifestyle, others feel that individuals should be eating lunches and dinners with their relatives, as these kinds of activities make the ties stronger. In addition, it can impact on the mood."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "such",
            "as a result",
            "on the other hand",
            "moreover",
            "although",
            "accordingly",
            "in addition",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T07:56:28.599Z"
}