{
    "url": "https://writing9.com/text/5e130de8bfa19600117cca0b",
    "file": [
        "data",
        "85",
        "5e130de8bfa19600117cca0b.json"
    ],
    "topics": [
        "people",
        "art",
        "children",
        "school",
        "waste",
        "time"
    ],
    "question": "Some people think that art is an essential subject for children at school while others think it is a waste of time. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people are with the view that art should be included as the most important subject in primary learning, quite a few people oppose and believe it is completely worthless. In my opinion, art should be part of fundamental education to ensure the knowledge based development of the children; however, this essay will discuss both views.",
        "On the one hand, art facilitates the process of the intellectual development of the children. Many forms of arts, such as music, acting and drawing not only promotes a person's talent, but also develops imagination and sense of humour. Moreover, it improves communication skill and co-operation among the youngster. Therefore, including such subjects at the educational institution will allows young individuals to grasp these life-oriented aspects. For instance, a recent study conducted by \"Monster.Come\" reveals that the children, who are involved in music or drama club at school, are more managerial than others.",
        "On the other hand, incorporating such modules in the school curriculum would be negative for the pupil because it might hamper their studies. If students are associated with these extra-curriculum activities, they will get a little time for learning. As a result, the fundamental objective of primary education will be affected. Despite this, these creative activities have positive impacts on the pupils, which will also promote their education. For example, there are many students, who stand at the top of the formal examinations, are also practiced singing or drawing.",
        "In conclusion, although it is significant to add extra-curricular subjects in the school syllabus, some individuals think it is useless as the basic purpose of the study will get affected. Nevertheless, this would be advantageous for the pupils as it will develop their cognitional issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pksf.billal",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "nevertheless",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-06T10:37:28.173Z"
}