{
    "url": "https://writing9.com/text/5e15770d19e4bf0018a8df7d",
    "file": [
        "data",
        "85",
        "5e15770d19e4bf0018a8df7d.json"
    ],
    "topics": [
        "people",
        "design",
        "buildings",
        "cities",
        "governments",
        "finance",
        "construction",
        "discus"
    ],
    "question": "Some people feel that the design of newly constructed buildings in big cities should be controlled by governments. Others believe those who finance the construction of a building should be free to design it as they see fit. Discus both view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, modern people are keen to think that the design of the buildings and skyscrapers should be controlled by the authorities. However, others feel that the designers of the constructions should determinate the future style of the facilities, as they the art is independent, and the government control is unnecessary.",
        "On the one hand, it is true that cities and towns should be differentiated with each other. In this reason, many people are reckoned to think that the urban plan should be controlled by the authorities. Moreover, it is not reasonable to build the buildings which are similar to each other, and there should be a unique design of structures. For instance, there are should be a specific colour and height for the constructions such as apartment buildings and the places of worship. In addition, tourists are willing to visit the urban areas which are colourful and unique.",
        "On the other hand, it is clear that some people tend to think that the designers should create their artworks independently. In this regard, there are should not be any special agreement between the authorities and architects. Furthermore, some individuals are keen to think that the different style of the structures can attract the tourists. For example, the street art is attracting many travellers and visitors in Brazil. As a mater of fact, these art objects are not funded by the government budget. It is the compositions of poor people.",
        "In conclusion, although many people are willing to give a freedom for the architects, others feel that the urban design should be well-planned. In addition, many people are reckoned to think that if the authorities can regulate the urban plan, the cities and towns can attract more tourists."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "on the other hand",
            "although",
            "for instance",
            "furthermore",
            "in addition",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T06:30:37.188Z"
}