{
    "url": "https://writing9.com/text/5e15f56e6c83f20018a5cb81",
    "file": [
        "data",
        "85",
        "5e15f56e6c83f20018a5cb81.json"
    ],
    "topics": [
        "topic",
        "people",
        "food",
        "basis",
        "trend"
    ],
    "question": "Topic: Nowadays more and more people consume fast food on a regular basis. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Eating meals from restaurants has become a common habit of people. These days more and more individuals consume junk food on a regular basis. This essay will explore the benefits and limitations of this trend in further detail.",
        "To begin with, the main merit of having these kind of high calorie nutrients is vital for the body's growth, as it supplies us with the proteins and carbohydrates. In addition, they are rich in amino acids, which are mandatory for the cells of our body. The other merit of ingesting these dishes, is that it is easily available and it saves the enormous amount of  time which is required for cooking. For example, a survey report submitted by an agency, stated that about 65% of the people in India digest the cuisines bought from the luxurious hotels.",
        "In contrast, the main demerit of having these kind of dishes is that it is very unhealthy, because it is cooked in the non-hygienic oil and they don't maintain cleanliness in their kitchens, which will lead to health problems such as diabetes, high blood pressure when consumed. Moreover, the quality of the food is not monitored according to international standards. The other demerit of  consuming these fatty foods, will make you fatigue in the workplace and home due to which a person feels lazy and exhausted. To illustrate, a survey report submitted by drugs department, stated that about 75% of the people in Australia have serious health issues such as obesity and arthritis due to the excessive eating of the unhealthy food on a daily basis.",
        "To conclude, having a meal from the restaurants has become a common habit of the people. This essay discussed the pros and cons of gulping foodstuffs regularly with examples."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in contrast",
            "such",
            "further",
            "to begin",
            "in addition",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T15:29:50.179Z"
}