{
    "url": "https://writing9.com/text/5e16dc006c83f20018a61fd6",
    "file": [
        "data",
        "85",
        "5e16dc006c83f20018a61fd6.json"
    ],
    "topics": [
        "success",
        "terms",
        "money",
        "somebody",
        "wealth",
        "measure"
    ],
    "question": "success is often measured in terms of how much money somebody has earned. Do you think wealth is a good measure of success? how else could we measure whether somebody is successful or not?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Success is a very subjective phenomenon, as factors determining them vary. These days the amount of success gained by someone is often measured in terms of their financial gains. This essay will discuss that the monetary gains are the best measure of being successful in my opinion. One can also gauge about someone being accomplished in terms of them having a healthy family life.",
        "Money often defines the status and the level of accomplishment achieved by an individual. This is because it gives the ability to buy any materialistic things, for example; cars, bigger home, travelling various cities, etc. The possession of these things are some of the indicators of being highly successful in our society. Therefore, according to me, wealth is a great indicator of measuring someone's prosperity as it gives one the ability to buy worldly happiness.",
        "Although monetary status is an excellent factor, there are other aspects as well which can define if an individual is successful or not, like healthy family equations. Ultimately, human beings are social animals and they need to stay in close groups and interact with other human beings to experience mental happiness. For instance, a recent study by psychologists suggested that people staying in happy households tend to have 20% higher tendency of being accomplished. Hence, a healthy and a happy home is also one of the important factors to be considered in evaluating prosperity.",
        "To conclude, the definition of success cannot be same for each individual as everyone has a different perspective about it. This essay discussed that the bank-balance of a person is a very important factor to determine their prosperity as it gives them the capacity to buy worldly pleasures in my opinion. However, a happy domestic life is also an important aspect to evaluate their level of accomplishment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahujasia1510",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "although",
            "for instance",
            "hence",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-09T07:53:36.463Z"
}