{
    "url": "https://writing9.com/text/5e1611486c83f20018a5d62f",
    "file": "data\\85\\5e1611486c83f20018a5d62f.json",
    "topics": [
        "people",
        "competition",
        "jobs",
        "education",
        "opportunities"
    ],
    "question": "Young people today are better qualified than they were in the past. Some people argue that this is because competition for jobs is greater that it used to be. Others say that people only continue their education because the opportunities exist for them to do so.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the younger generation tends to continue their education to higher levels. This grant them higher qualifications and opens more doors for them in the job market. While some argue that such trend is caused by the need sensed by them to become more and more desirable for a position, others believe people take part in such programs only because they privilege exists. I think the former argument has more weight.",
        "Looking at the unemployment rates, it is obvious that landing a rewarding career is in no way a simple task. Therefore, only had an individual obtained higher degree or professional certificate, they can qualify for their dream job. For instance, many recruiters are looking for tertiary graduates whom are specially trained. The level of skills developed under special training will determine the security of a beginner's career. In fact, the fear of inadequacy drives the potential employees to focus on gathering abilities which help them thrive in the future.",
        "But there's another side to this situation. In recent decades, a lot of educational facilities have been formed, which create the chance to steepen one's knowledge or set of skills. For example the existence of virtual universities enables versatility in the time and place in which the learner attends the class.  As a result, these academies providing the learners with a more flexible environment, enable them to pursue their curiosity, whether it affects their occupation or not. Moreover, many who are currently employed would utilize this shot to advance.",
        "In conclusion, societies are faced with a wave of extremely competent youth. This is most definitely a reaction to a vastly competitive market, forcing the candidates to put more effort to better themselves. Although some believe that most of them are just taking advantage of an available opportunity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "as a result",
            "such",
            "for instance",
            "moreover",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-08T17:28:40.242Z"
}