{
    "url": "https://writing9.com/text/5e174de8948fa00018063abf",
    "file": "data\\85\\5e174de8948fa00018063abf.json",
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people can buy some products anywhere in the world. Is it a positive or negative development.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the availability of similar kind of products everywhere, different nations are becoming increasingly similar. It seems to me that this trend has equally significant benefits and drawbacks.",
        "Beginning with the positives, this has led to global integrity. People of different communities are increasingly inclined to wear similar clothes, food products, and in the case of technology, similar appliances like microwave ovens and bread toasters are easily available. When it is observed that other cultures are also becoming habitual of the same lifestyle, intercultural respect and open-mindedness amongst the people increase. Moreover, to get a new career and educational opportunities, individuals tend to migrate to foreign countries. The products of certain preference in remote lands make their life much easier because they can buy the products which they are accustomed to since their childhoods. To exemplify, it is a common sight to see foreigners buying Maggi and Pasta in shopping complexes. However, if such foods were not available in other parts of the world, they would have to face certain problems during their stay.",
        "Moving to the negative aspects, as more and more countries are assimilating the features of other cultures, their uniquenesses have reduced to a great extent, which is one of the main incentives to attract tourists to other countries. For example, in the past, foreign visitors used to visit Indian state Rajasthan for its rich culture, but their attraction has been lost because local civilians are no longer interested to wear their traditional clothes. Furthermore, other negative consequences can be seen on local trade. Not only the presence of international brands has increased competition, but customers also prefer foreign products over the local ones. For instance, Indian traditional footwear 'Jutti' is not appreciated anymore due to the availability of international footwears such as Puma and Nike. Therefore, it has bad effects on local business and the overall economy as more money is going to foreign countries.",
        "In conclusion, it is by no mean clear that numerous countries resemble to others. Though the increasing similarity has introduced several merits and demerits, it appears to me that both have equal weightage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "furthermore",
            "such",
            "for instance",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-09T15:59:36.607Z"
}