{
    "url": "https://writing9.com/text/5e175b3b948fa00018063af6",
    "file": "data\\85\\5e175b3b948fa00018063af6.json",
    "topics": [
        "people",
        "pace",
        "stress",
        "life",
        "effect"
    ],
    "question": "Some people believe that fast pace and stress of modern life is having a negative effect on family life. To what extent, do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The biggest dilemma of contemporary age is its rapid pace, which is making it difficult for people to give quality time to their families due to burden and stress it exert on them. Indeed, I completely agree with this notion that it is creating a destructive effect on family life by splitting it apart  and distancing themselves from one and other.",
        "In fact, people have less time to spend with their families because they remain busy in working, most of the time, to achieve their financial pursuits. They have to work like a machine, thus, they cannot provide time for dependants either they are older or younger ones. For instance, it has been proved through many researches that the main reason behind in increased number of old age homes and day care centres is lack of time from other members of the family, on whom they depend. So, that’s why they feel it convenient to send them to these institutions. Hence, it serves as a catalyst for the splitting of the family.",
        "Stress of modern life has affected the communication among the family members, particularly between parents and children. As a matter of fact, both members are constantly working day and night to meet both ends of their children, but they forget one crucial aspect of their better upbringing that is communication. Parents tend to equip their children with modern gadgets in order to lessen their responsibility to take care of them. Consequently, they depend more on gadgets and less on parents. In addition, they are becoming more depressed and lonely due to inability to express their emotions. Furthermore, they don’t incline towards their parents in later age as well. For example, a recent study conducted on young children by the American association of psychologist proved that children who spend more time with gadgets instead of real family members become victims of mental illness easily.",
        "In a nutshell, fast speed and stress of contemporary life is bitterly deteriorating the family life in the worst possible way. People have to ponder about this fact seriously and give more time to their family life in order to make it cohesive and strong."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "umemarafaqat",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "in addition",
            "for instance",
            "that is",
            "for example",
            "instead",
            "this",
            "thus",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 376,
                        "end_idx": 380
                    },
                    {
                        "start_idx": 459,
                        "end_idx": 463
                    },
                    {
                        "start_idx": 562,
                        "end_idx": 566
                    },
                    {
                        "start_idx": 775,
                        "end_idx": 779
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1788
                    },
                    {
                        "start_idx": 2063,
                        "end_idx": 2067
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 276,
                        "end_idx": 280
                    },
                    {
                        "start_idx": 991,
                        "end_idx": 995
                    },
                    {
                        "start_idx": 1927,
                        "end_idx": 1931
                    },
                    {
                        "start_idx": 1969,
                        "end_idx": 1973
                    },
                    {
                        "start_idx": 2084,
                        "end_idx": 2088
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-09T16:56:27.415Z"
}