{
    "url": "https://writing9.com/text/5e18b041948fa00018063ce4",
    "file": [
        "data",
        "85",
        "5e18b041948fa00018063ce4.json"
    ],
    "topics": [
        "people",
        "environment",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environment problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by many that the biggest environmental issues these days is the death of specific living creatures, while others think that there are bigger issues than that. In my opinion, I agree with the second opinion, because Plastic Waste and Global Warming are bigger threats to us.",
        "In the one hand, there are people who argue that losing particular kinds of plants or animals is the main threat. They have this opinion because the death of these species, for example, Flora, would mean the loss of the main food of a lot of living creatures. This will lead to eating unhealthy food for the majority of the species of animals and plants. Consequently, reducing their energy and activity during the day or night. To illustrate, if fish eat Flora or any kind of plants or even smaller fish that do not have the basic nutrients, they will become weaker and less active which will harm all the members of the food cycle and will affect all the pillars of the food pyramid of humans.",
        "In the other hand, Global Warming and Plastic Waste had been discussed by many to be more dangerous to the environment than anything else. This is due to Plastics do not dissolve easily. In other words, it would take hundreds of years for a plastic can to be dissolved completely, which will make any piece of plastic that attach to a tree, plant or sea creature, reduces the amount of Oxygen needed or inhibit the movement or feeding process, which may eventually kill this poor creature. Global Warming is no less of an importance either. It leads to a lot of serious problems worldwide that harm the environment and its well being. For instance, it causes the death of thousands of ocean fish every summer when the sea level shrinks in the east of Asia.",
        "To conclude, while the death of specific species (like Flora) is a big problem nowadays, I think Plastic Waste and Global Warming are the biggest issues here. We have to confront these two major threats first, then deal with the killing of different kinds of living creatures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "then",
            "in other words",
            "second",
            "for instance",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "death",
                "occurrences": [
                    {
                        "start_idx": 78,
                        "end_idx": 83
                    },
                    {
                        "start_idx": 437,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 1647,
                        "end_idx": 1652
                    },
                    {
                        "start_idx": 1764,
                        "end_idx": 1769
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 513,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 583,
                        "end_idx": 587
                    },
                    {
                        "start_idx": 910,
                        "end_idx": 914
                    },
                    {
                        "start_idx": 960,
                        "end_idx": 964
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-10T17:11:29.748Z"
}