{
    "url": "https://writing9.com/text/5e186d30948fa00018063c68",
    "file": "data\\85\\5e186d30948fa00018063c68.json",
    "topics": [
        "university",
        "students",
        "part",
        "studies"
    ],
    "question": "university students are increasingly studying abroad as part of their studies. Do advantages of studying abroad outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Pursuing education in foreign colleges is currently on the rise among students these days. Despite the most important benefit of this trend is better growth opportunities, the obvious drawback is higher educational expenses. Overseas education opens broader avenues for students even though that may lead to additional expenditure for the same.",
        "Studying in foreign country accelerates the pace at which an individual grows as it pushes them out of their comfort zone, which they would not experience in their own country. Students unleash their hidden talent when subjected to unknown situations and gain knowledge that is at par with modern trends. For example, foreign students have to strike a balance between work, education and social life which helps them to adapt to life circumstances faster compared to their fellow peers. All these experiences improve the overall growth of a person which is the most important advantage of studying overseas.",
        "Although educating abroad gives them better advancement, the major disadvantage is the cost of the courses. The majority of the universities abroad not only have expensive tuition fees, but also require additional funds for living expenses. For instance, an MBA course in Human Resources at Harvard University would cost ten times the amount compared to a similar course here in K C College, Mumbai as they have teachers who are trained well and are at par with the latest technology. Therefore, hefty course fees are a major challenge of educating abroad.",
        "In conclusion, there is a growing tendency among students to study in foreign institutions. Learning overseas gives them more and better chances to grow, but they come with their own share of increased expenses. In spite of all these factors, the benefits of training in a foreign country are far more than their drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "therefore",
            "for instance",
            "that is",
            "this",
            "although",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-10T12:25:20.453Z"
}