{
    "url": "https://writing9.com/text/5e185e2f948fa00018063c54",
    "file": [
        "data",
        "85",
        "5e185e2f948fa00018063c54.json"
    ],
    "topics": [
        "travel",
        "countries",
        "doors",
        "tourist",
        "advantage",
        "tourists"
    ],
    "question": "31. International travel is becoming coming cheaper and countries are opening their doors to more and more tourist\n\ndo the advantage of increased tourists outweigh disadvantages",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this cutting edge time, with the coming of innovation, countless wellsprings of transportation are accessible which are modest as well as agreeable. Aviation routes are one of them. Nations have made it simple for visitors to visit there and a larger part of individuals travel there. It has numerous favourable circumstances aside from certain detriments. Both will be discussed in the forthcoming passages.",
        "The first and foremost advantage is that it has increased the sense of brotherhood between the people of different nations. For instance, people visit other countries and meet the native people there. Secondly, it has increased globalization. It gives chance for passengers to know about the values and traditions of other states and they can adopt some decent qualities of the traditions. As a result, they become socially resilient. Moreover, people do business and invest their money in foreign countries which would be helpful in booming the business. For example, Nestle India Limited is established by the reunion of India and Switzerland and it has created a large number of opportunities for job-seeking persons.",
        "On the other hand, it has some disadvantages also. The foreign enterprises who invest in the home nation become a big threat to the small and domestic companies. The small companies are incompetent to compete with them. The other thing is sometimes wayfarer adopt some bad qualities of the people of advanced nations. For instance, the foreign customs does not suit the culture of India to a major extent. So people are crazy to follow the western culture which results in destroying the home culture and traditions.",
        "In conclusion, the need of the time is to take the benefit of the journey to other nations. The positive aspects of different cultures should be adopted by people. Whether it has some disadvantages, but advantages overlooked them"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "as a result",
            "on the other hand",
            "for instance",
            "first",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-10T11:21:19.225Z"
}