{
    "url": "https://writing9.com/text/5e19eae875865900186ce90e",
    "file": [
        "data",
        "85",
        "5e19eae875865900186ce90e.json"
    ],
    "topics": [
        "professionals",
        "doctors",
        "nurses",
        "countries",
        "work",
        "situation",
        "measures"
    ],
    "question": "medical professionals such as doctors and nurses from poorer countries often migrate to richer countries to work. what problems arise from this situation? what measures can be taken to deal with it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Health care workers have to struggle a lot to earn a better lifestyle in the developing nations. Therefore, a large number of them are seen to be moving to the developed countries. This essay will discuss the issues that will emerge from these conditions and will talk about the various methods that can be adopted so as to ensure that the home country is not left without any medical professionals.",
        "Some of the major problems associated with the economic migration of health workers are, that the nation will be left out will less number of the people with medical expertise. Additionally, the experienced staff to train the students will be lagging, thereby compromising on the level of services provided to the people. For example, clinical knowledge and its practical application can only be passed from an experienced expert. Hence, shortage of the medical knowledge in a country can be extremely damaging for its society.",
        "Even though these are severe problems, solutions for them are available. To begin with, government can provide better financial aid to the medical professionals which would help them grow economically, for instance, sixth pay commission, which is available to the government employees can be employed for them as well leading to their financial growth. Moreover, the movement of the doctors to other countries can be restricted by imposing strict laws, for example, higher fees for the immigration process. All these solutions may help in limiting the movement of health care providers.",
        "In conclusion, these days medicos are leaving their home country to foreign land for lucrative job offers. This essay discussed that lack of experts to treat and train will be some of the major issues which can be solved by providing better pay and making strict rules for immigration of health workers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "therefore",
            "for instance",
            "to begin",
            "hence",
            "additionally",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-11T15:34:00.677Z"
}