{
    "url": "https://writing9.com/text/5e1c6a0475865900186dd8a6",
    "file": [
        "data",
        "85",
        "5e1c6a0475865900186dd8a6.json"
    ],
    "topics": [
        "people",
        "success",
        "life",
        "work",
        "determination",
        "money",
        "appearance"
    ],
    "question": "Some people think success in life comes from hard work and determination. Others think money and appearance are more important. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that people have a lot of ways to achieve success in their life. While some people think money and appearance are two factors affecting to people's success, I would argue that people can reach a peak of their career when they work hard and have determination.",
        "On the one hand, there are several reasons why finance and physical beauty are important contributors to win in life. The first reason is that money enables people reaching their deep desires like power and frame. For example, if people have a great deal of wealth, they have countless opportunities to progress rapidly in their career or being well-known in the community that they desired. Furthermore, personal appearance is one of the crucial factors impacting achievement. For instance, it would be a good chance for candidates to seek a job if they indicate their confident body posture or wearing clothing apart from great skills and experiences.",
        "On the other hand, it is undeniable that hard working and willpower are necessary features which are pivotal to ensure victory in the field. Firstly, hard work helps people gain some valuable experiences in aspects of life. To illustrate my point, if young student practices several times, some kinds of assignment in college and home, they are likely to minimize the risk of repeating the same mistakes so they have the tendency to get high scores in the formal exam. Secondly, determination gives us the motivation to set up goals which become the foundation of success. As a result, this is an essential skill to allow people overcome the complex problems in all situations and always keep moving forward to reach the long-term goals.",
        "In conclusion, although money and personal appearance have an influence on achievement, it seems to me that hard work and determination are dominant factors to get the highest achievement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "firstly",
            "as a result",
            "on the other hand",
            "although",
            "for instance",
            "first",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-13T13:00:52.879Z"
}