{
    "url": "https://writing9.com/text/5e1dc1b975865900186e5e83",
    "file": "data\\85\\5e1dc1b975865900186e5e83.json",
    "topics": [
        "people",
        "money",
        "space",
        "exploration",
        "technology"
    ],
    "question": "Some people believe that the money spend on space exploration technology is not justifiable. The money should be spent on other beneficial things. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an indisputable fact that modern inventions have become part and parcel of human lives. However, it is believed by the majority that spending on space-discovery devices is really unnecessary. The money should be channelled into other significant things, notwithstanding, others have rallied against this assertion. In my opinion, I completely agree that the focus should be on building valuable assets like schools, roads, to mention but a few, rather than these machines.",
        "First and foremost, space exploration instruments do not pose much positive impact on social lives than easy-access infrastructures do. Pushing colossal amount of dosh in space travel equipment would mean that less of it would be left to either renovate existing networks of aisles or educational sectors. For instance, most of these social amenities are crying for renovation, and these are the state's properties that can give comfort and worry-free environment for citizens. That is to say, a greater part of the expenses should be allocated to these fraternities, instead of contrivances that can help trek other planets.",
        "Secondly, the issue of high unemployment rates can be reduced to the bare minimum if the income set aside for space-travel sets are used to create jobs. Many of the people, up till now, cannot figure out how these tools can put food on their tables. For example, numerous inhabitants struggle to get a three-square meal in a day, meanwhile, much is spent on such materials. This amount could have been used to widen the employment sector so that more individuals are employed.",
        "In conclusion, I accede to the statement that a lot of a country gains should be directed towards invaluable entities such as the construction of good roads and ultra-modern schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sethagdarko",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "such",
            "for instance",
            "that is",
            "secondly",
            "instead",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-14T13:27:21.149Z"
}