{
    "url": "https://writing9.com/text/5e1ee4686536560018f1a817",
    "file": "data\\85\\5e1ee4686536560018f1a817.json",
    "topics": [
        "people",
        "factors",
        "child’s",
        "development",
        "television",
        "friends",
        "music"
    ],
    "question": "Some people think that the main factors influencing a child’s development these days are things such as television, friends, and music. Others believe that the family still remains more important. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, in this contemporary world, the parents have a huge importance position to educate and to guide their child's growth, while others argue that there are several things outside of home which are also supporting their lives. In my viewpoint, the parents are always being pivotal to any child for all aspects. This essay will investigate both very topical debates before a rational conclusion.",
        "On the one hand, the proponents of the people who believe that other factors except parents such as gadgets, internet, friends and teachers are also remaining most essential for the kids. This can be seen through the change of children's interaction at a school or other areas than home. It is indisputable that there are also rendering an improvement of the child's character. In academic, for instance, they can learn any kind of formal education from the teachers. Besides, having friends is a chance to improve their communication skill. As a result, they would know how to socialize with others. Ultimately, they also need more information to encourage their insight to the internet through a gadget, since, it is worth to provide anything they would like to know.",
        "However, the opponents of other aspects replace parents' functional state that the family is truly becoming influential to the children's development. First and foremost, parents are everything for them, they always be ready to care, to support, to guide, to educate, to love without any retain. Unlike the other elements out of the home which are not free for them to get. This affection is a considerable value that never be found anywhere, and it is impossible to be a secondary. Moreover, we should highlight that all the outdoor components are not quite saved and good for them. Some of those things ought to be filtered properly without any mistake through the parents' education. For example, a friend who has bad behaviour or getting wrong information from online news. Thus, it should be unbelievable to develop the kid's character.",
        "By way of conclusion, although, the gadgets, teachers, friends and many others could  affect the children's growth, it can lead to unpredictable problem. Therefore, it is significant to believe that parents will always give their best to them as much as they need."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishmameliaz29",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "also",
            "however",
            "although",
            "therefore",
            "as a result",
            "thus",
            "such",
            "for instance",
            "first",
            "moreover",
            "this",
            "besides",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-15T10:07:36.448Z"
}