{
    "url": "https://writing9.com/text/5e2037dabe852b001878f36a",
    "file": [
        "data",
        "85",
        "5e2037dabe852b001878f36a.json"
    ],
    "topics": [
        "countries",
        "world",
        "families",
        "business",
        "people",
        "approach"
    ],
    "question": "In many countries around the world it is common for families to run their own business. some people think that keeping the business within the family is the best approach while other believe this could lead to problems. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some people that running family business can improve profitability, while others believe this can lead to conflict between family members and raised the negative outcomes. In my opinion, despite having many advantages in family run businesses, there are additionally some drawbacks on this measure. This essay will discuss some pros and cons of starting a family profession.",
        "First of all, it should be said that the most obvious advantage of the family-run business is the high level of commitment and loyalty of members who can open further opportunities for development and eventually continues success. For example, moving toward a common goal as a result of the sense of trust between family members, eventually can lead to the long-term stability of that specific profession. Furthermore, another clear benefit of the family-owned trade is strengthening financial capability due to less cost and expenditures. To exemplify, the extra expenditures in order to training qualified employees can be ignored when all the members have the same background and common version of their career purpose.",
        "On the other hand, some drawbacks and challenges will come in the way of family professional growth, which can influence the advantages. In the initial place, over flexibility in time schedule due to emotional ties, can raise disruptive outputs. For instance, delegating responsibility to the other colleagues during the work time because of an unstructured leadership is very prevalent in family-run careers. Besides, having the same culture and background, increase the danger of group thinking for the companies, which not only is not a positive feature, but also can be resulted in the same ideas and proposals by narrowing the viewing angle.",
        "In conclusion, family businesses as similar to any other profession, have both positive and negative aspects and depends on the situation, can be profitable or harmful. Generally, in my perspective, while it should be decided by considering various aspects, the advantages of family-run trade overweight its disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armitakhalat227",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "besides",
            "as a result",
            "on the other hand",
            "also",
            "for instance",
            "first",
            "additionally",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T10:15:54.138Z"
}