{
    "url": "https://writing9.com/text/5e201c12be852b001878e87c",
    "file": "data\\85\\5e201c12be852b001878e87c.json",
    "topics": [
        "people",
        "success",
        "percent",
        "talent",
        "work"
    ],
    "question": "people believe that success is due to 10 percent of talent and 90 percent hard work. Do you agree or disagree? Give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The definition of success varies among the people. Some individuals believe that, the major part of accomplishments are due to their hard work and the rest is talent. This essay will discuss that the factors that mainly contribute to becoming successful are a person's effort compared to their skill. In my opinion, working towards excellence consistently will definitely bear fruits irrespective of any talent.",
        "There is a popular belief that, anyone who has an inbuilt skill will surely excel in that field. This is because they can perform tasks related with complete ease compared to anyone else who wishes to learn. For example, a famous singer Mr. A R Rehmaan is considered as the best singer in the music industry because it is said that he talented to understand music. Hence, a skilled person may not struggle to as compared to someone who is learning the skill.",
        "Despite all these factors, I believe that if continuous efforts are put to learn, it will always supersede any talent. Even if someone has the capability but does not put any effort it may never show results. On the contrary, with the help of constant practice, expertise in any field can be gained. For instance, Albert Einstein a well-known scientist was never talented but, is a known genius for his consistent efforts in Physics. Therefore, all this proves that hard work can definitely beat any gifted individual in any aspect of life.",
        "To conclude, there are many methods to become successful. Some argue that it is important to have the art while others say it is dependent on the consistent work. I opine that, without consistency any form of inborn skills will not reap success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "therefore",
            "for instance",
            "on the contrary",
            "this",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-16T08:17:22.221Z"
}