{
    "url": "https://writing9.com/text/5e21c0fdbe852b0018798b17",
    "file": "data\\85\\5e21c0fdbe852b0018798b17.json",
    "topics": [
        "protection",
        "responsibility",
        "politicians",
        "individuals"
    ],
    "question": "Environmental protection is the responsibility of politicians, not individuals as individuals can do too little. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sustainability of nature is very crucial to the continuation of the human species, animals and plants. A number of people argue that conservation is the sole duty of politicians, since the masses have little influence in this area. In my opinion, I think this is not completely true as people can also play vital roles. I will support my view with valid arguments and examples.",
        "Members of parliament are in no doubt at the helm of affairs when pushing bills and constitutions in the house of assembly. In addition, they can easily sponsor laws that favour the protection of nature, such as banning waste disposal on beaches, enforcing plastic recycling, regulating deforestation and illegal mining activities. All these actions, if not controlled have adverse effects on the environment. For example, in some countries, representatives are mandated to have an environmental oriented project during their administration. This allows them to give utmost attention to conservation issues.",
        "Rather than waiting for politicians to take responsibility for environmental issues, individuals create non-governmental organizations to cater for the protection of nature. Moreover, these private institutions organize rallies, outreach programmes and even make donations to save the planet. For instance, during the Australian bush fire incident, a lot of people donated money and carried out charitable acts to help wildlife. This shows that individuals can also effect changes, despite the contrary opinion.",
        "In conclusion, not only legislators can contribute to the protection of the planet, but individual non-governmental bodies also can. While it is assumed that people cannot effect change, it is often not so. Planet Earth is everyone's responsibility and we should all rise to protecting it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "idowuolawoye",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "in addition",
            "such",
            "for instance",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-17T14:13:17.632Z"
}