{
    "url": "https://writing9.com/text/5e22b6d5be852b001879e706",
    "file": [
        "data",
        "85",
        "5e22b6d5be852b001879e706.json"
    ],
    "topics": [
        "people",
        "pets",
        "children",
        "options"
    ],
    "question": "Some people think that keeping pets is good for children while, others  think that it is dangerous and unhealthy which opinion do you agree with. Discuss both options and give example.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a pet animal at home has now become a common trend in every household these days. A few argue that having pets is an excellent idea, as they help in the overall development of their child, while others believe that, it can be risky and can cause health problems. This essay will discuss both these views and in my opinion, small children are always at risk in the presence of pets.",
        "Generally, people keep animals at their household as they feel that having them will improve the mental health of their child, as they are always available for them even when parents are at work. They think that the animal will help to improve the emotional development by not letting them feel lonely. For example, a recent survey showed that children who have pets at a residence tend to more warm and welcoming when compared to others of their age group. Hence, having pets is considered to be an excellent idea.",
        "Despite all the benefits, these animals cannot be controlled at times, which can pose a serious threat to the children. Additionally, they can cause some serious health issues, like skin diseases, which are easily transmitted by touch. For instance, a newspaper article published yesterday stated that, the number of children who have had incidents of pet bite have increased by five percent compared to last year. Therefore, there will always be a danger looming when there are pets at home.",
        "In conclusion, nowadays domestic animals are very frequently seen in the majority of homes. This essay discussed that, even though having them around can have some good effects on the overall growth of a child, their presence can always pose a risk. I opine that, having pets at a residence is not a great option."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "therefore",
            "for instance",
            "hence",
            "last",
            "additionally",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-18T07:42:13.163Z"
}