{
    "url": "https://writing9.com/text/5e233131be852b00187a1827",
    "file": "data\\85\\5e233131be852b00187a1827.json",
    "topics": [
        "countries",
        "children",
        "rules",
        "behaviour"
    ],
    "question": "In some countries children have very strict rules of behaviour, while in other countries they are allowed to do almost anything they want.\n\nTo what extent should children have to follow rules?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, many people are reckoned to think that children should be independent enough to do whatever they like. However, After pondering this phenomenon, I deem to disagree with those who think this is an appropriate approach. In this essay, I will put forward my opinions followed by relevant examples.",
        "Those who held the assumption that freedom is necessary for everyone. Firstly, due to this mentality, a lot of teenagers has indulged into drug addiction. This is because, there is no confrontation from their parents. For example, According to the recent article from Wikipedia, 1 million people around the globe, died due to drug addiction last year. In which almost 40 percent of them were adolescents. If these kids had been under guidance from parents at an early stage, these children would have lived a healthy life.",
        "Moreover, Children these days take wrong career choices. The reason for this is, they are not mature enough to make such crucial decisions at an early age. For instance, It is quite common for young people to begin illegal business, just to make more money, which can lead to a lot of difficulties in their future. In contrast, if they were under the guidance of their parents, they would have easily moved past this struggle, leading to a better life afterwards.",
        "In conclusion, despite the conflicts that parents may have to face with this approach, I strongly believe that some restrictions are vital step on the path of teenagers becoming more responsible and mature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "however",
            "such",
            "for instance",
            "moreover",
            "in contrast",
            "last",
            "this",
            "to begin",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-18T16:24:17.281Z"
}