{
    "url": "https://writing9.com/text/5e244ee3be852b00187a84db",
    "file": [
        "data",
        "85",
        "5e244ee3be852b00187a84db.json"
    ],
    "topics": [
        "people",
        "business"
    ],
    "question": "Some people think that the best way to run a business is within the family. What are the advantages and disadvantages of a family run business?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many parts of the world, the businesses are owned and run by the families. Its usual contributors include close relatives who handle managing the resources and finances of the organisation. There are both positives and negatives associated with running a family business venture.",
        "On the one hand, having a firm run by the family members has the benefits of high level of loyalty and trust. For example- in times of recession, it is highly likely that the family members will stick together and face the bad times together supporting each other. Also, the commitment levels of the close relatives to achieve the collective goals are greater than the employees. For example- family members can make sacrifices for the betterment of the company easily. Thus, kinsmen in the company create a flexible environment with loyalty.",
        "On the other hand, family owned firm has multiple disadvantages as well. When the personal distances among the family members arise, the firm suffers because of that as well. One very common point of conflict is succession. For instance- siblings argue to become the successor of the empire, which very commonly results in the splitting of the enterprise. Secondly, there can arise some conflicts over the referral of some incompetent relative to a higher position. The workers who had worked hard to get the position, consequently, will feel neglected. For example- no one denies the fact that hard working employees can leave the organisation if they feel that any kind of partiality is going on.",
        "To conclude, family owned businesses gain the benefits of the trust, loyalty, commitment etc., but there are high possibilities of negatives such as favouritism and heredity which can bring gloomy impact to the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "secondly",
            "on the other hand",
            "for instance",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-19T12:43:15.406Z"
}