{
    "url": "https://writing9.com/text/5e26c633be852b00187b7bc3",
    "file": [
        "data",
        "85",
        "5e26c633be852b00187b7bc3.json"
    ],
    "topics": [
        "people",
        "governments",
        "ban",
        "sports",
        "freedom",
        "activity"
    ],
    "question": "Some people think that governments should ban dangerous sports, while others think people should have freedom to do any sports or activity. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the deaths and injuries associated with many dangerous sports are giving serious concern to the society. Some people, therefore, think that all extreme sports should be banned, and yet I would argue that people should have the rights to choose any sports.",
        "It sounds logical that a ban on all dangerous sporting activities is advisable despite the consequences. In fact, even when individuals are well-prepared and have all the right equipment to participate in these sports, the dangers are still present. This means that prohibiting all those sports can help prevent players from being seriously injured or having fatal consequences which are caused by these hidden dangers. In addition, many extreme sports such as boxing represent violence, which is very likely to encourage aggressive thoughts and behaviours of viewers, especially young children. However, banning these kinds of sports can place many athletes in the state of joblessness and therefore lead to several other social issues.",
        "Not only can allow people to freely participate in any sports solve unemployment issues, it can also increase social well-being. Firstly, several people have an innate talent for sports that are sometimes dangerous. Avoiding banning these sports could help create better employment opportunities not only for them, but also for employees in related industries like advertising. Second, the main purpose of playing sports, whether dangerous or not, is to have fun, recreation and entertainment. This may effectively help players or even audiences to release stress after hard work, thereby improving their productivity and giving a boost to the economy.",
        "In conclusion, while acknowledging the real risks, the right of individuals to take part in sports of their choice should be retained."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jeremynguyen456",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "firstly",
            "therefore",
            "second",
            "in addition",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-21T09:36:51.287Z"
}