{
    "url": "https://writing9.com/text/5e273729be852b00187ba850",
    "file": [
        "data",
        "85",
        "5e273729be852b00187ba850.json"
    ],
    "topics": [
        "activity",
        "effect",
        "ecosystems",
        "animals",
        "plants",
        "world",
        "people",
        "changes",
        "action",
        "environment"
    ],
    "question": "Human activity has had a negative effect on ecosystems, animals and plants across the world. Some people believe this cannot be changes while others feel that we can still take action protect living things and the environment. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human being actions have had a detrimental impact on the environment and the living beings on our planet. A large section of society support that ecosystem preservation can be done by monitoring the repercussions of our activities, whereas others oppose this. Firstly, I will discuss why people feel they can no longer help living things and the local environment, and secondly, I will describe what actions people are taking to benefit the natural world.",
        "Many people feel that environmental degradation increases due to rapid growth in industrialization in many parts of the world. Although, it has helped in rapid growth of developing economies, large quantity of waste is also produced by them. For example, some Asian countries produce goods for different parts of the globe, which in turn creates pollution, but also provide employment for the large section of society. Another reason people find themselves helpless to help the Earth is due to rising population levels. It becomes difficult to provide basic amenities without harming the ecosystem. Consequently, people become careless to preserve other living organisms.",
        "On the contrary, there are many people who agree that we can still protect our environmental bodies by using renewable energy and resources. Solar power is one such example that has no negative effect on the natural world. To exemplify, if we could use more natural energy resources, we can generate more power and electricity without impacting natural habitats. Moreover, many countries, such as India, are also now restricting the use of plastic bags. As a result, India’s cities and wildlife have become healthier and cleaner.",
        "To conclude, it is crystal clear that we are facing many challenges in protecting the natural surroundings.  In my opinion, I strongly contend about ensuring the safety and life cycle of our planet, and feel that governments worldwide should make this their top priority."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "on the contrary",
            "such",
            "secondly",
            "firstly",
            "as a result",
            "although",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-21T17:38:49.285Z"
}