{
    "url": "https://writing9.com/text/5e2854e94d8f820018e141dc",
    "file": "data\\85\\5e2854e94d8f820018e141dc.json",
    "topics": [
        "spite",
        "advances",
        "agricluture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agricluture, many people around the world still go hungry.\nWhy is the case?\nWhat can be done about this problem?\nGive reasons for your answer and include relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite the recent development in the field of agriculture still, a lot of people end up going to bed with an empty stomach all over the world. There are a plethora of reasons for this situation and I think \"population explosion\" and  \"food wastage\" are the prominent ones among them.",
        "Firstly, the rate at which the global population is increasing day by day is haunting the governments, it has increased 7 times in the last two centuries, which enunciates the monstrosity of the situation. Gradually, more and more pressure is building upon the governments to satisfy the dietary demands of all the citizens. According to some recent surveys, nearly 800 million people are undernourished globally, which is about one in nine people on earth. To combat this issue, people can be educated about the adverse effects of the population explosion and the benefits of birth control. For example, awareness programs conducted by UNICEF and World Health Organization about using condoms and other contraceptives have proven to be useful in controlling the birth rate in developing nations, which is a prominent step in building a hunger-free world.",
        "Secondly, food-wastage is another horrifying cause for global hunger. As stated by some statistics, annual wastage in India is worth millions of dollars, which is enough to feed the whole state of Punjab for more than a year. This throws some light on the dreadful scenario we are in. Simple changes in lifestyle can help play an instrumental role in this situation, such as donating the leftover foods to NGOs, shopping and cooking smartly to avoid wasting and making the children aware of the importance of food and its wastage on the society. For example, an NGO named \"Helping Hands\" in our city collects leftover food from all the parties and functions in the vicinity and donates it to poor people, doing their part in fighting the hunger demon.",
        "In conclusion, I believe global hunger is a major issue in the present society and as responsible human beings, we should do whatever we can to solve the problem and hope one day, no child will starve or be malnourished in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "secondly",
            "last",
            "this",
            "for example",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-22T13:58:01.010Z"
}