{
    "url": "https://writing9.com/text/5e29310d4d8f820018e19a2f",
    "file": "data\\85\\5e29310d4d8f820018e19a2f.json",
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit",
        "place"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic.\nWhat are the benefits and disadvantages for tourists who visit such place?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Visiting remote places are becoming more popular nowadays. This kind of tourism offers new opportunities to travellers, but it also has its drawbacks. In this essay we shall discuss the advantages and disadvantages of visiting areas where conditions are rough.",
        "To begin with, certain landscapes and natural wonders located only in remote areas are unique and cannot be seen anywhere else in the world. No landscape is comparable to the Sahara desert or the Antarctic. If one wants to explore the wild nature and breathtaking scenery, one has to deal with difficult terrain. A clear example of that is the testimony of the Norwegian explorer Ann Straus. Straus, after enduring the perils of the Antarctic winter for 6 months describes in his biography one of the most beautiful sunrises ever seen by the human eye.  Thus, it is evident that there are some worthwhile places where conditions do not allow regular tourism.",
        "On the other hand, venturing into wild places can be tremendously dangerous as well. Many rookie adventurers and travellers perished while exploring unexplored lands. For example, the Red Cross warned that in the last two decades the casualties related with this kind of tourism increased by 75%. It is not hard to see that sometimes the price for venturing into such areas is too high.",
        "To conclude, some of the most beautiful landscapes on Earth are found only in exceedingly dangerous areas. While the memories of such trips will remain etched in the mind for a long time, they can be quite dangerous and the travellers may even lose their lives. In the future, perhaps some travel companies will organise tours to these locations so these gifts of nature could be safely enjoyed by everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "that is",
            "for example",
            "this",
            "last",
            "to begin",
            "thus",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-23T05:37:17.034Z"
}