{
    "url": "https://writing9.com/text/5e2b950601813d0018b26b25",
    "file": [
        "data",
        "85",
        "5e2b950601813d0018b26b25.json"
    ],
    "topics": [
        "companies",
        "sports",
        "facilities",
        "communities"
    ],
    "question": "Companies should provide sports and social facilities for local communities. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, Corporate Social Responsibility (CSR) is one of the significant parts that companies should focus on, many people say that companies should provide sports and social facilities for local communities. Personally, I strongly agree with this statement.",
        "The main reason that companies should provide sports and social facilities for local communities is to be recognized from local people. For example, the organizations which support facilities about sports clubs, library, and health care become well-known for population who are going to use these services. Furthermore, this is a best way to promote company brands and their products to society. In addition, it is a method to increase brand loyalty and reduce cost of marketing.",
        "Another reason that companies receive from support sports and facilities are improving life quality of their customers. Since we know that help each other is a best way to live together. So, the companies should give their benefits back to society after they received a high income from consumers. Absolutely, providing a good service to society is the best thing that every company can do. Moreover, if people satisfy from company's service, they will have an energy to do a good thing and pass to others again and again. For instance, a person who enjoys spending his or her time in the sport centre always teach others who interest in the same kind of sport.",
        "In conclusion, there are a lot of benefits for companies to provide a better facility to their communities. Not only companies, but also everyone can get these advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ti_o_opor",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "for instance",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-25T01:08:22.165Z"
}