{
    "url": "https://writing9.com/text/5e2d6dbe01813d0018b26efe",
    "file": [
        "data",
        "85",
        "5e2d6dbe01813d0018b26efe.json"
    ],
    "topics": [
        "resources",
        "levels",
        "growth"
    ],
    "question": "There is no longer enough natural resources to sustain current levels of economic growth. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, the demands of natural resources have risen dramatically across the world due to population growth. Some people state that we have not enough resources. However, there are some individuals who disagree with this opinion. I agree that we are in scarce of the natural resources to meet the projected economical advancement. In this essay, the issues behind this phenomenon will be examined.",
        "On the one hand, some people state that if the number of natural resources will continue to decrease we cannot have a comfortable life because natural resources are limited. According to a government research in the USA shows that if this situation will continue, the petrol will lose in 2050. Moreover, it is widely said that the number of population in the world will increase. This will make the amount of natural resource decrease.",
        "On the other hand, there are some individuals who disagree with the above-mentioned perception. The demand for natural resources will be lessened owning to improving the technology. For example, the developments of technology such as electronic cars gave a positive impact in the society. By using this, we can decline the consumption of natural resources. Eventually, we will not need natural fuel. In my opinion, decreasing of natural resource is quite crisis, I think the loss of it give a negative impact in the society because even we won’t have a comfortable life any more.",
        "In conclusion, I agree with the idea that there are no longer enough natural resources available for human kind to sustain this situation. In order to defend our lives, the governments should take initiation to tackle this issue and besides that every individual also need to take some responsibility to put hands together with the authorities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arjunyadav204",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "besides",
            "on the other hand",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-26T10:45:18.014Z"
}