{
    "url": "https://writing9.com/text/5e2ee92427b79300115f1c79",
    "file": [
        "data",
        "85",
        "5e2ee92427b79300115f1c79.json"
    ],
    "topics": [
        "people",
        "part",
        "sports",
        "teams",
        "football",
        "tennis"
    ],
    "question": "Some people think that it is more beneficial to take part in sports, which are played in teams, like football, while other people think that taking part in individual sports, like tennis or swimming, is better. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, most of the people are showing interest in playing games and other extra-curricular activities because it helps their children to improve communication. Besides, certain people opine, that the children's should be encouraged to participate in the football, which encourages them to play as a team. On the contrary, others suggest that the kids should be allowed to participate in the independent games, like tennis or swimming. In this essay, I will debate on both the viewpoints and suggest my opinion.",
        "Firstly, most of the parents are focusing their children's to actively participate in the games, like cricket and football because they help them to establish a good relationship with others. Though there is no need to pay attention on a game, but it helps them to reduce stress and anxiety. Secondly, students are more interested to actively join in the team, while these sports transform an introvert person. Moreover, these activities help them to solve the major problems in their educational institutions. A research stated that 90% of the problems were solved by the students, who had won to play the games as a cluster.",
        "On the other hand, there are certain people fascinated about tennis or swimming. Indeed, they believe that these activities help them to develop individually. If a person had to be successful in his life, they had to contribute on their own. So, the public, who follow this ideology encourage others, like these games.",
        "In the conclusion, a likely reason why most of the people choose activities that encourage them to play as a team because it helps to improve relationships with others. However, others believe that students should be allowed to take an active role in the individual games because it improves their confidence and problem-solving capabilities. Furthermore, I believe that people should be allowed to participate in the independent games to improve their concentration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lokesh.kamatham",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the contrary",
            "secondly",
            "firstly",
            "besides",
            "on the other hand",
            "furthermore",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-27T13:44:04.527Z"
}