{
    "url": "https://writing9.com/text/5e3061dd27b79300115f1fd2",
    "file": "data\\85\\5e3061dd27b79300115f1fd2.json",
    "topics": [
        "now-a-days",
        "people",
        "media",
        "touch",
        "news",
        "outweigh"
    ],
    "question": "Now-a-days people use social media to keep in touch with others and be aware of the news. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Usage of online had become popular now-a-days. People are using it for sharing information and they  more are becoming more aware of the news. There are more advantages than disadvantages like people are becoming aware of everything, while there are few demerits like improper usage of internet.",
        "To begin with, the life of the people has improved by the use of the web. Because all the health related apps are associated with the wifi, with these people will learn the advantages from the instructor, so that they can prevent the diseases. They can stay healthy without spending money on hospitals. For example, in 2008, the U.S government made WWW access free, so that people can become more conscious about their health. The public has become more healthier after this implementation. Secondly, sharing details are also useful. Through online the data can be sent quickly within a fraction of seconds rather than writing a letter and posting it. A large amount of information can be sent without any limitation. To the instance, in 20th century scientists have discovered web sources which made people easy to send particulars from one place to another within seconds.",
        "Finally, there are few drawbacks like misbehaving. It has become easy for people to tease someone, and this often leads to danger. The affected ones are not able to concentrate on their studies, it has become more difficult to live in our society without safety. For a sample, in Delhi, after the assessment of cellular net, the crime rate has increased a lot.",
        "To conclude, the internet has become useful for many people for sharing their views and becoming more alert of their lives. However, there are some demerits like misusing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "however",
            "secondly",
            "finally",
            "this",
            "to begin",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-01-28T16:31:25.846Z"
}