{
    "url": "https://writing9.com/text/5e33d04027b79300115f274a",
    "file": "data\\85\\5e33d04027b79300115f274a.json",
    "topics": [
        "believe",
        "people",
        "university",
        "education",
        "society",
        "future",
        "graduate",
        "unemployment"
    ],
    "question": "Some believe that young people should have a university education, because this will bring benefits to the society in the future. Others, however, think it will lead to graduate unemployment. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education has become one of the most important aspects in the modern societies. Some people believe that university education is mandatory for the youth while others argue that graduates have a higher percentage of unemployment. I believe that both opinions are partially correct as I will support my stand with valid arguments in this essay.",
        "The world is now dependent on sophisticated technologies and supporters of higher education argue that in order to operate and utilize modern tools and technologies, we need more skilled and higher educated employees. In addition, it is not possible to develop new innovations and breakthroughs if the employees are not educated. Take, for example, companies working in communication industry require at least a bachelor degree in engineering for technical jobs and in some cases the entry-level requirement is a PhD. Indeed, if the youth are university-graduates, they will have a better opportunity to get hired. Thus, it has become imperative that every person should have at least a bachelor degree.",
        "On the other hand, some people contend that university curriculum never educate students how to work in the real world, as they focus more on the theoretical side. Because of this, most students do not have practical skills that match job market requirements. Consequently, unemployment rates of university-educated people are, in some cases, much higher than those of people with lower education levels. For instance, in Egypt, people who have a vocational training will have tremendous opportunities to work, while highly-educated people may suffer from unemployment. That clearly shows that the gap between the higher education and the market needs can deter people from joining colleges in order to a have higher number of employment opportunities. Hence, I believe that the education systems should be continuously upgraded and enhanced to minimize this gap and meet the market requirements.",
        "To conclude, many employers insist on higher education. Meanwhile, the lack of the practical knowledge in the current curriculums reduces the opportunity of fresh-graduates to get jobs. Therefore, I believe that continuous improvement of the education system would resolve this situation and encourage more people to get enrolled in universities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "plhphuoc2003",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this",
            "thus",
            "on the other hand",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 116,
                        "end_idx": 125
                    },
                    {
                        "start_idx": 425,
                        "end_idx": 434
                    },
                    {
                        "start_idx": 1434,
                        "end_idx": 1443
                    },
                    {
                        "start_idx": 1668,
                        "end_idx": 1677
                    },
                    {
                        "start_idx": 1826,
                        "end_idx": 1835
                    },
                    {
                        "start_idx": 1989,
                        "end_idx": 1998
                    },
                    {
                        "start_idx": 2186,
                        "end_idx": 2195
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-31T06:59:12.664Z"
}