{
    "url": "https://writing9.com/text/5e349394476f910018810046",
    "file": [
        "data",
        "85",
        "5e349394476f910018810046.json"
    ],
    "topics": [
        "tv",
        "programmes",
        "video",
        "games",
        "leisure",
        "activities",
        "children"
    ],
    "question": "Some TV programmes, video of violent games and other leisure activities are harmful on children. How harmful they are? What can be done to solve these problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, unacceptable programs and cartons broadcasted on the television and involvement in other unproductive activities in free time are having an adverse effect on the development of the current generation. Adapting to what is shown on media and diversion from studies are major problems of this trend. Whereas, authorities and parents need to play their role in order to mitigate the effects of this rising concern.",
        "There are several problems of watching unethical content on the television. To begin with, movies and other shows broadcasted, now telecast adult content as well. As a result, it is highly likely that adolescents may wrongly educate themselves by watching these programs, and may involve in early sexual activities and can also become drug addicts as well.  Also, there is a high probability that the young generation may waste their precious time in unproductive activities; therefore, they may divert their attention from studies and remain illiterate, becoming a burden on society.",
        "Appropriate measures need to be taken to tackle this problem. That is to say, states should place restrictions on the media industry on showing unacceptable content and penalise companies that violate these rules. Furthermore, rigorous parent controls on their children may help in alleviating the negative effect of such activities; whereas, they should encourage their offspring in watching productive documentaries which would ultimately help them in their future life. For instance, in the USA, the crime rate dropped to a significantly low level as the government placed restrictions on the media industry on broadcasting violent content.",
        "To conclude, watching violent content on the television and youth involvement in anti-social activities and may lead to an adverse effect on the community. Parents and governments need to implement timely measures to curb this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "as a result",
            "therefore",
            "for instance",
            "to begin",
            "furthermore",
            "also",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "content",
                "occurrences": [
                    {
                        "start_idx": 470,
                        "end_idx": 477
                    },
                    {
                        "start_idx": 567,
                        "end_idx": 574
                    },
                    {
                        "start_idx": 1163,
                        "end_idx": 1170
                    },
                    {
                        "start_idx": 1641,
                        "end_idx": 1648
                    },
                    {
                        "start_idx": 1680,
                        "end_idx": 1687
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-01-31T20:52:36.244Z"
}