{
    "url": "https://writing9.com/text/5e35c9c6476f9100188102d0",
    "file": [
        "data",
        "85",
        "5e35c9c6476f9100188102d0.json"
    ],
    "topics": [
        "people",
        "world",
        "globalisation",
        "development"
    ],
    "question": "Most people accept that we now live in a globalized world but not everyone agrees that is beneficial.\nTo what extent is globalisation a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, our society has become more and more developed. Today, many believe in this as advantageous, however, others differ in opinion. In this essay, points regarding the development being positive impact will be discussed.",
        "To embark on, globalized world has led to faster communication. This is because having mobile phones to talk person to person or internet to spread news, they take a few seconds to make a news viral. For example, an accident news would take 8 hours to circulate in the 1970s, however, it has decreased to 15 seconds in nowadays. In addition, we can have a look in transport section where time has changed from bullock carts to trains and buses to metro, aeroplanes and bullet trains that has led to decrease time from days to hours. Thus, benefitting us by saving our time.",
        "Secondly, today's world has more development opportunities. This is so because people are migrating to other nations in search of good future prospects and jobs. With, language being not a barrier and all opportunities and knowledge available on the internet, it is becoming increasingly common. For instance, 5000 people could migrate from India to overseas in year 2000, but they count has increased to 50000 currently.  Additionally, more high rise buildings, flyovers and various equipment available are also a part of latest growth spurt of industry.",
        "To conclude, the benefits of globalization would not only be accelerated communication and transport, but also be better growth in terms of profession and infrastructure. Therefore, leading it to be inevitable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "secondly",
            "therefore",
            "also",
            "for instance",
            "in addition",
            "additionally",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-01T18:56:06.530Z"
}