{
    "url": "https://writing9.com/text/5e35ac22476f91001881027b",
    "file": "data\\85\\5e35ac22476f91001881027b.json",
    "topics": [
        "people",
        "time",
        "work",
        "parks",
        "gardens",
        "city",
        "center",
        "apartment",
        "buildings",
        "commuters"
    ],
    "question": "Some people think that the best way to reduce time spent in traveling to work is to replace parks and gardens close to the city center with apartment buildings for commuters, but others disagree.Discuss both views and give your own opinion .",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, traffic jams have become a big problem in many communities and transforming parks and gardens into residential areas might be the best way to solve commuting problems, but some people oppose such an idea.  My view leans more in the direction that land near to centres should be made available for apartments.",
        "Green spaces occupy a large area around our busy commercial and businesses and have grown in number over a long period of time, but some believe that if we construct new apartments near the main business hubs instead of leaving them as recreational grounds. For instance, workers would use less time commuting to work from distant residential areas. In addition, it would also allow professionals to easily  walk a few minutes to their workplaces. Therefore, cars would reduce in numbers and ease would congestion.  Furthermore, it can be argued that city centres are not perfect locations for parks, because of the hectic activity that surrounds them and those who work in the vicinity have little or no time to benefit from them.",
        "There are, however, other people who hold different views and are not convinced by removing leisure areas form the heart of a town, or city would not be helpful. Their main consideration is the price of the land in looking at major cities around the world. For example, London, Tokyo and even Beijing provide clear evidence that building apartments in busy centres are likely to attract very high prices which most commuters could not afford to buy. Hence, such a policy would not the change current situation.",
        "In conclusion, relocating parks and gardens may offer a reduction in people's daily commute, despite some doubts about whether it works or not, but both sides have valid concerns about the present situation.  However, on the whole I would favour building moderately priced residential apartments rather than open spaces intended for leisure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gyinghunan",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "however",
            "therefore",
            "furthermore",
            "in addition",
            "such",
            "for instance",
            "instead",
            "for example",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-01T16:49:38.882Z"
}