{
    "url": "https://writing9.com/text/5e36e3af476f9100188104dd",
    "file": [
        "data",
        "85",
        "5e36e3af476f9100188104dd.json"
    ],
    "topics": [
        "people",
        "homes",
        "areas",
        "study",
        "work",
        "cities",
        "development"
    ],
    "question": "Many young people are leaving their homes in rural areas to study or work in the cities. What are the reasons? Do the advantages of this development outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an increasing trend of youth moving to metropolises from rural areas for studying and working. While this trend appears reasonable due to benefits like better education and higher salaries, it also presents some drawbacks such as worse environment in large cities and loss of contact with family and friends. This essay will argue why the advantages of education or work in cities far outweighs its flaws.",
        "To begin with, it is true that metropolises have always been more polluted compared to villages and small towns. This is because of concomitant overpopulation and a bigger number of motor vehicles. Thus, a rural dweller might suffer from adverse health problems related to worse environment. Additionally, these issues could be exacerbated by the feeling of loneliness and depression, which usually derives from loss of communication with family or friends. Altogether, these reasons make the idea of moving to metropolis less attractive.",
        "However, these shortcomings may lose its relevance in light of greater profits, like better education and well-paying job. Cities usually equips the workforce with high-qualified, well-informed and competent professionals, who are likely to occupy a high post, and thus, have a good income. For instance, graduate with a degree in prestigious university is more likely to be accepted for a post, which he would have been probably denied, if he had studied in rural college. Furthermore, nowadays some cities strive to decrease its pollution rate and support newcomers, therefore, students could adjust to a new environment with lesser risks to their health.",
        "To conclude, the trend of moving to metropolises for education or work among young people is evident. Although this creates some risks related to their health, nowadays these risks could be minimized, making the advantages such as better education and high-paying jobs entirely justified."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harooooosh",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "additionally",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 168,
                        "end_idx": 177
                    },
                    {
                        "start_idx": 362,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 1046,
                        "end_idx": 1055
                    },
                    {
                        "start_idx": 1665,
                        "end_idx": 1674
                    },
                    {
                        "start_idx": 1850,
                        "end_idx": 1859
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-02T14:58:55.305Z"
}