{
    "url": "https://writing9.com/text/5e37e739476f9100188106e2",
    "file": [
        "data",
        "85",
        "5e37e739476f9100188106e2.json"
    ],
    "topics": [
        "illnesses",
        "disabilities",
        "society"
    ],
    "question": "Psychological illnesses may not be as obvious as physical disabilities or illnesses, nevertheless they are just as disabling in their own way. Society, however, is more accepting of those with physical than psychological illnesses or disabilities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The quantity of diseases connected with the humans’ bad mental condition has been increasing during the last years. The medical workers and the greatest part of people disregard such diseases, considering that they are not so dangerous and problematic as physical diseases. Although I agree, that often physical problems may lead to more limit abilities of individuals, the psychological problems should be discussed by medical society too, due to its importance.",
        "On the one hand, due to the similarity of stress symptoms to physical deviations, they are considered as no dangerous diseases, which do not lead to heavy consequences. Almost all mental problems can develop during a long period and do not have any serious symptoms. That is why the doctors often give to the patient some pills and do not assign an examination, hoping that the tablets will help. For example, according to statistics of the neurological clinic, nearly 70% of hospital visitors told that after a definite course of sedative treatment their pains passed. Thus, in some cases, physical problems are considered such slight and safe diseases, because they can disappear independently or with the help of pills.",
        "On the other hand, humans with an invalid mind may provoke several social problems and peril in society. During the last 10 years the number of crimes, related to physical unhealthy people, such as maniacs or unbalanced individuals, increased considerably. Moreover, even small derivations in physical health may cause several neurodegenerative diseases. If a person notices a loose of memory, aggressive behaviour and irritability, it is the first call for attendance a doctor. For instance, one of the latest articles in the respectable journal called Nature Science provided information that the Alzheimer disease resulted from the bad function of neuron cells and at the initial stage the symptoms are similar to the simple distraction and anxiety. Thus, physical derivations are the bells, which urge a person to visit the doctor or watch for dynamic of their well-being more carefully.",
        "To sum up I think that physical problems are important due to their danger and sometimes stealth. Every person should keep track of health and asks for medical help because the only careful attitude of well-being will allow preventing negative consequences, such as various diseases and social conflicts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "niral.vaghasia89",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "on the other hand",
            "although",
            "for instance",
            "last",
            "first",
            "that is",
            "moreover",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-03T09:26:17.189Z"
}