{
    "url": "https://writing9.com/text/5e370c5c476f910018810556",
    "file": [
        "data",
        "85",
        "5e370c5c476f910018810556.json"
    ],
    "topics": [
        "differences",
        "countries",
        "world",
        "brand",
        "tv",
        "channels",
        "movies",
        "development"
    ],
    "question": "Differences between countries are barely evident these days. Everyone in the world is wearing the same brand and watching the same TV channels and movies.\nDo you think it is a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, due to globalization process and mass media, many people have an opportunity to follow new trends, and watch similar TV series and movies. After pondering this phenomenon, I believe that this tendency is a positive one.",
        "First and foremost, it can lead to better mutual understanding between nations, because if they have common interests, they can communicate and collaborate with each other more easily. To illustrate, American and Chinese citizens can talk about Jeki Chan, who is a popular actor. Secondly, it is widely thought that this tendency can develop trade and business between countries. Moreover, big companies and manufacturers can expand their business to the world, if customers have a common interest. For example, Russian and Spanish fans can purchase Barcelona Football Club’s T-shirts and football boots, because of the popularity of this football club.",
        "On the other hand, there is an opinion that due to the popularity of foreign brands, local products can be damaged. A good illustration of this is fashion. For example, many people are willing to purchase brands such as Zara, LV and Versace, and this can negatively affect the local manufacturers. Secondly, this trend can damage traditional values, because if viewers watch foreign TV shows and movies, they may accept their ideology and values. Consequently, their viewpoint can change. For instance, many countries are keen to accept a Western ideology, because they have significant influence on mass media.",
        "To conclude, although some people reckon that having common interests can negatively affect traditional values and local market, personally, I believe that these changes are beneficial for international trade and business."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "such",
            "secondly",
            "on the other hand",
            "although",
            "for instance",
            "first",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-02T17:52:28.654Z"
}