{
    "url": "https://writing9.com/text/5e39f7edc9911c0011b28aa0",
    "file": [
        "data",
        "85",
        "5e39f7edc9911c0011b28aa0.json"
    ],
    "topics": [
        "people",
        "product",
        "price",
        "influence",
        "buyers",
        "factors"
    ],
    "question": "Some people believe that the higher a product is priced, the more likely it is that people will want to buy it. To what extent does price influence potential buyers? What other factors influence people to buy a product?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Consumer behaviour has been researched over the past few decades. It is possible to affect people to make a decision about purchasing a product by reason of its price. The essay will also discuss other aspects which have an impact on the customer's buying.",
        "There are two different types of the situations which customers attempt to buy expensive commodity. Firstly, using exorbitant products represents people's social state. For example, wealthy families always keep up with new trends as they have to fit into their rich community. Secondly, a rare good or a limited edition product is likely to attract people to purchase without considering its price. This is because the goods will enhance their value after a couple of few years.  People think these special items as an investment, which results in the price is not really an issue to influence their choice.",
        "On the other hand, other factors, such as the quality of the products and brand name, also have their impacts on the consumer's decision. There is no doubt that the majority of consumers always pursue a well- quality commodity and desire to have a brand name one. A high quality product not only can be used much longer, but also gives a convenient use for people's lives. In terms of brand name products, sometimes it is a key factor to attract people to buy as it can be resold in the second hand market.",
        "In conclusion, although some specific consumers tend to buy exorbitant goods due to show their social state and seem them as an investment, other factors also play an important part of role in affecting buying choice."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "becky12259376",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "second",
            "for example",
            "also",
            "although",
            "such",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-04T23:02:05.192Z"
}