{
    "url": "https://writing9.com/text/5e3bb64bd851210018b63b0d",
    "file": [
        "data",
        "85",
        "5e3bb64bd851210018b63b0d.json"
    ],
    "topics": [
        "people",
        "countries",
        "customs",
        "traditions",
        "country"
    ],
    "question": "People who go to live in other countries, should follow the customs and traditions of the new country. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, several people flock to foreign countries, compelling themselves to leave their home countries only for a better lifestyle, complete further education or improvised standard of living. While several people support that the expatriates should follow only overseas customs and traditions, I somewhat agree to view because people should follow both countries’ cultural practices simultaneously to improve relationships, maintain and protect local culture, educate next generations and increase social connections.",
        "Proponents of following the other countries’ customs and tradition have a couple of strong reasons for their opinion. Firstly, they believe that this will help visitors or migrants to acclimatize to local environmental conditions. For example, people travelling to European regions from tropical regions should wear the attire that suits the climatic condition to protect themselves from extreme temperatures. This will limit people from wearing their traditional clothing. Secondly, it is important to understand and reflect the differences in cultures to improve the relationship between diverse communities. If people learn and embrace the foreign countries’ traditions, then they could get a chance to comprehend their value and reflect them with their own. However, this should not happen at the cost of sacrificing own cultural practices.",
        "Many argue that it is extremely imperative to protect the identity and the shrinking of local customs and traditions. This is because many cultures are on the brink of extinction as several people migrate only to lead a western lifestyle and practice the western values. Moreover, the expatriates, who live and work overseas, should instil the family customs and traditions among their scion who takes birth overseas. It is important to educate them about the origin of the family and its culture. Furthermore, many communities can increase social connectivity too. For instance, the Indians living overseas celebrate festivals and other cultural occasions together with their community members which are one way to overcome the feeling of isolation.",
        "In conclusion, I have a partial agreement towards following of destination country’s customs. In my view, a person should not just follow the new countries' culture, but also follows his or her own country of origin’s traditions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "then",
            "next",
            "for example",
            "for instance",
            "also",
            "further",
            "however",
            "moreover",
            "this",
            "furthermore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-06T06:46:35.803Z"
}