{
    "url": "https://writing9.com/text/5e3c4976f0dc2b0018a2c49d",
    "file": [
        "data",
        "85",
        "5e3c4976f0dc2b0018a2c49d.json"
    ],
    "topics": [
        "methods"
    ],
    "question": "Some of the methods used in advertising are unethical and unacceptable. To what extend do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is always argued that whether it is acceptable to advertise in any way? In my opinion, some methods in the advertising are unethical and should be prevented.",
        "For the first, misinformation in advertising deceives people and creates unreal needs for them. It raises demand for goods that are not really necessary in our life and lead to consumerism. For instance, my sister has several kinds of cosmetic products, such as lots of creams and face washes, just because of their brands attractive advertisements. Moreover, some advertising lie people just to occupy the market. For example, DAFINEH is an oil brand in my country which is very smelly and has a bad taste but, it’s advertisement show people something delicious.",
        "Furthermore, some advertisements abuse children. Kids like to play and spend their time with their peers. But, advertising system makes them work and play a role, just because of their financial profits. Unfortunately, their parent accepts this approach due to the aforementioned reason. Also, exploitation of women is another unethical method of advertising. For example, they show women who are washing the dishes or cooking, and create some wrong idea among people. They dissemination this thinking that women should work in the kitchen and make foods or do house chores. Moreover, cosmetic surgeries advertisement lower people specially women’s confidence and encourage them to do surgery on their body to become beautiful like models.",
        "In conclusion, from my point of view, although advertising boost the markets, producers should not use any unethical way to introduce their harvests."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mahtab.torkamaneh",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "for example",
            "also",
            "although",
            "moreover",
            "this",
            "furthermore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-06T17:14:30.710Z"
}