{
    "url": "https://writing9.com/text/5e3d2826e2945d0018252d2e",
    "file": [
        "data",
        "85",
        "5e3d2826e2945d0018252d2e.json"
    ],
    "topics": [
        "people",
        "amount",
        "holidays",
        "job"
    ],
    "question": "Some people say that people should have a different amount of holidays according to their job. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that the duration of holidays awarded to employees should be in accordance with the type of their work. I fully agree with this view.This is because of so many reasons, which are clearly explained in the following paragraphs.",
        "Some jobs are physically and emotionally more taxing than other jobs. For instance, people working in the armed forces require more holidays. Since they are more likely to work in places far away from their home, it is essential to give them a few months of holidays per year. This enables them to spend some time with their family and rejuvenate themselves. Likewise, people working on oil rigs or construction sites need more off days to stay physically and mentally healthy. Hence, it is essential to take into account the nature of the job while determining the amount of holidays each employee should get.",
        "On the flip side, people working in the same office should be given the same amount of holidays regardless of their designation provided that the nature of the occupation is the same. For example, if the manager is given more holidays than lower level employees, it may create resentment among the latter. Also, if the manager or the supervisor goes on holidays too frequently, it will affect the productivity of the organization because of the communication gap between them and other employees. Thus, it is essential to avoid such situations by giving the same number of holidays to all the people whose job requirements are more or less the same.",
        "In conclusion, I agree with the argument that the nature of the job should be the main criterion used for determining the number of holidays each employee gets. Employees performing the same kind of jobs should get the same number of holidays regardless of their position in the organizational hierarchy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "writing9writing91",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "likewise",
            "for example",
            "also",
            "this",
            "such",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T09:04:38.298Z"
}