{
    "url": "https://writing9.com/text/5e3d84d9e2945d0018252e11",
    "file": [
        "data",
        "85",
        "5e3d84d9e2945d0018252e11.json"
    ],
    "topics": [
        "parents",
        "children",
        "trips",
        "purposes"
    ],
    "question": "Nowadays, parents are sending their children on trips abroad for educational purposes. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Parents are giving more focus on their child’s education. Although, some parents are allowing for their children to participate in the trips to the abroad, which is good for the study purpose. The essay will discuss this way of education, having positive and negative points.",
        "To begin with, one of the important benefits of visiting the other countries for the educational purpose is that provides the opportunity to increase their growth in a particular area. This will provide an atmosphere in terms of persons having the same interest in a topic, they can start to work together and use their knowledge to find the new things. For example, many students from India go the USA where they get a better resource which provides the way to work on their research. Moreover, if children visit the other country in early age, then they can get an idea about the entire world and learns the skill how to deal with people from different culture and society.",
        "On the other hand, travelling to the abroad, will some demerits affect the children and parents as well. Firstly, children who, plan to visit the other nation must deal with the language barrier. They should learn the language otherwise it would be difficult for them to survive and study there. For instance, person coming from India, must, have to learn English to communicate people in Canada. Furthermore, the person must deal with different temperature; most of the foreign country having cold atmosphere, then in India. It would be difficult to live in such cold place.",
        "In conclusion, while visiting the foreign country increase the knowledge give the opportunity to learn a new skill and culture, but has to deal with the language and atmosphere problems. The government can also start an awareness program to promote this activity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nn.pk18911",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "then",
            "on the other hand",
            "for example",
            "otherwise",
            "although",
            "also",
            "moreover",
            "this",
            "such",
            "furthermore",
            "firstly",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T15:40:09.827Z"
}