{
    "url": "https://writing9.com/text/5e3db7d0e2945d0018252ef6",
    "file": [
        "data",
        "85",
        "5e3db7d0e2945d0018252ef6.json"
    ],
    "topics": [
        "people",
        "guarantee",
        "job",
        "course",
        "university",
        "education",
        "work",
        "school",
        "gain",
        "world"
    ],
    "question": "Many people say that the only way to guarantee a good job is to complete a course of university education. Others claim that it is better to start work after school and gain experience in the world of work. Discuss",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the todays world, finding the perfect and suitable position plays a crucial role in everyone's life. While most of the people say a good employment can be achieved by getting a graduation from university, Others say that it can obviously be gained through the experience of working after completing the school.This essay will discuss both the sides as higher studies give better knowledge in a particular area, alternately doing job gives the real time exposure of the situation.",
        "On one hand, Pursuing their academics in the varsity gives them the better knowledge as well as letting them get hands-on in fields in which they want to on the career. By this particular method the universities follow, companies will come forward show interest to offer jobs to these candidates. For instance, Students who got passed out top most universities are getting higher paid and have settled career.In addition to this, having an academic background from higher level educational institution, not only gives good work, but also a struggle free life.",
        "On the other hand, Getting a work position after the school education is also a good option as it will give the ongoing exposure as well as growth in their future prospects. This is because doing a particular profession from the early life makes an individual to learn everything from ground level and that results in hands on knowledge in field from bottom to top. For example, an employee joined as the cleaning staff in a coffee shop and gets gradually promoted and becomes a manager has experience of end to end process which benefits a lot to him. Furthermore this will give ample of confidence to take any kind of challenges in the future regarding his career.",
        "Finally, both having the high level education benefits to have perfect idea and to get expertise, thereby helps to posses a perfect job. While possessing a profession right after school education also can get a suitable job as this increases the real time experience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "divyateja.ys",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "finally",
            "in addition",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-07T19:17:36.054Z"
}