{
    "url": "https://writing9.com/text/5e3ee66ce2945d001825313a",
    "file": "data\\85\\5e3ee66ce2945d001825313a.json",
    "topics": [
        "people",
        "tourism",
        "benefit",
        "places",
        "concern",
        "impact",
        "inhabitants",
        "environment"
    ],
    "question": "Some people believe that international tourism has brought enormous benefit to some places. Others argue that there is concern about its negative impact on local inhabitants and environment. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a difference of opinion regarding the topic that certain individuals argue that universal tour has negative influence on the  local environment and inhabitants. However, others, myself include, opine that international travel has brought an overwhelming majority of benefits to several places.",
        "On the one hand, I understand why some people endorse the opinion that international travel has a number of demerits. The proponents of idea provide a variety of points to support their standpoint. First and foremost, international travel can cause environmental destruction, which means that it deteriorate the environment through depletion of natural sources. Another convincing argument is that international journey may also damage to near-extinct flora and fauna, as a result of which the local habitat of wild animals may be destroyed. Consequently,  tourism can damage the community of living organisms such as animals, plants, microorganisms, living in conjunction and balance.",
        "On the other hand, I would side with those who argue that international tour might has brought a vast majority of benefit to a great number of places. The primary reason why I think that worldwide excursion has some benefits is because international journey might be foster business cooperation among countries. To be more specific, different countries may work together, owing to which countries can get benefit from this relationship and be encouraged regional development. Moreover, international tourism can contribute to the sustainable development of infrastructures, namely the continuous arrival of tourists induces governments regularly take care of the amenities.",
        "By way of conclusion, even though there are a huge number of justifications for the former statement, I am of the opinion that international tourism has brought a majority of merits in order to increase relationship among different countries and expand the budget. I recommend that international excursion should be increased by government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "however",
            "also",
            "consequently",
            "as a result",
            "such",
            "first",
            "moreover",
            "this",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-08T16:48:44.037Z"
}