{
    "url": "https://writing9.com/text/5e3f9f31e2945d0018253321",
    "file": [
        "data",
        "85",
        "5e3f9f31e2945d0018253321.json"
    ],
    "topics": [
        "people",
        "levels",
        "education",
        "schools",
        "universities",
        "time",
        "facts",
        "skills"
    ],
    "question": "Some people say that in all levels of education, from primary schools to universities, too much time is spent on learning facts and not enough on learning practical skills.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that many educational institutes give more focus on the theoretical knowledge than the practical abilities. In my opinion, I support this point as their work goal is to improve the result and want to deliver only the degrees and to earn money.",
        "To begin with, the first and foremost reason is that, many of the institute from primary school to the colleges follows the traditional curriculum, which contain the theory about the subjects. This method of study will be continued for the years as a result, everyone having a degree in their hands, but not having practical skills, which helps them in routine life, even helps to get the job. For example, many of the pass-out students nowadays suffering from the unemployment issue is the result of the study. Thus, if the government continues to run, this institute, then future generation must have to suffer from money issues which leads to the stress.",
        "The other reason is that, many of the institute only focuses on the money they were earning, they were not thinking about the pupil’s future and, not think about the next generation they were building; that impact it creates on the society. For instance, Research conducted shows that in recent times education becomes more costly as they were providing modern facilities, but not improving their knowledge delivering ways. Lastly, if children give only focus on the facts which has been written in the books, then one’s physical and mental growth has been suffered; this would create the many problems in later life.",
        "In conclusion, many schools were following conventional curriculum, giving focus on the theory which create many problems, such as individual growth has been reduced. The government should start to improve this by giving more focus on practical skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nn.pk18911",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "next",
            "thus",
            "then",
            "such",
            "as a result",
            "for instance",
            "to begin",
            "lastly",
            "first",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T05:57:05.380Z"
}