{
    "url": "https://writing9.com/text/5e3f2237e2945d00182531f4",
    "file": [
        "data",
        "85",
        "5e3f2237e2945d00182531f4.json"
    ],
    "topics": [
        "people",
        "computer",
        "games",
        "children",
        "aspect",
        "effects"
    ],
    "question": "some people say that playing computer games is bad for children in every aspect. Others say that playing computer games can have positive effects on the way children develop. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children spend several hours for playing video games which have become increasingly popular recently. While some people believe that playing an electronic game would be harmful, others think that video games may help the development of children in many ways. Here, I would account for both sides with my own perception.",
        "On the one hand, there are several negative impacts on children if they keep playing the computer game in a long period. Firstly, an immature child is highly addicted to the feeling of going through the next levels of a game or boosting score to break a record. This type addiction can also cause some problems with their school, a lack of sleep or unfinished homework are consequences of spending for a few more hours on the playstation. Moreover, children tend to stay quite at the same place for playing electronic games instead of working out, having a high risk of health hazards such as obesity, weak visions, and eye strain. Lastly, It can be noticed that the themes of a majority of the video games are prominently based on violent battle. Overindulgence to such games makes the young minds of children susceptible to emotional indifference.",
        "On the other hand, virtual games can be both entertaining and educational. To begin with, these games encourage imagination as well as concentration, which are useful skills in real life. To specific, shooting games can help children think quickly and develop their hand-eye coordination. Furthermore, the video games foster brain development and problem-solving skills. For instance, online Puzzles and number games are increasingly being used by schools to improve thinking capacity of the pupil.",
        "In conclusion, playing computer games has both advantages and disadvantages. Children are easily affected by electronic games, therefore, parents should assist them to choose the right games and ensure that they are not spending their entire day in front of the screen."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "To",
                "start_idx": 1357,
                "end_idx": 1359,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "With"
                ]
            }
        ]
    },
    "submitter": "lindsayguo872",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "next",
            "such",
            "firstly",
            "on the other hand",
            "therefore",
            "for instance",
            "to begin",
            "furthermore",
            "lastly",
            "also",
            "moreover",
            "this",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "video",
                "occurrences": [
                    {
                        "start_idx": 41,
                        "end_idx": 46
                    },
                    {
                        "start_idx": 196,
                        "end_idx": 201
                    },
                    {
                        "start_idx": 1015,
                        "end_idx": 1020
                    },
                    {
                        "start_idx": 1476,
                        "end_idx": 1481
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-08T21:03:51.566Z"
}