{
    "url": "https://writing9.com/text/5e40f8fee2945d001825372c",
    "file": [
        "data",
        "85",
        "5e40f8fee2945d001825372c.json"
    ],
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "governments",
        "tax"
    ],
    "question": "In some countries an increasing number of people are suffering from health problems as a result of eating too much fast food. It is therefore necessary for governments to impose a higher tax on this kind of food. To what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A healthy diet is essential for good health and keeps people fit. In few parts of the worlds many people are ill because having much fast food. Is this necessary to tax these type of meals to prevent health?. This essay disagrees about taxing these foods because Instead of taxing the government can spread awareness about healthy diet and they can reduce prices of fresh fruits and vegetables.",
        "On one hand, Authorities could conduct awareness sessions and camp for their countrymen, these types of sessions people would get an idea about the ingredients which they could include in their diet and which foods they can reduce intake of also they will clear about the plethora of healthiest foods available. For example: If people of a particular region eat fast food lot. This enlightenment could make them include good meals and ignore junk items. Moreover, initially there would be some resistance from them, but with proper guidance, there might switch towards their choices.",
        "On the other hand, The Government needs to decrease the cost of healthy, fresh items so that more and more people can able to purchase them easily. For instance: In my country, most of the population comes under the poverty line. If prices of these items reduce, they could effort these and keep themselves fit and fine. There was much news came every day that people dying because lack of food so there more than having an unhealthier meal.",
        "In conclusion, there are many other ways by which we can avoid the consumption of harmful products. I Would like to highlight that, despite taxing by the government could take some other measurable steps to ensure that the huge amount of crowd can have good meals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "initially",
            "on the other hand",
            "for instance",
            "also",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-10T06:32:30.697Z"
}