{
    "url": "https://writing9.com/text/5e403748e2945d0018253541",
    "file": [
        "data",
        "85",
        "5e403748e2945d0018253541.json"
    ],
    "topics": [
        "news",
        "stories",
        "tv",
        "newspaper",
        "pictures",
        "people"
    ],
    "question": "News Stories on TV and in newspaper are very often accompanied by pictures.\nSome people say that these pictures are more effective than words.\nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Television and Newspapers would be considered as a source of the news. While some people think that news will published become more effective with the use of relevant photographs. In my opinion, I support this view as it gets attention and easy to understand.",
        "To begin with, one of the important points is that the news that printed in the newspaper, with the photograph of the certain event can attract the people. In addition, to that person can also get basic information from the image, so this type of the news saves a person time, as there is especially no need to read the words. For example, the news related to the accident between the car and truck easily understand by showing the photo, so there is no need to read it further. Thus, facts represented in this way, becomes easily accessible for everyone.",
        "Secondly, the news that covers the information about the politicians or celebrities, then it would be represented with their photo makes person known to everyone. For instance, the news that contains information about the criminals if news channels show the photograph, then if anyone can see them; they would inform the police about their location using, that criminals would be possible to catch. Lastly, If someone wants to promote any new buildings, then it would be better to publish it with the photo.",
        "In conclusion, while the news that represented with the pictures can be easily recognized, even one can achieve the publicity. It is a way which helps the government and an individual, So the government should promote this type of activity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nn.pk18913",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "then",
            "secondly",
            "further",
            "lastly",
            "for instance",
            "to begin",
            "in addition",
            "also",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T16:46:00.200Z"
}