{
    "url": "https://writing9.com/text/5e405e66e2945d00182535e2",
    "file": "data\\85\\5e405e66e2945d00182535e2.json",
    "topics": [
        "believe",
        "subjects",
        "chemistry",
        "physics",
        "history",
        "schools",
        "students",
        "benefit",
        "motor",
        "mechanics"
    ],
    "question": "Some believe that more academic subjects such as chemistry, physics and history\nshould be taught in schools, while others believe that students will derive more\nbenefit from studying practical subjects, such as motor mechanics and cooking.\nDiscuss both views and provide your own opinion with relevant examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the question of whether or not the academic should be taught in schools has been receiving a great deal of public attention. In my opinion, although having access to academic courses is not without advantages, vocational subjects will be far more significant.",
        "There are a number of benefits of teaching academic courses in schools. First, since students want to land decent jobs later, Academic courses are necessary. In fact, these subjects such as math, science and physics prepare for learners fundamental theories to do complex jobs like doctor, teacher and scientist which require deeper understanding of nature of subjects, thus makes them become more competitive in the labour market. Second, by attending to academic courses which require students have to deal with various assignments and researches, they have opportunities to develop some soft skills such as problem-solving skills, logical thinking and communication skills. This means that several academic courses' activities like teamwork, essential skill to apply for their future jobs, which help them adapt to work easily.",
        "Nevertheless, vocational subjects should be considered to train students in schooling. First, in order to apply for a job without requiring higher qualifications, these courses providing for students with various practical skills and work experience. For example, a young person who is trained by a motor mechanic at school can early make a living after graduating, which supports themselves and raise their family as soon as possible. Second, by encouraging students to study vocational courses, they can become employees working as manual jobs. This means that if vocational courses were invested to improve the quality workforce and attract more students, some countries such as Canada, Japan and Australia would reach a balance of the labour market.",
        "In conclusion, Emphasizing the academic subjects in the educational system for improving workforce should be not considered as the most effective way. By teaching different vocational courses, the labour market will be balanced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ngale724",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "second",
            "for example",
            "first",
            "nevertheless",
            "this",
            "although",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-09T19:32:54.881Z"
}