{
    "url": "https://writing9.com/text/5e41153ee2945d00182537ab",
    "file": [
        "data",
        "85",
        "5e41153ee2945d00182537ab.json"
    ],
    "topics": [
        "children",
        "families",
        "e",
        "g",
        "aunts",
        "uncles",
        "grandparents",
        "children’s",
        "upbringing",
        "fathers",
        "mothers"
    ],
    "question": "It is better for children if the whole families (e.g aunts, uncles and grandparents) are involved in the children’s upbringing, rather than their fathers and mothers only. \nDo you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many children are raised in nuclear families. However, others feel that joint families can positively affect the children’s behaviour in the future. After pondering this phenomenon, I reckon that living in extended families can be beneficial for children, because there are will be many relatives, who can give some advice for the young generation.",
        "To begin with, in a joint family, children’s upbringing becomes convenient and comfortable, as there are so many people to take care of the child. Therefore, parents can leave their children at home with their relatives, because they know that he/she will be taken care of, fed properly and even made sure that homework is completed. To illustrate, It gives an opportunity to not worry about your child, during the working process, because there are will be a person, who can take care of the child, in case of trouble or bad circumstances. Secondly, living in an extended family can develop children’s soft skills, such as communication with friends and collaborate with their peers. For instance, Due to interesting games with their cousins, brothers and siblings, they can develop their cognitive skills.",
        "On the other hand, living in a nuclear family and not involving many relatives in upbringing children can be beneficial for the children, because they can communicate with their parents more closely. That is to say, they can become a close friend with their parents. Consequently, they can share their ideas and express their opinions with their parents independently. For example, many children in one-child families can share their secrets with their parents. Secondly, there is an opinion that children in nuclear families can realize their potential more frequently than the children in the extended families, because their parents can pay more attention on the performance of their children. For example, they give their children to extra classes and sport sections. As a result, they will have more opportunities to become a successful person in the future.",
        "In conclusion, although many people tend to think that upbringing children without the help of the whole families is a viable option, personally, I believe that raising  children a joint family is essential for children, because they can develop their interpersonal skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "consequently",
            "such",
            "secondly",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "that is",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-10T08:33:02.988Z"
}