{
    "url": "https://writing9.com/text/5e4260ba1738c20018103ff0",
    "file": [
        "data",
        "85",
        "5e4260ba1738c20018103ff0.json"
    ],
    "topics": [
        "fathers",
        "break",
        "careers",
        "home",
        "care",
        "children",
        "wives",
        "work",
        "parents",
        "time"
    ],
    "question": "More and more fathers are taking a break from their careers so that they can stay home and take care if their children while their wives work.This is better for the family than having both parents work full time.\nTo what extent do you agree or disagree with this opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The face of our society is changing very rapidly. Male Partner prefers sitting at home and taking care of their kids, whereas wives are very actively indulging themselves in work culture. In my opinion, I totally disagree to above said statement and wish both parents to anticipate equally in the effort.",
        "First and foremost, if one and the other parent will do a job, they can adopt better lifestyle for their child. They will have more money and can easily provide them with things they need and  hence they will stay away from practices like stealing, lying, etc. For example, The survey was done, which concluded that single parent working increase burden over family nearly twice, due to which, kids from their early age, in need of things, start lying, steeling. Also, some case of hurt, violence has been reported. Therefore, the couple needs to work which will definitely improve the lifestyle of their and their child.",
        "Secondly, father and mother both working, will keep them indulged in work and busy. There will be less number of divorces. For instance, those individuals who are educated and stay busy working for a better future of their children, spend less day together. Therefore, they stay together for a very less amount of moment. Hence, they stick together as happy family and less very incidence of divorce reported.",
        "To conclude, I must say, none of the partner need to stay at home, neither father nor mother. Parents can still manage to give time to their children while they indulge themselves full time working."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anuragdhaliwal",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "therefore",
            "for instance",
            "hence",
            "first",
            "also",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-11T08:07:22.121Z"
}