{
    "url": "https://writing9.com/text/5e4238781738c20018103f6c",
    "file": "data\\85\\5e4238781738c20018103f6c.json",
    "topics": [
        "people"
    ],
    "question": "An increasing number of people are buying what they need online. what are the advantages and disadvantages of this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, more number of people are shopping their needful things online. Although there are many advantages of this such as it is time-saving and you can order while sitting at home or office, there are few disadvantages as well, which impact the business of shopkeepers. This essay will explain both the advantages and disadvantages of online shopping.",
        "On the one hand, buying things online, which is quite popular these days, saves people's time as well as energy. Firstly, people are not required to go to market to purchase things. Previously, when online shopping was not popular, everybody had to go out to buy their daily needs from shopping complexes, which is used to take their precious time in commuting. To illustrate this, most of the working people are too busy that they do not have time to go and buy things, so they usually order from the office itself. Secondly, online shopping websites provide more variety of products from different vendor. For instance, They also provide option to compare the items. Consequently, people prefer to do more online shopping.",
        "On the other hand, the online shopping had impacted the business of shopkeepers and multiplexes very badly and their sales have reduced drastically. Additionally, due to this, people have started following the sedentary lifestyle, which will impact their health. For example, Local market sales had reduced by 40% compared to last year, while festivals.",
        "In conclusion, it is quite evident that the online shopping is advantageous for people with busy schedules. However, it also badly affected the market business and lifestyle of some people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "also",
            "consequently",
            "however",
            "such",
            "for instance",
            "additionally",
            "secondly",
            "this",
            "although",
            "last",
            "for example",
            "firstly",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-11T05:15:36.994Z"
}