{
    "url": "https://writing9.com/text/5e4357331738c20018104292",
    "file": "data\\85\\5e4357331738c20018104292.json",
    "topics": [
        "countries",
        "teenagers",
        "people",
        "parents",
        "time",
        "work",
        "home"
    ],
    "question": "In some countries there are many problems involving teenagers. Some people think it is because parents spend much time at work not home. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Younger people now-a-days are prone to bad habits and were indulging in several illegal activities. Few individuals consider this situation as a consequence of  improper parental care. I agree with this belief and In this essay I am going to provide the reasons with suitable examples.",
        "Firstly, I believe that parents are the actual tutors for the younger ones. If they don't allocate an adequate amount of time with the children, adolescence cannot develop personally and mentally. Therefore parental guidance plays a  the crucial role in the growth of the offspring. For an instance, in a recent crime survey which was conducted in India, some of the bigger cities such as Mumbai and Hyderabad were recorded as  cities with top most youth crime rate.",
        "Secondly, in the current society, individuals are more concerned about their work due to numerous factors such as tight schedules in the project and over work load.Ultimately, they have to stretch out of office hours in order to accomplish the given tasks.Therefore, they are not even spending a minimum duration of time with their children, which is a shameful aspect.Finally, this  leads to stupid behaviour in kids as they were not receiving affection from their parents. For an instance, In the year 2019, Times of New York has reported  a huge increase in child abuse cases in the US.",
        "To conclude, I strongly believe that teenagers were getting spoiled due to the lack of parental care. This situation cannot be improved unless and until parents change their attitude.Thus, elder people are the key to the child's success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "therefore",
            "such",
            "secondly",
            "finally",
            "this",
            "thus",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-12T01:38:59.341Z"
}