{
    "url": "https://writing9.com/text/5e43d4901738c2001810445d",
    "file": [
        "data",
        "85",
        "5e43d4901738c2001810445d.json"
    ],
    "topics": [
        "people",
        "environment",
        "scale"
    ],
    "question": "Some people think that environment problem should be solved on a global scale while others believe it is better to deal with them nationally\nDiscuss the both the sides and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe that ecological issues should be solved globally, others feel that it should be solved nationally. I believe that although it is a global issue; solutions, such as regulations and campaigns can be introduced at national level.",
        "To begin with, there are a few reasons why some people think that it is a worldwide issue. Firstly, the environment affects people around the world, regardless of its nation. One apparent example is the infamous global warming where it affects every place on earth by the increasing temperature and sea level. Secondly, nature behaviour is not limited to just a country; For example, seasonal birds that migrate from a colder to a warmer place across several countries. All the above are the examples of problems that we encounter today.",
        "On the other hands, I believe that each nation can play a part to reduce these problems. In the first place, the government could launch a nationwide campaign to raise public awareness about these ecological issues. For instance, a nationwide ban on plastic usage, which has been an effective way to reduce plastic waste. Another way forward could be by protecting the natural forest, in conjunction with the objectives to reduce immediate problems, such as food chain interruption that may lead to certain extinction of animals of plants.",
        "In conclusion, environmental problem may seem to be a global scale issue, however, dealing with these issues can be started at the national scale. I personally believe that every government need to resolve this nationally and contribute as part of global resolution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "although",
            "for instance",
            "to begin",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-12T10:33:52.813Z"
}