{
    "url": "https://writing9.com/text/5e4565cb1738c200181048cc",
    "file": [
        "data",
        "85",
        "5e4565cb1738c200181048cc.json"
    ],
    "topics": [
        "people",
        "levels",
        "education",
        "time",
        "facts",
        "skills"
    ],
    "question": "Some people say that in all levels of education, too much time is spent on learning facts and not enough on learning practical skills.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the field of learning, it is very important to have a balanced structure of topics and keynotes. Even though there are many subjects which can be taught through theory, but at the same time practical education is also playing a vital role. I am totally agree with the viewpoint that practise makes man perfect which is lacking in current learnings and thus this essay will be having both the aspects of classroom and field teaching along with my viewpoints.",
        "Firstly, there is a well-known phrase that one cannot learn swimming unless jumping into the river. Additionally, what if we learn only textbook sentences about swimming. We will never get to know the hurdles which can be faced in the event of real life. But unfortunately, today's scenario is much more focusing on getting good results rather than keeping a practical knowledge aside. I would like to add more light that it is now changing, but at a tortoise rate.",
        "Secondly, on the other hand, what if we have students having only textbook knowledge? They cannot even face the difficulties because of unawareness towards practical solutions for any give circumstances. For instance, taking the same example of swimming, one cannot start learning at the banks of the river just before jumping into it. This shows the mirror to the current system of any state or country. With these kind of education, no country can either develop or ready for future growth. So, there is a state of need to change the entire education system.",
        "In the end, Practical knowledge, having equal or more importance in life at any stage. So in conclusion, I am totally leaning towards the viewpoint about having less priority to real life practise. Because of many surveys and white papers published to bring this topic in the mainstream, the government is about to restructure the system but the changes are yet to be seen."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "viral.barai",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "firstly",
            "additionally",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T15:05:47.162Z"
}