{
    "url": "https://writing9.com/text/5e457d0b1738c2001810490a",
    "file": [
        "data",
        "85",
        "5e457d0b1738c2001810490a.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations",
        "reason"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. Discuss both views and give your own opinion. Give reason and examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Different people have different problems in their lives and everyone has his own perspective to tackle the situation. While some prefer to accept their awful conditions, such as impoverishment, others put effort to ameliorate their present. This essay will juxtapose both these views, and will finally end with my opinion.",
        "Some people decide to stay in an awful situation because they are not ready to accept any transitions. They do not want to come out of their comfort zone to explore something new. For instance, one of my colleagues does not like his night shift job, but he neither wants to discuss about it with his supervisors, nor switch his job as that requires and extra effort of attending multiple interviews and studying for them. Such people would prefer fidgeting about their conditions, rather than taking some actions to improve it.",
        "On the contrary, some people go against all odds and achieve according to their calibre. They believe that they can either make or break their life. Moreover, they do not want to blame others for their condition and they do not want to regret in their future for not trying to get what they actually deserve. For example, my father wanted my brother to become a doctor, however he was interested in pursuing his passion of becoming a wildlife photographer. He went against all odds and fought for what he actually wanted and was able to convince my father. Consequently, he is an adept in his field now and my father is extremely satisfied with him.",
        "In conclusion, some individuals prefer accepting their rough situation as they are afraid of any changes in their lives and others prefer fighting with such conditions as they want to put effort. In my opinion, the latter ones have a better perspective as by putting hard work they can rely on themselves rather than anyone else or their fate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "finally",
            "however",
            "moreover",
            "this",
            "consequently",
            "such",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-13T16:44:59.708Z"
}