{
    "url": "https://writing9.com/text/5e4619df1738c20018104a73",
    "file": [
        "data",
        "85",
        "5e4619df1738c20018104a73.json"
    ],
    "topics": [
        "people",
        "stories",
        "books",
        "tv",
        "computer",
        "games",
        "children"
    ],
    "question": "Some people believe that reading stories from books better than watching TV or playing computer games for children.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are beliefs that spending a day with a book and you are an intellectual, but spend a day watching television or playing computer games and you become a couch potato. From my perspective, this is a real fact that books are superior to televisions and video games. In this essay, I will explain my views and give examples.",
        "Various reasons can be put forward to elaborate why children should prefer books, and one of the most preponderant ones is that reading requires intellectual endeavours, even if it is a comic, and television is lowbrow entertainment geared toward the lowest common denominator. More precisely, when we read, we have to use our imagination, creativity and critical thinking in order to understand the content more efficiently and deeply. According to Japan’s research, such experiences barely happen when children watch televisions. For instance, children can easily absorb and understand Aladdin’s stories quickly by one hour movie; however, if they read this story in the book or the comic, there are no limits to imaginative thinking. Therefore, their mental skills will be sharpened, and they can even understand the metaphorical meaning behind the stories.",
        "Apart from sharping mental skills for children, Japanese research has proven that children can gain both productive and receptive skills, by interacting with books. When it comes to long-life learning, electronics devices can only offer a passive method of absorbing information undermines intellectual development. In other words, children only take information instead of interact with them. On the other hand, reading allows the young to assimilate input and build their own vocabulary banks, and this is an effective way of improving written and spoken language proficiency. A clear example can be given is that some children actually read the books out loud, which then improves their pronunciations and fluency. These processes can never be done with vivid pictures on screen since there are very less chances that viewers can have reactions directly.",
        "In conclusion, we really need to be mindful with the adverse impacts growing from digital devices and promote the reading habits among the young generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "leepham1809",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "then",
            "however",
            "therefore",
            "this",
            "such",
            "in other words",
            "instead",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-14T03:54:07.181Z"
}