{
    "url": "https://writing9.com/text/5e46aa8d1738c20018104bed",
    "file": [
        "data",
        "85",
        "5e46aa8d1738c20018104bed.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime"
    ],
    "question": "In many Countries, the amount of crime is increasing. What do you think are the main causes of Crime? How can we deal with those causes?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, increasing crime at an alarming rate in several nations due to many reasons, it is a solvable issue with proper action. I write up the causes and management in this essay.",
        "Let us begin with, there are numerous factors for the rising offences, To explain, these days violations are spreading like wildfire due to unemployment, illiteracy, and overpopulation. Firstly, unemployment is a primary cause of crime which happens in civilization, it results from people not able to fulfil fundamental needs in daily life. While people get basic needs involving various felonies like theft and robbery. Secondly, the lack of education is another reason for illegal activities. Because of this mainly youngsters are affected, in the city due to high cost and overpopulation, many students are forced to labour in a young age, there they learn various violent activities and becoming a prisoner. Thirdly, overpopulation is the other problem with nation, the government cannot afford to meet the basic requirements of society as a result of excessive growth of population it leads to irrational activities of people among the community.",
        "However, these problems can easily solve by the involvement of the authority and cooperation of the individual. The ministry has to promote a good education system like free books, low cost, and free uniforms. They need to provide awareness regarding the importance of schooling. People are literacy easy to eliminate unemployment in a country. In addition, the management of the government needs to establish a few effective schemes like lone without or low interest, self-employment, and infrastructure development project, it enhances career opportunities and reduces illegal actions of the public in the country.",
        "To conclude, there are multiple factors that create offences in many situations in society. Even though the government and personal attention can solve it easier."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ajithajesus1st",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "in addition",
            "however",
            "this",
            "thirdly",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-14T14:11:25.353Z"
}