{
    "url": "https://writing9.com/text/5e47db8a1738c20018104e5d",
    "file": [
        "data",
        "85",
        "5e47db8a1738c20018104e5d.json"
    ],
    "topics": [
        "peolpe",
        "universities",
        "graduates",
        "skills",
        "workplace",
        "function",
        "university",
        "access",
        "sake",
        "course",
        "employer"
    ],
    "question": "Some peolpe think that universities should provide graduates with the knowledge and skills needed in the workplace. Others think that the true function of a university should be to give access to knowledge for its own sake, regardless of whether the course is useful to an employer. \n\nWhat, in your opinion, should be the main function of university?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by many that each college should teach everything to their students without taking into account what could be useful to the employer later on. I believe, however, that they should provide useful knowledge and tools for their workplace and prepare them to enter a competitive labour market.",
        "Those who support giving access to knowledge for its own sake argue that the university’s aim is the transmission of contents and not their appliances in real life. In like manner, medical schools should teach their students every disease and treatment regardless of their incidence in their country. In addition, they claim that it is only the college responsibility what happens in that period and not after graduation. Therefore, their aim is to provide as much knowledge as possible without bearing in mind its practical use.",
        "Others think, on the contrary, that universities should prepare the graduates to practice their profession and to enter a competitive workplace. The first reason for this is that there is no step in between college and work so essential knowledge to help with this transition should be taught before graduation. For example, how to write an interesting cover letter or CV, how to get a licence to work or how to apply for a job. Another important point is that professors should transmit how everything that has been learned is applied in the real context. For instance, how to approach a patient with respect and how to do a physical exam correctly.",
        "In conclusion, many believe universities should give to their students as much knowledge as possible during college years despite its future use. I think, oppositely, it is essential for the university to prepare professionals to get ready for the real practice of what they have studied and how to succeed in a noticeably competitive labour market these days."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "claramorin",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "for example",
            "in addition",
            "therefore",
            "however",
            "this",
            "for instance",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "college",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 39
                    },
                    {
                        "start_idx": 649,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 1041,
                        "end_idx": 1048
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1600
                    }
                ]
            },
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 209,
                        "end_idx": 218
                    },
                    {
                        "start_idx": 339,
                        "end_idx": 348
                    },
                    {
                        "start_idx": 769,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 1071,
                        "end_idx": 1080
                    },
                    {
                        "start_idx": 1564,
                        "end_idx": 1573
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-15T11:52:42.766Z"
}