{
    "url": "https://writing9.com/text/5e48e6721738c20018105044",
    "file": [
        "data",
        "85",
        "5e48e6721738c20018105044.json"
    ],
    "topics": [
        "television",
        "children",
        "two",
        "five",
        "support"
    ],
    "question": "Do you agree or disagree with the following statement?\nTelevision advertising directed toward young children (aged two to five) should not be allowed.\nUse specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, where television advertisements have become widely used among companies, some people believe that marketing towards young children has a negative effect. I fully agree with the given statement and suppose that this action of advertisements targeting young ones should be banned.",
        "Firstly, it gives disappointment towards children. Through experiencing colourful and decorative commercials, kids would easily be tempted and want to buy the product. However, even if the kids ask their parents to buy them, they wouldn’t allow as they know how exaggerated and fake commercials are. Through this process, youngsters would feel disappointed towards their parents. The reason why such feelings are bad is because once the kids lose faith, it will result in broken relationships which are very hard to improve at later stages. Moreover, the whole situation can simply be stopped if these commercials aren’t produced in the first place. For instance, my friend has a bad relationship between his mum and dad, and the reason is because when he was young, his dad didn’t buy him a toy he liked. People might think that their connection has been just too weak,  but my friend stated that his belief in dad slowly started to disappear, and later did not want anything from him. Therefore, even little commercials can give damage to children who have a naive heart, causing the brittle bond to break.",
        "Furthermore, persuasive advertisements provide a higher chance of excessive consumption. There are some people who buy everything for their child just because they want it. But, these items would differ with every channel, and if a child had possessed everything they wanted since a very young age, they wouldn’t know how to save and what kind of products are not worth buying, since they have the routine of buying whatever they want. As a result, they would spend their money for even meaningless objects. For example, even in dramas commonly shown, there are spoilt brats where they have no plans on saving money, but using it in worthless things. These characters, at the end mostly fail when their family dies, as they don’t know how to earn or save money. Hence, these bad customs should be controlled from childhood, as old habits die hard.",
        "To conclude, due to these two reasons of excessive consumption and chance of poor kinship, I strongly assume that advertisement aimed towards babies should be banned."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "hence",
            "as a result",
            "first",
            "for example",
            "however",
            "moreover",
            "such",
            "this",
            "therefore",
            "furthermore",
            "firstly",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-16T06:51:30.167Z"
}