{
    "url": "https://writing9.com/text/5e4bf1705cd85100185e9c8b",
    "file": [
        "data",
        "85",
        "5e4bf1705cd85100185e9c8b.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to advertise themselves. Some people think it is good while others think there are advantages to this. Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have witnessed more financial assistance given to sports by various companies. In my opinion, this trend has both benefits and drawbacks, and there is a need for strict regulations to sport sponsorship.",
        "On the one hand, sponsorship of sports has certain advantages. Initially, it benefits players, teams, and clubs in terms of finance. It is obvious that sports need money for performance improvement. If a player desires to compete at a higher level, he needs investment in training and equipment. In this case, state funding may be insufficient and sponsorship from corporations plays a vital role. Second, sports funding is a brilliant marketing strategy. Through sports, companies can connect with spectators, viewers, and general public to promote their brand and improve sales.",
        "On the other hand, there could be several negative impacts on sports sponsorship. The first one regards the uneven distribution of fund among different types of sports. A research concluded that more popular sports such as soccer and baseball often receive much more money than other sports. In the long term, it could lead to the end of several sports due to inadequate investment. Additionally, players and teams are usually under the control of their sponsor companies. They have to obey the investors in choosing sports outfits or even personal items.",
        "In conclusion, financial assistance is beneficial for the development of sports and sponsors. However, all activities in sports sponsorship should be strictly regulated to ensure that the freedom and privacy in sports are not invaded."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "initially",
            "additionally",
            "however",
            "second",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sponsorship",
                "occurrences": [
                    {
                        "start_idx": 203,
                        "end_idx": 214
                    },
                    {
                        "start_idx": 233,
                        "end_idx": 244
                    },
                    {
                        "start_idx": 564,
                        "end_idx": 575
                    },
                    {
                        "start_idx": 866,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 1481,
                        "end_idx": 1492
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-18T14:15:12.800Z"
}