{
    "url": "https://writing9.com/text/5e4cc6ca5cd85100185e9e5c",
    "file": [
        "data",
        "85",
        "5e4cc6ca5cd85100185e9e5c.json"
    ],
    "topics": [
        "sports",
        "sky"
    ],
    "question": "Extreme sports such as sky diving and skiing are very dangerous and should be banned.To what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, extreme sports have become an increasingly popular activity, and some people believe that these sports are too dangerous and governments should prohibit them. I completely disagree with the idea that these sports should be banned.",
        "To begin with, so-called extreme sports are not as dangerous as many people think. This is because almost all sports involve some element of risk, and there should always be clear regulations and safety procedures to reduce the possibility of accidents. Further, people who take part in these risky sports are usually required to  undergo various appropriate trainings to minimize the danger associated with them. For instance, anyone who wants to try sky diving needs to sign lessons with a registered club, and the one who tries solo dive, tends to be accompanied by an experienced professional. Also, the protective equipment and technology used these days from base jumping into water surfing is constantly improving safety.",
        "Furthermore, I think it is almost impossible and wrong to ban such games. The reason for this is that people have a right to spend their leisure time on their way, as long as they understand the risks. Indeed, politicians  cannot stop us from enjoying ourselves. Moreover, it seems impossible to make a law for banning these sports, and enforce people to adhere it.  As many of these sports are being practiced far away from the reach of authorities. Even I cannot imagine that police being called to stop people from parachuting off mountain face or surfing on an isolated beach.",
        "In conclusion,  I would argue that people  should be free to enjoy  these extreme sports as long as they can understand the risk involved in them, and take the appropriate precautions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "such",
            "furthermore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-19T05:25:30.635Z"
}