{
    "url": "https://writing9.com/text/5e4ecc51e273d700117ed539",
    "file": [
        "data",
        "85",
        "5e4ecc51e273d700117ed539.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific, research, business and the academic world. Others believe that some information is too important or too valuable to be shared freely.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has evolved a lot since the 19th century and today there is a lot of information available on the finger tip. Few people might think it is good to share all the information as possible obtained from scientific, research, business and academic world while,  some people still oppose the idea of sharing. In this essay, we will come to know the advantages and disadvantages of sharing it with the world and come to a conclusion why I do not support it.",
        "To begin, everyday hundreds and thousands of experiments, research, shares that have been available to the public all over the globe. I strictly believe that not all the confidential things should be shared like that. For example, consider the situation which happened during the attack on  a USA twin tower were invaluable in flight data have been revealed to terrorists and as a result we know the effect of it still today. Secondly, there might be a chance to copy one's invention if it is not properly patented.",
        "Furthermore, news regarding the public safety and health should be released as soon as possible without any delay. For instance, take a prime example of China's corona virus which is a hot topic of debate these days. If the Chinese government had issued the safety warning and revealed all the possible insight about the virus, most people would be alive now.",
        "Finally, even though there are mixed views about this topic and it cannot be ignored as such. It is my humble request to the government to screen which subjects can be released and which cannot be released openly to the world. Also, it is the responsibility of each and every individual to keep the valuable data confidential and make proper use of it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jas362616",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "this",
            "finally",
            "for example",
            "to begin",
            "as a result",
            "for instance",
            "also",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T18:13:37.570Z"
}