{
    "url": "https://writing9.com/text/5e4eaefee273d700117ed4d4",
    "file": [
        "data",
        "85",
        "5e4eaefee273d700117ed4d4.json"
    ],
    "topics": [
        "demand",
        "food",
        "measures",
        "community"
    ],
    "question": "Demand for food is increasing worldwide. What is the cause of this? What measures can the international community take to meet this demand?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Food is deemed as the basic necessity for living beings and its demand is growing globally. This essay will discuss that the increasing population and the climate change are the main reasons for the high trade for food and suggest that adopting new farming methods can help the international community to meet this requirement.",
        "Over the last century, global population has quadrupled and according to the most recent estimate by the UN, there are 7.3 billion people, which may reach 9.7 billion by 2050. This growth along with rising incomes in developing countries may cause dietary changes such as consumption of more protein and meat. As a consequence, this may lead to driving up more worldwide food requirement. Furthermore, the rise in temperature due to climate change will have severe long-term effects on the crop fields. For example, a recent research exhibits that countries which are located near the equator, will face a huge reduction in crop output because of alterations in weather and temperature. Hence, increasing number of citizens and changing climatic conditions are the main causes of growing necessity of sustenance in numerous countries around the world.",
        "The be-all and end-all solution to this problem is to increase the amount of agricultural land for growing grains. Farmers should allocate more areas to cultivate plants, fruits and vegetables  rectify this issue. Moreover, farmers should enhance the productivity by using irrigation methods and latest techniques, such as precision farming. Therefore, the most viable solution to this issue of meeting global food claim can be achieved by either using large area for cultivating crops or improving the farming strategies in the existing land.",
        "In conclusion, population increase and climate change are directly proportional to the high interest of sustenance. It is recommended that governments should provide more land to the agriculturalists and educate them about the latest technologies which are useful in agriculture."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "for",
                "start_idx": 209,
                "end_idx": 212,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "umika.d7",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "for example",
            "hence",
            "last",
            "therefore",
            "moreover",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-20T16:08:30.409Z"
}