{
    "url": "https://writing9.com/text/5e4e6341e273d700117ed3da",
    "file": [
        "data",
        "85",
        "5e4e6341e273d700117ed3da.json"
    ],
    "topics": [
        "cars",
        "fuels"
    ],
    "question": "All cars that burn fossil fuels should be banned and electric cars should replace them. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s continuously emerging era, it is highly recommended to reduce usage, by cars, of fossil fuels and should be replaced by electronic ones. I strongly agree with the statement as electric cars produce near-zero air pollution and cost-effective.",
        "Since the invention of cars, the air pollution index has always shown an increment over the years. It is the main factor in uplifting global warming effects dramatically in the last few couples of the decade. People, around the world, are facing problems, such as breathing problems, lung issues and in some cases cancer also. More on that, the smoke produced by such cars is causing eye problems as well. The burning sensation is one which, faced with seven among every ten humans. According to a recent study by one of the top most research institutes in the State of America, the smoke produced by cars is as dangerous as inhaling directly by smoking cigarettes.",
        "In addition to that, Electricity production is more cost-effective rather than producing fossil fuels with a hefty amount. There are many natural resources available free of cost, like wind energy, solar energy, hydropower energy, by which electricity can be produced with very less infrastructure than needed by refineries. In other words, hybrid or electric cars are more economical and efficient in their performance compared to gas-driven cars. Therefore, it is safe to say that replacing traditional cars with electric ones is a welcoming thought. For example, Electric cars produced by Mitsubishi have a high average and run on energy driven from solar panels.",
        "Thus, to conclude, Electric cars have a positive effect on the globe with respect to the environment and finance to bring a good attitude within society. I strongly believe there is no loss to use electric cars."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "by",
                "start_idx": 79,
                "end_idx": 81,
                "error": "obtain by purchase; acquire by means of a financial transaction",
                "error_des": "",
                "suggetions": [
                    "buy"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "last",
            "in addition",
            "therefore",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "energy",
                "occurrences": [
                    {
                        "start_idx": 1109,
                        "end_idx": 1115
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1129
                    },
                    {
                        "start_idx": 1142,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 1553,
                        "end_idx": 1559
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-20T10:45:21.951Z"
}