{
    "url": "https://writing9.com/text/5e4f859ae273d700117ed652",
    "file": [
        "data",
        "85",
        "5e4f859ae273d700117ed652.json"
    ],
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as Sahara desert or the Antarctic. What are the benefits and disadvantages for tourists who visit such places?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few decades, connectivity between the various remote parts of the world has significantly improved. Now people can travel to the places which were considered impossible to visit until a few years ago. As a result, the number of people visiting difficult places, such as the Sahara desert, the Antarctic and so on, has increased significantly. Although there are certain benefits for tourists in terms of experiencing once in a lifetime moment, there are few unforeseen disadvantages related to physical and mental health.",
        "Firstly, travelling to an extreme place like the Sahara desert or the Antarctic tend to help a person in appreciating the comfortable life he has back home. This is to say, a person who visits a place with extreme weather conditions with no proper food and amenities often starts to understand the value of the favourable conditions of their hometown, which most of the time are taken for granted by them. What is more, they want to experience the adrenaline rush that such expeditions bring on For instance, in a recent interview, some of the tourists travelling to the Antarctic have mentioned that the sole reason for their travel is to feel a sense of accomplishment, which they will get by staying in extremely cold weather of the Antarctic.",
        "On the other hand, visiting such extreme places is never easy. What adds more to the difficulty is the unpreparedness of the tourists. Many people underestimate the risk of travelling in difficult conditions and put their life at risk. To illustrate, the number of people lost in an avalanche in the Antarctic this year is at an all-time high. Moreover, there are many effects, such as insomnia, frozen bite and so on, that can happen after the travel to such places.",
        "In conclusion, It is true that travelling to places with extreme conditions, gives a sense of achievement to tourists and also it benefits them in appreciating life more. However, such visits can adversely affect their health and can even result in death."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jagz.nirmaan24",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "this",
            "as a result",
            "firstly",
            "last",
            "although",
            "moreover",
            "for instance",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-21T07:24:10.915Z"
}