{
    "url": "https://writing9.com/text/5e518013b5257a00117ddffa",
    "file": [
        "data",
        "85",
        "5e518013b5257a00117ddffa.json"
    ],
    "topics": [
        "say",
        "behaviour",
        "children",
        "parents",
        "fault",
        "schools"
    ],
    "question": "Some say that the standard of behaviour among children has worsened and that this is their parents' fault; others say that schools are to blame. \nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Behavioural patterns have declined generally, and it is worst among many young people at all levels, while this problem is attributed to the families where they come from, a lot more people blame this trend on the teachers and institutes of learning. This essay aims at reviewing the both parties as contributing factors, although it is most associated with the homes that breeds them.",
        "First and foremost, the home plays a major role to the character moulding among the already mentioned sets of individuals. That saying that charity begins at home clearly demonstrates this fact. For instance, a child's overall personality comes from the practical examples the observe from home, which moulds his or her total perception in regards to what is right or wrong. Additionally, a child references his or her  father and mother more than a mere teacher whose disciplinary measure may be limited by the law and policy of the school. If this is so, the family stands a better chance to instill discipline better than any external body. These points presented, proving that families are at better advantage, and the failure in the moral standards beckons on the people more related to the people concerned.",
        "On the other hand, the place of learning ought not to be left out. This is because checks on the lapses of these derailing children is supposed to be corrected as a correctional institution. To exemplify,  moral instructions are part of the school's curriculum which is supposed to double check the doings of their pupils to reshaping their behaviour. Again, life virtues such as love, obedience, respect and manners are part of the academic subjects. To trace back, during my social studies class in my elementary education, I was taught the duties of children to the family and society. When those facts were taught, it sunk deep and had remained a core system.",
        "To sum up, even though the both institutions play a major role, the family has a larger share of the blame. Nonetheless, all hands should be on deck to raise a better generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "samdaniels281",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "additionally",
            "first",
            "nonetheless",
            "although",
            "for instance",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-22T19:25:07.214Z"
}