{
    "url": "https://writing9.com/text/5e522289b5257a00117de12c",
    "file": [
        "data",
        "85",
        "5e522289b5257a00117de12c.json"
    ],
    "topics": [
        "people",
        "strain",
        "healthcare",
        "system",
        "effort",
        "health",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting a strain on the healthcare system in an effort to deal with the health issues involved. Some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undeniable fact that, a large number of people face the menace of increase in weight and its consequences,  around the globe. This puts a tremendous pressure on healthcare care services, to find ways and deal with this issue. Some people believe that this problem can be solved by introducing physical education lessons in the school syllabus. I strongly agree with this point of view and following are the reasons to believe so.",
        "Firstly,  getting involved in physical activity at a young age brings enormous health benefits. For instance, when children are made to exercise during their school years, they tend to stay active for the rest of their lives. This is because, it is human nature to adapt to newer habits very easily when they are still young. Therefore, if school children learn how to stay healthy and active when they are still in their learning phase, they would always prefer to exercise over a sedentary lifestyle when they grow up. Moreover, they tend to develop the habit of spending their spare time in healthy activities like outdoor games rather than playing video games and using the computer. This change would overall make them healthy and they would stay away from the dangers of weight gain.",
        "Secondly, the idea of physical education is not only exercising but teaching about a healthy diet too. For example, it is seen quite often that people, especially the younger generation, are very fond of eating junk food. This, obviously, is an extremely unhealthy trait. However, if children are taught about the hazards of this junk food during their physical training classes, they would choose to stay away from it. This would ultimately have a positive impact on their health and weight and would largely decrease the need of hospital visits due to the problems caused by increasing weight.",
        "To conclude, the burden on the healthcare facilities due to overweight and obesity can be decreased to a great extent, if physical education is added to the school schedule. This would not only help the children to stay active throughout their lives but would also keep them distant from non-nutritious foods as well."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "weight",
                "start_idx": 1816,
                "end_idx": 1822,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the weight"
                ]
            }
        ]
    },
    "submitter": "dr.rabeeashah",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "this",
            "for example",
            "firstly",
            "therefore",
            "moreover",
            "for instance",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 336,
                        "end_idx": 342
                    },
                    {
                        "start_idx": 597,
                        "end_idx": 603
                    },
                    {
                        "start_idx": 779,
                        "end_idx": 785
                    },
                    {
                        "start_idx": 1982,
                        "end_idx": 1988
                    }
                ]
            },
            {
                "word": "weight",
                "occurrences": [
                    {
                        "start_idx": 87,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 1216,
                        "end_idx": 1222
                    },
                    {
                        "start_idx": 1714,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 1817,
                        "end_idx": 1823
                    },
                    {
                        "start_idx": 1889,
                        "end_idx": 1895
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-23T06:58:17.148Z"
}