{
    "url": "https://writing9.com/text/5e52337cb5257a00117de164",
    "file": "data\\85\\5e52337cb5257a00117de164.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that the development of the Internet has brought a huge difference in people’s daily life, either in towns or cities. I am quite in favour of this view which is online shopping may replace physical stores in the near future.",
        "To begin with, many employees are getting busier and busier in their work, which may result in they have no time to buy food after work. One ideal solution is to order online during work, by doing this will save their time and money. In addition, shopping online will have more options and can shorten the distance of buying goods. For example, if you want to buy stuff from overseas, you do not have to go to this country through online shopping. Also, you can buy almost about anything within one online shopping website like Taobao or Amazon.",
        "Next, although many customers still like to shop in physical stores, it is undeniable that browsing online is more convenient. One reason for some people to buy in-store is that they can try those clothes on, but with the development of Augmented Reality technology, the buyer can not only try those clothes on but also can easily change their styles, patterns, colours or sizes. However, there are some things about shopping in-store, which cannot be replaced by online shopping like the atmosphere and environment. For instance, a coffee shop with emitting a strong aroma of coffee is an excellent place to relax.",
        "In conclusion, although the traditional shopping behaviour has its irreplaceable aspects, it is still hard to compete with online shopping."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dengcheng12",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "although",
            "however",
            "in addition",
            "next",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-23T08:10:36.875Z"
}