{
    "url": "https://writing9.com/text/5e5400167568fb001870cc13",
    "file": [
        "data",
        "85",
        "5e5400167568fb001870cc13.json"
    ],
    "topics": [
        "people",
        "women",
        "work",
        "police",
        "force"
    ],
    "question": "Some people think that women should not be allowed to work in the police force.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Law enforcement forces help maintain law and order in the country. There is a belief among a group of people that female gender should not be employed as police officers. I strongly disagree with this viewpoint.",
        "First and foremost, nowadays every society is working towards the goal of women empowerment and women have equal rights as that of men in every sphere of life, whether it is employment in the military forces, law enforcement or health department. Thus, if a woman wants to work with the police force and has shown her calibre by passing the physical, knowledge and psychological test, then she must be given the opportunity to live her dreams. For instance, one of my school friend passed all the tests and is now working successfully as a detective.",
        "Secondly, women can prove to be a great help as they are more organised, responsible and nurturing as compared to the men. These qualities help in solving criminal cases in a faster way by noticing and analysing small details. For example, in Malaysia, it is necessary to have a female officer around when another woman takes a driving test, because it helps in providing a sense of security to the test taker. A study shows that females have better reaction times and survival skills. Therefore, they tend to make better decisions in the crisis times, which helps in maintaining law and order.",
        "To conclude, I disagree with the viewpoint that women should not be employed as police officers. Every person is equal before legislation, irrespective of their gender. Hence, there should be no discrimination and talented females must be provided with equal opportunities of employment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "first",
            "then",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-24T16:55:50.427Z"
}