{
    "url": "https://writing9.com/text/5e54bdfe6efe000018ffd8e9",
    "file": "data\\85\\5e54bdfe6efe000018ffd8e9.json",
    "topics": [
        "tourism",
        "industry",
        "individuals",
        "society"
    ],
    "question": "Tourism is an ever growing industry.  What benefits do you think tourism brings to individuals and society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undeniable truth that, tourism is very popular nowadays. There are certain obvious advantages brought to the people and society, by this increase in travelling. In this essay, I would like to highlight a few of them.",
        "Firstly, if we consider the impact of travelling on people, we would realize that, it is nothing but a collaboration between tourists and local people, whereby, both are equally benefited. For example, when an increasing number of people visit a place, they get to know about its beauty and value. This not only soothes their souls, but fulfils their desire of seeing the nature too. This can be further explained by listening to the reviews of tourists who visit the breathtaking islands of Indonesia and Thailand. Their amusement describes the relaxation which they fell by travelling these spots. On the other hand, the local residents get the chance of hospitality when others come to visit their towns and cities. Moreover, they also share the benefits of various resources which the government develops for the tourists like, hotels, roads and shopping malls.",
        "Secondly, if we talk about the positive effect of travellers of the society, we would observe that, many countries have gained fame worldwide, due to their tourist resorts. For instance, Pakistan and Sri Lanka, are two of those countries which were known to the world as terrorist countries. However, after promoting tourism and advancing their travel industry, people now realize them as beautiful and peaceful places. This change in the thinking, has been brought by tourists and has helped these underdeveloped countries to grow and clear the misconceptions of the world.",
        "To conclude, by the tremendous build up in the travel business, people not only get the privilege of witnessing the nature's beauty, but the natives get benefit from the local progress in facilities too. Similarly, tourism spreads the message of peace around the globe, which helps different countries to prosper and progress, thus leaving a positive impact on the society as well."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "on",
                "start_idx": 276,
                "end_idx": 278,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "with"
                ]
            }
        ]
    },
    "submitter": "dr.rabeeashah",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "for example",
            "similarly",
            "moreover",
            "further",
            "however",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-25T06:26:06.153Z"
}