{
    "url": "https://writing9.com/text/5e558ad08cc5fd0018beeeae",
    "file": [
        "data",
        "85",
        "5e558ad08cc5fd0018beeeae.json"
    ],
    "topics": [
        "countries",
        "quality",
        "air",
        "water",
        "industry",
        "construction",
        "measures"
    ],
    "question": "In many developing countries, there is a problem with declining quality of air and water from both industry and construction. what measures could be taken to prevent this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the tremendous growth of manufacturing industries and increasing infrastructure development, the overall air and water quality of developing countries has diminished due to the waste they produce. This essay first describes the environmental problems due to economy followed by the steps that can be taken to prevent this.",
        "Factories producing toxic wastes have decreased the health index of our natural resources. Many large industries use fuel to operate heavy machineries and then emit harmful chemical gases like carbon monoxide into the nature. When people breathe this polluted air, it caused devastating impact to their health. Also, waster materials that flow out from these factories into the ocean is fatal to the aquatic life. Because of this the overall condition of our climate goes worse day by day rendering it inhabitable for living beings. For example, Delhi’s wind quality has ranked the worst in the world due to industrialization in the past decade.",
        "Government can take decisive steps to help control this issue by incentivizing companies to use better ways to run that is not only profitable to them but also helps the habitat. Giving tax subsidies to environment friendly firms will encourage them to innovate ways to curtail their waste production. Green initiatives undertaken by them should also be rewarded. For instance, In Denmark, because companies get 10% tax break if their climate friendly rating is the best, has ensured almost all companies lessen their waste generation.",
        "To summarize, the governments of developing countries should be worried about the declining wind and hydro-index and should act swiftly before it is too late for the world. One can predict that if every country has strict climate rules, global pollution can be improved drastically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "first",
            "then",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-25T21:00:00.975Z"
}