{
    "url": "https://writing9.com/text/5e5789f52c66c70018cbbcbb",
    "file": [
        "data",
        "85",
        "5e5789f52c66c70018cbbcbb.json"
    ],
    "topics": [
        "people",
        "parents",
        "time",
        "work",
        "children",
        "support"
    ],
    "question": "Nowadays there is an increase in social problems involving young people because more parents spent time at work than with their children. To what extent do you agree or disagree? Give specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few decades, the rate of juvenile delinquency has surged drastically. Some claim that this problem has occurred because parents neglect their children. I partially agree with this statement as parents are not solely accountable for this matter. This essay will discuss the potential factors which contribute towards societal issues.",
        "To begin with, nowadays parents work hard to meet the ends of the family due to the constantly changing socioeconomic conditions, and cannot keep a deliberate watch on their children. During the early phase of life, children require great care and vigilance and its absence can adversely affect their lives. Furthermore, they fall prey to bad company and are prone to develop odd habits like drug abuse, alcohol consumption. There is a host of recorded instances where children become drug addicts due to parent negligence. These instances have bolstered the notion that parents do not spend enough time with their children which significantly contributes in social problems.",
        "Although parental ignorance is to some extent is responsible for social issues, poverty is the main detriment which denotes towards this matter. A growing number of people, including me, believe that poverty is the prime reason for the tremendous increase in youth crime. In the impoverished sectors, children at a very young age are forced by their parents to earn for the family. Admittedly, it is difficult for teenagers run the family as they do not have enough funds. Consequently, they are easily enticed by looting, knife crime, pick pocketing and other kinds of illegal acts to earn money. Hence, poverty is the key basis of social problem pertaining to children.",
        "To conclude, the rife with societal problems related to children is mainly because  parents abandon their children as they cannot find a proper balance between work and personal life. However, I think that parental ignorance along with destitution is responsible for this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "furthermore",
            "although",
            "hence",
            "however",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T09:20:53.929Z"
}