{
    "url": "https://writing9.com/text/5e5776782c66c70018cbbc7c",
    "file": [
        "data",
        "85",
        "5e5776782c66c70018cbbc7c.json"
    ],
    "topics": [
        "people",
        "innovations"
    ],
    "question": "Some people say modern innovations brings a lot of problems than benefits? Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the present time, it is sometimes believed that new artifices have a tendency to a negative effect rather than positive. I disagree with this and will extend my opinion. Firstly, this essay will discuss Inventions was aimed at improving the standard of daily life, the secondly, it will analyse the safeness of human-being.",
        "The primary reason why the latest discoveries lead welfare is that people apply them to have an easier and more comfortable life in the long run. Moreover, a number of machines are invented which helps humanity or replace human for chorus works. If it were not for using new advancements technology, it would not improve human life. For example, having carried out research among users of innovations, a scientist has revealed that the last five years vacuum cleaner had significant modification functional changes, compere the time when it was invented.",
        "Yet another point to consider is that these inventions could provide a secure life for a patient as a golden opportunity. Hence, patients suffering from critical diseases such as cancer, diabetes, hard attack, and more could be completely support new devices. Rarely do people realize the importance of applying modern technological equipment for long-suffering people.  For instance, in 2016, in France, by 18 % heart attack decrease due to the government hospitals were provided new medical machines for controlling of suffering people from a heart attack compared the previous years.",
        "In conclusion, I am firmly convinced that the latest discoveries have a meaningful effect on an individual’s life. The reason for this is that they increase comfort, convenience, and safety."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rumiyaluk",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "hence",
            "firstly",
            "last",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 262,
                        "end_idx": 266
                    },
                    {
                        "start_idx": 451,
                        "end_idx": 455
                    },
                    {
                        "start_idx": 654,
                        "end_idx": 658
                    },
                    {
                        "start_idx": 960,
                        "end_idx": 964
                    },
                    {
                        "start_idx": 1578,
                        "end_idx": 1582
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-02-27T07:57:44.857Z"
}