{
    "url": "https://writing9.com/text/5e57a2702c66c70018cbbd0b",
    "file": [
        "data",
        "85",
        "5e57a2702c66c70018cbbd0b.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime"
    ],
    "question": "In many countries, the amount of crime is increasing.\nWhat do you think  are the main causes of crime?\nHow can we deal with those causes?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Our ancestors established law and order system to control and stop crimes. Unfortunately, the illegal activities  are rising around the globe. In this essay I will list the reasons for this sad state and will provide suggestions to take care to ameliorate this condition.",
        "One reason might be lack of employment opportunities and poverty. Due to overpopulation, governments around the world are unable to provide jobs for their subjects and make them poor. This created resentment and in order to meet their ends, unemployed poor people are forced to commit crimes. For example, recent studies reveal both unemployment and crime rates are at all time high. Therefore, governments should find new ways for investment to establish industries and encourage start-up culture. Secondly, impatience among the youngsters.  In this modern era, children are used to get things quickly. Children will be easily influenced by their riches and comforts around them. To get instant money which their parents are unable to provide, they turn to crimes. So, parents should teach their kids about patience from the young age by encouraging them to meditate.",
        "Another reason being lack of moral education.  People have desires to become rich, this desire when turn into greed can make people to commit atrocities to achieve their targets. Hence, education with moral  standards must be introduced in order to channel their minds in the right path. For instance, moral classes  can be introduced to the students from the primary schools till university level.",
        "To summarise, unemployment, poverty and lack of moral education are the reasons for the increase in crime. By increasing the opportunities to earn in the right way can reduce it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-27T11:05:20.484Z"
}