{
    "url": "https://writing9.com/text/5e59152901661900182008b7",
    "file": [
        "data",
        "85",
        "5e59152901661900182008b7.json"
    ],
    "topics": [
        "children",
        "families",
        "e",
        "g",
        "aunts",
        "uncles",
        "grandparents",
        "children’s",
        "upbringing",
        "fathers",
        "mothers"
    ],
    "question": "It is better for children if the whole families (e.g aunts, uncles and grandparents) are involved in the children’s upbringing, rather than their fathers and mothers only. \nDo you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is more advantageous when extended family members are involved in children's upbringing, instead of the responsibility lying solely on the parents. I completely agree that this is the best way to bring up children in a wholesome way.",
        "Firstly, this will help in developing a great self esteem. The fact that they have a lot of love at home will give them a sense of belonging. Involving children in activities with their uncles, aunties and grandparents help in their growth and development and also prepares them for the real world. There are a lot of life lessons to be learnt from Grandparents which parents may be too busy to instill in their children. For example, discussing family history with the children, teaching them cultural values, language and systems which they are able to identify with on a daily basis. Spending quality time with their extended family members will guarantee this and it will also forge a closer relationship amongst the children and extended family members.",
        "Another point is the fact that close relationship between the children and extended family members ensures stability and continuity in the children's lives. In a situation where the parents are separated or divorced, the extended family members will be a constant factor in their lives who they can feel safe and secure with all the time. For example, if the family always gathers at their Grandparent's house for Sunday lunch, this tradition will continue irrespective of what is going on between the parents. During this period of transition, they may be going through hard times that may be difficult for them to share with their parents, it will be such a relief knowing their uncles and aunties are always there to listen. Children do not react well to change, especially when they are still very young, so this will help them realise they are still very much loved by the parents and also their extended family members.",
        "In conclusion, maintaining positive relationships between children and their extended family should be encouraged and continued. It is an efficient and effective way of ensuring the emotional development of the children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yemiolofin",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "firstly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-28T13:27:05.821Z"
}