{
    "url": "https://writing9.com/text/5e597fcd0166190018200a43",
    "file": [
        "data",
        "85",
        "5e597fcd0166190018200a43.json"
    ],
    "topics": [
        "people",
        "history",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say history is one of the most important subjects. Other people think that, in today's world, subjects like science and technology are more important than History. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain individuals believe that it is very vital that history as a course be taught in learning institutions while some others consider scientific technique and automation far more essential, giving the present day evolution. This essay aims at exploring both views, although I am of the opinion that the latter has proven to be more valuable.",
        "To begin with, the learning of science and technology has given rise to certain inventions and innovations which has succeeded in making life easier. Since the invention of machines, take for instance, the computer; life in general has become more convenient as people can now work from their comfort zones with working made less stressful and less cumbersome. Additionally, scientific approaches have made breakthrough discoveries in the areas of medicine; this has successfully proffered solutions to various ailments and even ways to ensure safety from deadly diseases. For example, the recent discovery of corona virus was made possible by the familiarity in this field. Evidently, this area of learning has made living better and safer.",
        "On the other hand, despite the enormous benefits of  above discussed discipline; studying the  past also has certain values which may be one of the reasons certain persons believe it is crucial. Being enlightened in the aforementioned area can help keep abreast cultural heritage and likewise prevent bad cycles from the past reoccurring in the future. For example,  a historical river of over 200 years in my town with the capacity to claim swimming victims lives, was marked off and banned from usage in recent years. This clearly was made possible because some group of people were aware of it, in other words ancient knowledge came into play.",
        "In conclusion, in as much as studying history has certain benefits, I reiterate that the expertise of scientific knowledge and automation promises more and thus, should be prioritised over the former in institutions of learning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "although",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "likewise",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-02-28T21:02:05.773Z"
}