{
    "url": "https://writing9.com/text/5e5ca4997915d500183a3c68",
    "file": [
        "data",
        "85",
        "5e5ca4997915d500183a3c68.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say this information may be relevant and useful. Others disagree.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a prevalent pattern to ask job seekers some personal questions such as their marital status and nationalities during a job interview. Despite the supporters of this implementation, I consider that it is usually irrelevant and mostly unfair for many candidates. This essay will debate both approaches and express the reason of my personal view. Some people say personal info is relevant and useful, but others are not agreed on that.",
        "On the one hand, any individual info, such as hobbies and interests, could be useful to gauge candidates’ potential. Therefore, these parts of resumes call soft skills, and they are accepted as the key factors for talent development by many employers. These soft skills let employers foresee the potential of prospective employees. As an example, people who stated that they like playing team sports, such as volleyball, in their resumes or during the interview mostly tend to work in a team; these people can boost their team’s performance as well.",
        "On the other hand, most of the private info, such as candidates’ age, gender, and ethnicity, are not related to task descriptions. This type of information mostly generates biases to people who are seeking for jobs, and this data results in unfair selections. Many honourable academic institutes have proven the unreliability of the implementation that generates discrimination to some groups like women and immigrants. For instance, published research from the University of Toronto demonstrated that private data related questions are real obstructions against job seekers, and specifically, candidates’ nationalities and genders play a key role in hiring decisions. The consequence of the study showed that candidates who are male and have a Caucasian name have more chances to be hired.",
        "In conclusion, although, the drawbacks that arise from enquiring personal information overweight its benefits. In my opinion, employers should focus on learning outcomes, like education and experience, which can be evaluated objectively, instead of personal information."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "such",
            "although",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-02T06:15:53.921Z"
}