{
    "url": "https://writing9.com/text/5e5c7af07915d500183a3bf1",
    "file": [
        "data",
        "85",
        "5e5c7af07915d500183a3bf1.json"
    ],
    "topics": [
        "countries",
        "children",
        "kinds",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many countries children are engaged in different kinds of paid work. Some people regard this as completely wrong, while others consider it a valuable work experience, important for learning and taking responsibility. \nWhat is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of whether or not the children should be engaged in some paid work has sparked a heated debate. People have already differed around it. Some argue that having some employment experience is conducive to the child's learning and development. However, I believe that youngsters have to enjoy their time instead of working. This essay will deal with my viewpoint on the matter and opposing views to reach the most proper concept.",
        "On the one hand, I firmly believe that minors should stay away from working. There are many reasons, the most obvious one is that youths must spend their time in education, and explore a new nation by travelling abroad. Furthermore, learn a new language to be able to acquire a job in a multinational organization that requires a bilingual candidate. For instance, adolescents can utilize their spare time in learning new skills, like communication and negotiation skills, instead of working.",
        "On the other hand, a group of people argue that children should work because they will gain more experience and skills from an early age for the following reasons. Firstly, youths will be reliable and have the ability to be more responsible. Additionally, they will gain much money to be able to cover their basic need and carry the money for their future. For example, if young people acquire a job at an early age, they will have advantages over their colleagues.",
        "To summarize, even though both concepts seem convincing, as each one of them has its own rationale. Yet, I strongly agree with the last opinion, which states that children must not get a job at a very early young age, for the previously mentioned reasons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "edd.naj87",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "furthermore",
            "however",
            "firstly",
            "additionally",
            "last",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-02T03:18:08.466Z"
}