{
    "url": "https://writing9.com/text/5e5de4906a4e3400182e80d6",
    "file": [
        "data",
        "85",
        "5e5de4906a4e3400182e80d6.json"
    ],
    "topics": [
        "restoration",
        "buildings",
        "cities",
        "world",
        "expenditure",
        "money",
        "road",
        "development"
    ],
    "question": "The restoration of old buildings in major cities throughout the world involves enormous expenditure. This money would bring more benefits if it was used to provide new housing and road development. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mending historical monuments in various parts of the world costs a fortune for their respective governments. Some people believe that instead of wasting money on old buildings, it can be utilized for constructing new houses and roads for the public. Nevertheless, as a person who is very fond of ancient history and heritage, I completely disagree with the statement and in the following essay, I would like to discuss my ideas against the given topic.",
        "To begin with, man has become so busy with the modern-day lifestyle that he completely got stripped off all the connections with his predecessors. The buildings constructed in the past using traditional methodologies with sculptures and paintings in them play a crucial role in inculcating the glory, culture, and architectural brilliance of the ancient people into the present world. Thus, making it our basic responsibility to protect and restore them to carry the traditions to future generations. Meanwhile, in the name of development and due to negligence, many historical constructions are turning into modern buildings and ruins respectively in many parts of the world. To illustrate, King Sri Krishnadevaraya constructed seven temples in the 18th century in Hampi, Karnataka dedicated to the \"Seven Sages\". However, out of the seven only one is functional to this day, whereas the remaining six were destroyed in the course of time. Temples which stood tall through many reigns of various rulers are now either destroyed or demolished and transformed into concrete jungles. This demonstrates the need for preserving old constructions even it requires a substantial investment of financial resources.",
        "Secondly, there is a myriad of ideas and methods which can be implemented in transforming a repaired historical site into a tourist attraction. This not only helps in generating a perpetual source of income to the heritage site, but also helps in educating the people about the historical importance of the building. For example, Golconda fort in Hyderabad, Telangana restored by the government has now become a \"must visit\" place in the city. The revenue being generated from the place in terms of entrance tickets and other amusement activities is not only sufficient for the maintenance of the place, but also being used by the government for social welfare programs around the locality.",
        "To conclude, old buildings play an important role in revealing the tales of glorious past they have witnessed over time. Spending some money on restoring them is the last thing we can do to conserve the history and heritage to the future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 416,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "instead",
            "also",
            "nevertheless",
            "however",
            "last",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T05:01:04.887Z"
}