{
    "url": "https://writing9.com/text/5e5e1c006a4e3400182e81a5",
    "file": [
        "data",
        "85",
        "5e5e1c006a4e3400182e81a5.json"
    ],
    "topics": [
        "people",
        "transportation",
        "cities",
        "trend"
    ],
    "question": "Many people agree that free public transportation should be available in most major cities. What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A vast majority of people favour the statement that government should provide free access to transport facilities.Although the administration of the country will have to face certain problems pertaining to the maintenance of vehicles, it would encourage the use of public services among the citizens of the nation.",
        "To begin with, if the administration does not charge masses for using public amenities, such as buses and trains, a large part of the population will get motivated to take advantage of these modes of travel.Furthermore, traffic jams and gridlocks on roads would reduce to a substantial extent.For instance, in the capital city of India, Delhi, a major part of the population commute to their workstations by private vehicles, which has enhanced the congestion on the roads. By implementation of this rule current situation can be tackled to a vast level.",
        "On the other hand, the current situation would be quite cumbersome for the authorities.Since due to lack of fund administration will not be able to improve these facilities, they do not find themselves capable of improving and modifying travelling means. Because the central power relies completely on the public funds for any improvement.For instance, most of the rent, that is collected from selling the tickets, is used in modification and amendment of transport modes, but free accessibility to the use of these services means no income for the government. In short, transportation department suffers from huge loss in the deficiency of money.",
        "To conclude, there is some segment of the population who is in favour of accessing free means of travel.Despite having their agreement in order to promote such modes, the demerits of losses to the governing bodies cannot be denied."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kajalmaan.16",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "although",
            "that is",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-03T08:57:36.225Z"
}