{
    "url": "https://writing9.com/text/5e5eb22e6a4e3400182e840d",
    "file": [
        "data",
        "85",
        "5e5eb22e6a4e3400182e840d.json"
    ],
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool",
        "well‐educated"
    ],
    "question": "Children nowadays spend a great deal of time watching television. However, television cannot replace the book as a learning tool, which is why children are less well‐educated today. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with the dramatic changes of the technologies, kids are spending long period watching television. While some people claim that televisions would not replace the book as the best way for education, others argue it will. I totally agree that books are considered the main source of education for children. This essay will discuss why books are important for education and provide a conclusion with my opinion.",
        "To begin with, there are several reasons why books are the main source for education. Firstly, books are available for our use anytime and anywhere without limitations. As it is very light and can be brought with kids all time either in carrying bag or by hands, kids will be able to read and get the knowledge in multiple places during their free time. For example, children carry a book with them and read during the commute time. Secondly, Books are coming in multiple genre that match all kids interests and desires. According to this, children can select the books that fit them and gain a wide information with their preferred language.",
        "Furthermore, books are written by experts who know what could attract the children, and have a wide range of experiences in dealing with kids. Hence, the books are more trusted than television programs which could produce to gain wealth. Additionally, watching television for long period could impact kids health. Due to this, kids will start suffering for vision issues due to the harmful effect of the TV box. For instance, these days, kids start wearing medical glass in a very young age.",
        "To sum up, televisions have detrimental effects on kids that will impact their health, especially their eyes, but the books are having multiple merits such as the accessibility and the knowledge they contain. I believe parents should start encourage their offspring to read more books, and provide them with all options available in the market to ensure the topic is matching their desires."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "kids",
                "start_idx": 1361,
                "end_idx": 1365,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "kids'"
                ]
            }
        ]
    },
    "submitter": "yehoshua.hezr",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "furthermore",
            "hence",
            "firstly",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 196,
                        "end_idx": 205
                    },
                    {
                        "start_idx": 290,
                        "end_idx": 299
                    },
                    {
                        "start_idx": 366,
                        "end_idx": 375
                    },
                    {
                        "start_idx": 493,
                        "end_idx": 502
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-03T19:38:22.434Z"
}