{
    "url": "https://writing9.com/text/5e5fe5beec27d00018bdcd3f",
    "file": [
        "data",
        "85",
        "5e5fe5beec27d00018bdcd3f.json"
    ],
    "topics": [
        "people",
        "university",
        "study",
        "lack",
        "workers",
        "electricians",
        "plumbers"
    ],
    "question": "Many people go to the university for academic study. More people should be encouraged to do vocational training because there is lack of qualified workers such as electricians and plumbers. To what extend do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is true that more and more people have chosen to pursue academic studies, instead of following vocational training courses. . Although some believe that studying in the university is the only way to be successful, I totally agree that the majority should still be encouraged to become a qualified electrician or plumber in the future.",
        "There are a number of reasons why studying academic courses is not as important as people thinking. First, nowadays, employers have been placing more emphasis on solid experience than the knowledge in university. Therefore, in order to land high-paying jobs, students should study practical courses and work as part-time labourers like electricians, besides studying subjects in their school. Second, many people after graduating from college cannot make a living, or even do not have a job. By encouraging those people to participate in vocational courses, there would be less unemployed workers, which also means fewer crime cases.",
        "There are also a variety of reasons why studying practical courses are of importance for the most people. In many countries, especially developed ones, there is a lack of workers like electricians who have the understandings and hands on experience in their field. For example, many large corporations would offer higher salaries for these qualified workers than ones who graduated from educational institutions, which would make students think twice after applying for higher education. In addition, most of the young people, especially in undeveloped nations, cannot afford to pursue their university. Working for a local company as a plumber, for instance, would be the better option and help them save a great deal of money.",
        "In conclusion, there are several benefits for those who want to become qualified manual labours in the future. Depending on personal circumstances and preferences, everyone should choose the suitable career path of their own."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "linhhap1911",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "first",
            "although",
            "besides",
            "therefore",
            "in addition",
            "second",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-04T17:30:38.169Z"
}