{
    "url": "https://writing9.com/text/5e5f3f376a4e3400182e84cb",
    "file": [
        "data",
        "85",
        "5e5f3f376a4e3400182e84cb.json"
    ],
    "topics": [
        "people",
        "materials",
        "child"
    ],
    "question": "Some people believe online reading materials should only be used for a child to learn to read, whereas others believe only printed material should be used.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, learning methods are debatable. It has been argued by many that pupils ought to use only computers or the internet to learn how to read, whereas others consider, children should follow only books and handouts. In my opinion, I believe that a printed version of any learning material is appropriate for a young child to start with reading owing to its benefits.",
        "On the one hand, individuals who favour soft learning material have their own arguments in favour. Firstly, parents can teach their children the use of computers and the Internet and also how to read books on laptops. Besides this, guardians can instill the importance of papers in their offspring’s mind, so that from a very young age children will understand their responsibility towards the environment. For example, in Finland, almost 85% of families have started teaching their offspring from the Internet, and schools are also helping parents in this. As a result, the full education system is paper free there. Therefore, according to these people, using printed copies of learning resources has its own advantages.",
        "On the other hand, there are many who believe that using books has more benefits for children. The most important is the health benefit. By using screens, children’s eyes could suffer. However, handouts do not have these adverse effects. Adding to this, following books, gives an imagination to children, which they can feel by touching the images on the reading material and consequences are highly positive, as children start loving the books. To exemplify, research conducted by the Child Care Center India revealed that children who use books instead of gadgets as a learning mode are highly unlikely of any weak eyesight problem. Hence, using hard copies or books is advantageous for young children.",
        "To conclude, after discussing both points of view, I reckon that books are the best reading method for small children because this can encourage their imagination, and there would be no side effects on their health"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mansar9595",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "also",
            "as a result",
            "besides",
            "firstly",
            "however",
            "therefore",
            "hence",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-04T05:40:07.074Z"
}