{
    "url": "https://writing9.com/text/5e600af7ec27d00018bdcdd8",
    "file": [
        "data",
        "85",
        "5e600af7ec27d00018bdcdd8.json"
    ],
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a great deal more money than people important professions some people think this fully justified, while others think it is unfair. Discuss both this view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of people believes that sports personnel can gain more money than other occupations. Another group of people is opposing this view. To form a judicious opinion a discussion is essential, where I stand with the first body.",
        "One the one hand, players need to be paid by high salary compared to other jobs due to many factors. To explain, nowadays sportsmen are earning more money is acceptable because they have a short lifetime career. Athletes need to work hard to achieve their goal. For example, the famous Indian cricketer, Sachin Tendulkar started his practice in the age of 13, for this target he sacrificed a few like education and family bonding. In addition, they have to adjust to other nation's weather, food, and culture, while travelling to events. In sports, there are several risks and player wants to stay away from their family, so it is reasonable to get increase wages. Thus, it is clear they like to be paid better.",
        "On the other hand, there are numerous important works in society, but the workers are obtaining low pay than game personnel. To elaborate, these days in counties enormous persons are literates and job vacancies are less as a result, employees get decrease currency. For instance, in the Information Technology field, there are many candidates applying for vacancy because there is less difficulty in this department. Moreover, people those who are working with the companies and any other sectors, they have to wait for increments and promotions for long years. Thus, it is evident facing fewer problem in employment is taking less money.",
        "To conclude, after a discussion, it is understandable, sportsmen are eligible to receive greater payment than other professionals, because they are putting more efforts and entertaining inhabitants. Due to these reasons I support to the first party."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ajithajesus1st",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "first",
            "as a result",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-04T20:09:27.636Z"
}