{
    "url": "https://writing9.com/text/5e61103f19d5c100187d7a40",
    "file": [
        "data",
        "85",
        "5e61103f19d5c100187d7a40.json"
    ],
    "topics": [
        "repair",
        "buildings",
        "money"
    ],
    "question": "It is too expensive to look after and repair old buildings. This money should be spent on building modern buildings instead. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that, instead of renovating the old buildings, we can invest the same money to build modern ones. I strongly agree with this statement. In my Opinion, I believe, rather than spending too much on the old for repair and to look after it, we can construct a new building which will last for the another decade of years.",
        "On one hand the government is spending a lot of fund in renovating the older constructions, however, this cannot provide a long-term solution to the problem. In addition, since the building basements were constructed before years,  probably, it might have lost its strength and durability. Moreover, when the council takes additional measures to look after the buildings, it is going to turn into a hassle to the society. For example, when we are fixing the old building which is located in the centre of the city, the places around the buildings such as the schools, hospitals are of high risk, since the building has no guarantee in the basement and it could collapse at any time. As a result, spending more money on old buildings are not advisable.",
        "On the other hand, new buildings with strong base can be constructed in the same funds. This approach, might take some additional time and effort, to complete the project. But, they are going to stay stronger for another hundred's of years. Once constructed, we need not spend them on again. For instance, constructing a new study place like the park, museum, shopping malls can also become a  place for individual attraction. Therefore, constructing a new building is welcomed by everyone and even it will be loved by mankind due to the new modern constructions.",
        "To conclude, In my opinion, I strongly trust, the nation should not be interested in reforming the outdated stores rather than they should invest the same in new style buildings. This implementation can avoid the old building getting collapsed and it also leads the way to the new environment with new technologies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "as a result",
            "however",
            "last",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-05T14:44:15.215Z"
}