{
    "url": "https://writing9.com/text/5e611bff19d5c100187d7a7c",
    "file": [
        "data",
        "85",
        "5e611bff19d5c100187d7a7c.json"
    ],
    "topics": [
        "parents",
        "children’s",
        "leisure",
        "activities",
        "pressure",
        "children"
    ],
    "question": "Some parents believe children’s leisure activities should be always educational, but others think it will cause more pressure on children. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education acts a fundamental to the progress of a country, a community or an individual. Leisure time is very important for kids to relax themselves after hours of study. Many parents suggest that leisure activities should always be educational. This might have some advantages, but I believe that children must be allowed to choose their own recreational activities.",
        "To commence with, parents want their kids to be successful in life. Most of them have developed the notion that the only way to achieve is to work hard and concentrate on studies. Thus, they want the recreational activities to be educational in nature. This could help the kids gain some intellectual knowledge in their playing activities. For example, parents often play the game of city, animal and food with their children as it helps kids with spelling and general knowledge.",
        "On the other hand, spending free time on educational activities only, might irate  kids. They may feel that they have to study in their free time as well. This can cause stress to them and they might even lose interest in studies. Kids should be encouraged to play outdoor games, or to perform some art in their playing time. These activities relaxes and rejuvenates their mind. For instance, if kids play outdoor games regularly, then they attain better physical and mental health because physical exercise improves breathing and destroys fat cells and stress causing hormones. Therefore, students should be allowed to choose their leisure activities.",
        "To conclude, I think that having educational activities as recreation could be beneficial, if it is practiced on an irregular basis only. Parents should allow their children to watch television, play outdoor or indoor games as per their wish, in their free time. This would help children grow mentally and physically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "then",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 97,
                        "end_idx": 101
                    },
                    {
                        "start_idx": 881,
                        "end_idx": 885
                    },
                    {
                        "start_idx": 989,
                        "end_idx": 993
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1172
                    },
                    {
                        "start_idx": 1758,
                        "end_idx": 1762
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-05T15:34:23.150Z"
}