{
    "url": "https://writing9.com/text/5e621f3319d5c100187d7cfb",
    "file": [
        "data",
        "85",
        "5e621f3319d5c100187d7cfb.json"
    ],
    "topics": [
        "people",
        "work",
        "age"
    ],
    "question": "Some people believe that if people are allowed to work after the age of 60, it would cause problems for younger people. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniably true that, people must work to earn for their livelihood. Some people think that it would be troublesome for the youngsters to find jobs, if people aged 60 years and above, are allowed to continue working. I completely agree with this point of view and following are the reasons to believe so.",
        "Firstly, it is a natural phenomenon that the early years of life are the most energetic ones. For example, youngsters have more potential and ability to perform a variety of tasks like being doctors, engineers, management trainees and teachers, as compared to the older people, because they have the stamina to take the toll of these duties easily. Thus, it is during this time that, they could very easily perform any kind of job and utilize this golden period in the best possible way. Furthermore, if they are given more opportunities to work, their money and time spent on education, would also pay off.",
        "Secondly, it is the younger people who are the bread-earners for many of the families. For instance, most of the times, it is either the father or the brother who has the responsibility of fulfilling the needs of their families. Thus, if the youngsters are provided multiple vacancies, it would be easier for them to earn money and support their family members. But, if the elder people are not compelled to retire after 60 years, there would be less vacant posts for the younger generation. This would lead to an increase in the tension within the family, especially between husband and wife, ultimately leading to an end to their relationship, causing an undue stress.",
        "To conclude, if older people are allowed to work, this would leave very few options of jobs for the young people. Hence, it becomes impossible for them to prove themselves to the world, during their active years of life. Additionally, this increases the ratio of divorce, because of the growing conflicts, due to economic instability in the families."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dr.rabeeashah",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "furthermore",
            "hence",
            "firstly",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-06T10:00:19.097Z"
}