{
    "url": "https://writing9.com/text/5e6384c819d5c100187d8071",
    "file": [
        "data",
        "85",
        "5e6384c819d5c100187d8071.json"
    ],
    "topics": [
        "gap",
        "education",
        "countries",
        "concern",
        "situation"
    ],
    "question": "The gap between education in richer countries and education in poorer countries is a growing concern.\nWhat solutions can you suggest to deal with this situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is a fundamental to the progress of a nation, a community or an individual. It has been observed that there is a huge difference in its quality between the rich and poor countries and this gap is increasing in the past few decades. There are some solutions to this for which the administration of both the developing and developed countries must join hands.",
        "One of the major problems for this gap is that the rich countries spend on the education and research, but the poor countries do not have enough resources to do so. Therefore, the curriculum in advanced nations is far more up to date when compared with the others. For example, a new research at Howard University for robots, is taught in the USA, but not in Indian universities.",
        "As a solution to this, the government of under-developed country itself must take efforts to improve the schooling facilities in the country. Firstly, it should make the education free, so that it is accessible to everyone and not just rich. As it reaches the poor, the talent from weaker sections, becomes stronger and as a result, the nation progresses. Secondly, the ministry must bring educational reforms to provide knowledge that is up to date and to improve the mental health of students. For instance, a recent reform to assess students all the year instead of conducting exams is proving to be beneficial.",
        "To conclude, I suggest that the administration of both the worlds, should come together to reduce the gap in the quality of education. Steps such as free access to knowledge can really help. Every nation must unite on the lines of humanity and help each other progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "as a result",
            "firstly",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T11:26:00.119Z"
}