{
    "url": "https://writing9.com/text/5e63848e19d5c100187d806d",
    "file": [
        "data",
        "85",
        "5e63848e19d5c100187d806d.json"
    ],
    "topics": [
        "people",
        "trees",
        "spaces",
        "cities",
        "towns",
        "houses"
    ],
    "question": "Some people think that planting trees in open spaces in cities and towns is more important than building houses. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people in the urban areas think that it is better to plant trees in the free spots rather than building homes. I think I strongly agree with this because it is crucial that trees have to be in the environment which will help us to have clean air and better atmosphere.",
        "Cleanliness of the air is one of the major issues that we are facing these days. It is well proven that trees are the main stream which provide oxygen that we breathe. Also, they help to control pollution for a certain level. For instance, the government of the UAE has controlled air pollution in the country by planting trees throughout the main streets. Therefore, it would be a good practice to give more importance to greens rather than houses in the open spaces in cities.",
        "Secondly, by this practice, population in cities can be reduced drastically. People prefer to live in major cities than rural areas. However, if the governing bodies have a control over the building of houses in these crowded areas could reduce these issues. A study by the Urban Population Council of the UAE, for example, shows that pollution is controlled and reduced dramatically by following strict instructions from the head of the department. Hence, everything in this place goes well at the moment.",
        "To conclude, citizens should develop a practice which is good for them as well as the society. By that way, a number of problems can be solved instantly without any regret."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-07T11:25:02.687Z"
}