{
    "url": "https://writing9.com/text/5e6505e319d5c100187d844c",
    "file": "data\\85\\5e6505e319d5c100187d844c.json",
    "topics": [
        "people",
        "measures",
        "epidemic"
    ],
    "question": "Today more people are overweight than ever before what is your opinion are the primary cause of this? What measures can be taken to overcome this epidemic?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, where everyone wants to lead a luxurious life tends to ignore their health and family due to which multiple problems occur like obesity, which is considered to be the growing problem in kids as well as in youngsters.In this essay, I will discuss the reasons behind this problem and the corrective measures needed to overcome this issue.",
        "Nowadays, for a better survival, both husband and wife are working, due to which they have a very busy schedule and don't even get time for their kids and because of the  negligence, their kids opt for the  junk food which is considered to be unhealthy and primary reason for the overweight.Furthermore, because of the wide range of  snacks options teenagers attract more towards such unhealthy food.For example, In a recent survey in India, it has been observed that children preferred to have junk food rather than the home cooked meal.",
        "There is a plethora of ways through which one can deal with this disease, folks should take nutritious diet and should consult to the nutritionist for better eating habits and  get proper information related to their health.Then, unhealthy meal not only leads to obesity, but also responsible for other health issues like blood pressure, heart problem and much more.In order to spend money on  junk food,  one should spend this money on fruits, juices etc. So that they will become internally strong and fit throughout their life.In addition to, the parents should keep a vigil check on their children's diet, and try to give them homemade snacks so that they will not go for bad eating habits.From a recent research, it has been  discovered that children are more likely prone to obesity disease due to their bad eating habits.",
        "To conclude, parents should make sure that their kids confined to homemade meal  more than the junk food and  give them a minimal pocket money so that they do not spend on  the  junk food on a regular basis.If one is suffering, from this disease should consult to the nutritionist for better advice and remedies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sharmanikhil05",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "furthermore",
            "in addition",
            "such",
            "then",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "junk",
                "occurrences": [
                    {
                        "start_idx": 563,
                        "end_idx": 567
                    },
                    {
                        "start_idx": 851,
                        "end_idx": 855
                    },
                    {
                        "start_idx": 1289,
                        "end_idx": 1293
                    },
                    {
                        "start_idx": 1819,
                        "end_idx": 1823
                    },
                    {
                        "start_idx": 1902,
                        "end_idx": 1906
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 568,
                        "end_idx": 572
                    },
                    {
                        "start_idx": 751,
                        "end_idx": 755
                    },
                    {
                        "start_idx": 856,
                        "end_idx": 860
                    },
                    {
                        "start_idx": 1294,
                        "end_idx": 1298
                    },
                    {
                        "start_idx": 1824,
                        "end_idx": 1828
                    },
                    {
                        "start_idx": 1907,
                        "end_idx": 1911
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-08T14:49:07.088Z"
}