{
    "url": "https://writing9.com/text/5e6592c619d5c100187d856f",
    "file": [
        "data",
        "85",
        "5e6592c619d5c100187d856f.json"
    ],
    "topics": [
        "organizations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organizations believe that their employees should dress smartly. Others value quality of work above appearance.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dressing sense of employees in different businesses has become a controversial issue.While some individuals are of the opinion that it is essential for workers in workstations to wear proper clothes, others believe that the better quality work should be given more preference.This essay intends to delve into both sides of the argument in depth.I am in favour of the balanced approach of the given perspectives.",
        "To begin with, it is considered by many that well dressed employees have much more significance in workplaces.Since, according to their view dressing sense is a status symbol of the workers, and also, of the organisations and it promotes a unique identification to the company.For instance, in the present world most of the firms are giving preference to the uniforms in workstations because it reduces the discrimination among the colleagues and acts as a social leveller.Furthermore, it instills in them a sense of discipline.Even, I  think that if workers do not give importance to their looks, at the offices, it leads to their bad reputation in the society.",
        "On the other hand, there are some, for whom, it is the quality of work that matters and clothes have nothing to do with the workplaces.Because the success of any businesses depends upon the dedication of the people, who are recruited by the employers.If they are not skilled in their work, then there are fewer chances of the progress of the companies.For example, it is well known that, no firm can grow,  if it is having a careless unit of working people, which in turn, can prove hazardous for the recruiting unit.I also agree that a good quality staff is obviously a ladder for the companies in the successful future.",
        "To summarize,  despite the fact that our society is divided on the issue of the desired employees.Some consider attire of the working individuals more significant, a section of the community thinks that the performance of the employees should be taken into consideration.I, however, firmly believe that both are equally crucial for the growth of the company."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kajalmaan.16",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "on the other hand",
            "for instance",
            "to begin",
            "also",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T00:50:14.879Z"
}