{
    "url": "https://writing9.com/text/5e669ddb19d5c100187d883a",
    "file": [
        "data",
        "85",
        "5e669ddb19d5c100187d883a.json"
    ],
    "topics": [
        "people",
        "law",
        "age",
        "midnight"
    ],
    "question": "Some people believe that there should be a law which prevents young people under the age of 18 being outside after midnight. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Indeed, spending time out of home at midnight has been often ever increasingly popular activity among youngsters. While some argue that the government should enact stringent laws against such teenagers to prevent them from going outside, I, however, agree with this view for two reasons.",
        "One reason in terms of subsiding adults is to get involved in a bad habit. It is undeniable if offspring gets the liberty to go outside at midnight, they tend to be inevitably get trapped in bad habits such as drugs, smoking, gambling, and so on. As a result, they seem to be addicted to harmful habits. Similarly, gradually they drift apart from their family members and quit their ambitions in the middle, which results in ruin their whole life. In contrast, if the government imposes strict laws it can have an influential impact on teenagers and they will deter to fall into bad habits.",
        "Another reason for preventing young people is it restricts them from being a victim of crime. Nowadays, many youngsters like to go to clubs, discos for hanging out with friends and having parties, which is prevalent. Nevertheless, usually, after having alcohol drinks they seem to misbehave or molest girls. Consequently, they have to suffer imprisonment and their families also have to tolerate for such misbehaves. For instance, a survey conducted by the Times of India found that 63% of adults who generally go outside rather being at home are inclined to be a victim of crime.",
        "In conclusion, not only does teenager drift away from their motivation in life due to failing in bad habits, but also can be a victim of a crime for which they have to pay the exorbitant cost of their life. Therefore, I agree that the government should impose strict legislation to restrict youngsters from going outside."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jdsmss",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "similarly",
            "in contrast",
            "consequently",
            "such",
            "as a result",
            "therefore",
            "also",
            "for instance",
            "nevertheless",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T19:49:47.421Z"
}