{
    "url": "https://writing9.com/text/5e6683f519d5c100187d87dd",
    "file": "data\\85\\5e6683f519d5c100187d87dd.json",
    "topics": [
        "years",
        "professionals",
        "countries",
        "search",
        "pastures",
        "two",
        "shift",
        "trend",
        "migration",
        "doctors",
        "teachers"
    ],
    "question": "In recent years, a large number of professionals have been migrating to developed countries in search of greener pastures. This essay will explore two of the main causes of such a shift and provide potential solutions to prevent this trend of migration of doctors and teachers from increasing.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Of the various reasons of why some professionals leave their poor nations in order to work abroad, one is better job opportunities in developed countries. In other words, people sometimes do not get paid enough by their own state, and that too with a delay many a time owing to the financial crisis in the poor nations.",
        "To exemplify, a decade ago, Indian government teachers protested badly against the central ministry when they were not given their yearly hikes, as a consequence of which many teachers got suspended from their jobs and many others got imprisoned for weeks. The solution to this problem involves authorities investing in priority areas such as technology, education and medication to generate more jobs, instead of investing in fields with comparatively lower significance. With better chances of employment, lesser people will move to foreign lands.",
        "Another significant cause of this trend is that many a times individuals get influenced by the pictures on social media posted by their friends depicting better lifestyle and facilities in developed countries. For example, Canada has provided shelter to a large number of Sikh diaspora over the last few decades, and now the count of immigrants in Canada involving Indians is at its peak, and social media is considered as one the major factors in this shift. To combat the above mentioned issue, government in poor countries should work towards providing similar schemes and facilities they get abroad. Consequently, people might not get lured easily by the foreign lifestyles, and would wish to stay in their mother nation.",
        "In conclusion, undoubtedly, higher paid job opportunities and impact of social media content is making professionals seek jobs in richer nations. To deal with this situation, the government in poor nations should invest in areas, paving way to better employment corridors and also make efforts towards chalking out new plans to ease the life of their citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sheenashabana",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "also",
            "such",
            "instead",
            "this",
            "last",
            "in other words",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-09T17:59:17.263Z"
}