{
    "url": "https://writing9.com/text/5e67b45ea073e0001858b9b3",
    "file": [
        "data",
        "85",
        "5e67b45ea073e0001858b9b3.json"
    ],
    "topics": [
        "people",
        "happiness",
        "factors",
        "influence"
    ],
    "question": "Many people think that every individual is responsible for their happiness, but some people believe there are other external factors that influence us. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, many individuals are willing to be a fortunate person. In this regard, although some people believe that happiness is a state of mind, others feel that external factors can influence on people. Personally, I reckon that if each individual satisfy with his/her well-being and health, they can reach a sense of fulfilment.",
        "To begin with, many individuals believe that reaching blessedness is impossible without satisfaction. In this reason, in many cases, people’s fortunate depends on many external factors, such as absence of economic hardship in the country. That is to say, citizens of wealthy countries can reach happiness, because they can realize their potential. A good illustration of this is Scandinavian countries. According to the World Happiness Report in 2018, the most happiest individuals on the planet live in this region.",
        "On the other hand, blessedness is considered to be the sole responsibility of an individual with many. This is because, every person should have the ability to take control of their emotions. In other words, they should not be stressed and disappointed, when they meet obstacles and challenges. Otherwise, they can earn some diseases, and reaching happiness is an arduous task for sick people. For instance, many people believe that they are lucky, because they have a good health.",
        "In conclusion, although many individuals believe that fortunate is a state of mind, and each person is responsible for one’s blessedness, others feel that external factors can influence on people. Personally, I reckon that the last option has a significant impact on people, and Scandinavian countries can be proofed for it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in other words",
            "such",
            "otherwise",
            "on the other hand",
            "although",
            "for instance",
            "to begin",
            "last",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-10T15:38:06.568Z"
}