{
    "url": "https://writing9.com/text/5e67125819d5c100187d88e1",
    "file": [
        "data",
        "85",
        "5e67125819d5c100187d88e1.json"
    ],
    "topics": [
        "salary",
        "job",
        "satisfaction",
        "disagre"
    ],
    "question": "big salary is more important than job satisfaction. Do you agree or disagre?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that human being has to work throughout his life span in order to spend a better lifestyle. However, some people insist that the highest salaries in the job are more required than one's inner perfection towards the job. This essay will argue why high paying employment is an absolute imperative despite the potential benefits of individual's satisfaction in the task and I personally believe that satisfied work environment is entirely necessary.",
        "To begin with, the people who are in favour of earning, salary from the job rather than convenience in the workplace have a valid reason. Because money is a necessity of life and for the payment of expenses a large amount of salary is required and it would be only possible when a person prefer the money instead of workforce culture. Indeed, there have been some recorded instances of employees who are working in the international companies and they offer large packages of a salary, but their working conditions are totally unreliable in terms of conflict with the co-workers and much more. Thus, earning a large sum of wage is certainly a worthwhile.",
        "Despite this, the vast majority people have considered an internal happiness is a biggest wealth, as it is seen that if the relationship between the employees is really judgmental, then it is really difficult to concentrate on that kind of atmosphere and some employees quit their jobs due to the unfavourable working conditions. Because along with the higher pay the satisfaction in one's work is increasingly beneficial even for the workers or the company. For example, according to the survey of the Hindustan Times, 70% of employees appreciate the job satisfaction factor rather than well paying jobs. Overall, the comfortability factor while working is immensely an incredible in nature.",
        "In conclusion, people who are against the pleasure in the workplace have a flawed understanding of the concept. This essay argued why inner involvement of employees in the workstation has immense benefits and as far I concerned, I prefer the favourable workplace environment rather than big income."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sumandeepkaur450",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "then",
            "to begin",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 170,
                        "end_idx": 173
                    },
                    {
                        "start_idx": 232,
                        "end_idx": 235
                    },
                    {
                        "start_idx": 536,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 1400,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 1671,
                        "end_idx": 1674
                    },
                    {
                        "start_idx": 1719,
                        "end_idx": 1722
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-10T04:06:48.610Z"
}