{
    "url": "https://writing9.com/text/5e68a3f5a073e0001858bc86",
    "file": [
        "data",
        "85",
        "5e68a3f5a073e0001858bc86.json"
    ],
    "topics": [
        "news",
        "connection",
        "people’s",
        "life",
        "waste",
        "time",
        "newspaper",
        "television",
        "program"
    ],
    "question": "The news has no connection with most people’s life and it is therefore a waste of time for most of us for reading newspaper and watching television news program. What extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Someone argued that it is unnecessary for us to read the news due to it is isolated from our lives. Personally, I strongly disagree with this statement. In this essay, several benefits of learning news will be listed to prove the importance of becoming aware of surroundings.",
        "To begin with, it is quite wrong to believe the news is far from our lives. On the contrary, most of the events happen around us. For instance, it is universally known that nowadays Coronavirus is popular in China. Thanks to the rapid spread of the news among all the media platforms, more and more people attach more significance to staying at home in order to prevent the infection. It is obvious that the news becomes an essential avenue to inform the public about events which may affect them, keeping society safe and ordered.",
        "In addition, the news is a broad category: we find the news catering to diverse interests, ranging from sports to fashion. It is a kind of source where your viewpoints stem from. Meanwhile, the news greatly shows not only those unknown things occurring on the opposite side of the world which literally opens your horizon, but also those advanced researches which do huge benefits to your lives. There is countless valuable information in the news and it is definitely a pity for you to ignore them.",
        "In conclusion, the news provides plenty of useful resources which closely link to everyone over the world. Therefore, in my opinion it is advisable to access to the news regularly, which helps you move outside the narrow zone of your personal affairs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "to begin",
            "in addition",
            "therefore",
            "for instance",
            "on the contrary",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T08:40:21.462Z"
}