{
    "url": "https://writing9.com/text/5e6888bba073e0001858bbdd",
    "file": [
        "data",
        "85",
        "5e6888bba073e0001858bbdd.json"
    ],
    "topics": [
        "technology",
        "workplaces"
    ],
    "question": "Modern technology is now very common in most workplaces. How do you think has changed the way we worked? Do you think there are disadvantages to relying too much on technology?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, The usage of technology is becoming lifeline for the organizations. There is no doubt that the new machinery has eased the routine activities for the companies, however systems based on artificial intelligence needs calibration and might not be trusted entirely. In my opinion, automation is required for any organisation but, it cannot be trusted for every task. This essay will discuss about the benefits  and disadvantages of technology dependencies.",
        "Automated systems had been used for almost all the daily tasks like attendance, building access, meeting rooms booking etc. Over a decade, these new systems had contributed to the profit of the organisation and significantly increased the reliability and performance of various departments' activities. This would also introduce transparency in the workplace by logging the individuals' activities and maintaining a database. For instance, it would be easy for the storekeeper to maintain the database of shared resources which would help him to track the items. Similarly, the attendance machine helped a payroll official to track half day leaves and latecomers to the office. There is no denial about the contribution of engineering devices and softwares to the industry.",
        "However, the devices and applications which are developed to help an individual are based on algorithms and past data points which made them more reliable in defined scenarios. Human is part of the dynamic world where a lot of events happened first time. Keeping the design approached of a device in consideration, it would be difficult to predict the response of system in unknown circumstances. For example, a storekeeper had issued a key to a person and that entry is lost while entering the data because of system bug. This would make difficult to track the key. It is always better to be dependent, but it should not cross limits, as these are the systems developed by people who had chances of making mistakes.",
        "To sum up, it is always better to have innovations and new technologies in place which helps an individual to make life easier. At the same time, people should check the usage of devices and keep them calibrated with the latest updates which would help to provide the best results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "er.ankitjain",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "for example",
            "first",
            "for instance",
            "similarly",
            "also",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T06:44:11.213Z"
}