{
    "url": "https://writing9.com/text/5e69f953fcf42e0018cc6f21",
    "file": "data\\85\\5e69f953fcf42e0018cc6f21.json",
    "topics": [
        "people",
        "trees",
        "space",
        "cities",
        "towns",
        "houses"
    ],
    "question": "Some people think that planting trees in open space in cities and towns is more important than building houses.To what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether to plant trees in the open areas in distinct urban places or not has become a controversial issue.While some people believe that numerous plants should be grown, others think houses should be constructed in those regions.I, however, believe that both are equally significant for the well-being of the society.",
        "To begin with, the advocates of planting trees are in favour of this opinion because of the increasing pollution problems.They opine that growing plenty of flora would be perhaps the best solution to tackle the current situation of contaminated air. Since these acts as a good absorbent of carbon dioxide, which is mainly responsible for the global, thus plantation of thousands of saplings in unused land can reduce the intensity of toxic gases in the atmosphere.For instance, a recent research about the pollutant density in the environment in metropolitan cities is quite threatening for the whole human race, which indicates that quality of air is not suitable to inhale.Therefore, in order to improve the quality of gases, which we inhale, development of green belts is necessary.",
        "On the other hand, the opponents of the argument claim that the construction of houses are much more significant.This might be possible because of the migration of the  people from the countryside area to the towns which has ultimately added to the population of the urban locality.If there would be no homes, then individuals will suffer in the scarcity of resources.In the capital city of my country, for example, where employment opportunities are abundantly available, population density is quite high, which in turn, has reduced the residential space.Thus, I agree with the opinion that building of homes is essential instead of planting trees everywhere.",
        "To conclude, despite of the different opinions of the community regarding the utilisation of empty spaces in the developing part of the country, I think a balanced approach should be adopted towards the growth of the trees and establishment of houses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kajalmaan.16",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "then",
            "for example",
            "instead",
            "however",
            "therefore",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-12T08:56:51.405Z"
}