{
    "url": "https://writing9.com/text/5e691003fcf42e0018cc6d0e",
    "file": [
        "data",
        "85",
        "5e691003fcf42e0018cc6d0e.json"
    ],
    "topics": [
        "events",
        "football",
        "world",
        "cup",
        "occasions",
        "tensions",
        "emotions"
    ],
    "question": "Popular events like the football World Cup and other international sporting occasions are essential in easing international tensions and releasing patriotic emotions in a safe way.\n\n To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Solving struggles related to beliefs and tensions between countries are one of the essential issues that have been encountered the world for many years. Therefore, one of the methods suggested by social scientists to reduce universal challenges is holding world sports including Olympic. I completely agree with the given statement on the basis of release the temper by spectator and take in different cultures.",
        "To begin with, the main reason is that reducing angry emotions by spectators is a determining factor of holding  safely international sports events. To simply put, providing places such as stadiums tends to be the place that supporters of international teams can encourage their team, in this way this can increase their nationality feeling to release safely their violence. Take a competition between two country teams which have quarreled for many years as an example; its result could be a pattern of the war that would probably happen between these countries. Thus, the more compete between teams, the more reduction of anger from fans of teams.",
        "Having said that, however, reducing anger is not the only crucial factor in this respect. Another causative reason is that getting knowledge about a variety of cultures. That is to say, when supporters of teams sum in the cities that hold international sports events, then, not only they are more likely to deal with each other in some places including parks, restaurants, but they suppose to know each other better than before. A good illustration for this is Olympic which enormous amount of culture sum in some cities and as a supporter can build a new friendship with people from the other countries that they had a tension before. Moreover, they tend to be a leader in reducing tension when they come back to their home.",
        "To conclude, I personally think take the view that is it rationally acceptable to hold sport event for the sake of reduction of world tension and release feelings. This is mainly because of controlling rage from the spectator and learn about new cultures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "f_shahbazi",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "then",
            "however",
            "therefore",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T16:21:23.470Z"
}