{
    "url": "https://writing9.com/text/5e694ef9fcf42e0018cc6dc3",
    "file": [
        "data",
        "85",
        "5e694ef9fcf42e0018cc6dc3.json"
    ],
    "topics": [
        "people",
        "customs",
        "traditions",
        "country"
    ],
    "question": "People should  follow  the  customs  and  traditions  when \rpeople start to live in a new country. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent decades, the question of whether or not people should adapt to the customs and traditions when they move to another country has become a topic of discussion. While some argue that these adaptations are not necessary, I completely disagree with this view.",
        "There are a number of problems if foreigners do not follow the traditions and customs in which they are living. First, there would be many issues for international corporations running their business. For instance, if these companies do not aware the business practices and the laws of the country, chances are they will not be able to sell their products as the market are different to their nation. Second, immigrants might be imprisoned, or even sentenced to death if they do not fully understand the culture and customs of the local. In North Korea, for example, the authority could put foreigners who insult president Kim Jong UN in jail, which would not happen if they have the knowledge about this nation.",
        "There are also a numerous benefits for immigrants to follow the habits and traditions of the locals. Firstly, By studying the traditions of the area, they would be gained more respect from local people. For example, foreigners wearing traditional clothes, such as Ao Dai or Kimono, would be more welcomed when they participate in local's festivals than do not ones.  In addition, in order to communicate with local citizens, understanding their language and culture is of importance. It is clear that no one, regardless of social status, can survive in a foreign country without communication.",
        "In conclusion, following and understanding local's culture and customs are imperative to living overseas. Governments should take steps to help foreigners learn about their traditions and customs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thuydung20001208a",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "firstly",
            "in addition",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T20:50:01.866Z"
}