{
    "url": "https://writing9.com/text/5e691cbbfcf42e0018cc6d3d",
    "file": "data\\85\\5e691cbbfcf42e0018cc6d3d.json",
    "topics": [
        "research",
        "governments",
        "companies"
    ],
    "question": "Scientific research should be carried out and controlled by the governments ratherthan private companies. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is the fact that scientific investigation plays a very important role in the thriving of a nation. Many support the view that, instead of being conducted by private companies, essential scientific experiments must be run and administered by the governments. While there are some arguments in favour of scientific exploration of corporations, I would absolutely agree that it should be the state officials to monitor the probe and at the same time some private organizations should not be involved in these processes.",
        "To begin with, I subscribe to the viewpoint that the governments are responsible for the implementing and managing research related to science. Initially, the government is capable of providing financial assistance to various projects for special benefit of job security. For instance, the Obama administration has invested more than one billion dollars in scientific programs which are necessary for the progress and protection of people's lives. Thereby, global warming problem requires the participation of hundreds or even thousands of researchers and the application of advanced technology, which can only funded and monitored by the government whilst the American unemployment rate dropped dramatically. In addition to, the authority has the subsidy to cope up with the losses incurred if there has a search failure. Secondly, when government fund inquiry activities there is supreme security. They do not divulge any information which could weigh down national security. To emphasize, there are a lot of pharmaceutical businesses exchanges the ingredients of medicines for some of them cheaper, which might take a negatively great influence to the patients. Thus, the governments should have the right and duty to do research.",
        "At the same time, private companies have shared the obligation to handle scientific analysis for the reason is that this policy could help to ease the pressure on the government’s budget. Although this may be true, I believe this action has more drawbacks than profits. In general, confidential businesses only focus on gains not on quality and minimizes investment capital. Particularly, the cut down costs have brought America breakthrough technologies, namely GPS (Global Positioning System) or Siri (voice command/control for smart phones). Therefore, scientific studies controlled by the authorities will ensure more reliable and beneficial for the environment and society.",
        "To sum up, I agree strongly with the view that governments should bear sole responsibility for scientific research. The state would help to ensure the safety of these experiments to contribute their part to the well-being of the civilization."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "special benefit",
                "start_idx": 760,
                "end_idx": 775,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the special benefit"
                ]
            }
        ]
    },
    "submitter": "lamtrugmama1",
    "num_words": 408,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "this",
            "although",
            "instead",
            "therefore",
            "in addition",
            "initially",
            "for instance",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-11T17:15:39.112Z"
}