{
    "url": "https://writing9.com/text/5e6bb1e3fcf42e0018cc73c6",
    "file": [
        "data",
        "85",
        "5e6bb1e3fcf42e0018cc73c6.json"
    ],
    "topics": [
        "children",
        "television",
        "activity",
        "level",
        "case",
        "measures"
    ],
    "question": "Children nowadays watch significantly more television than those in the past, which reduces their activity level accordingly. why is this the case? What measures can you suggest encouraging higher level of activity among children?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Television has always been an integral part of mankind since its discovery in the early twentieth century. It  became much popular among the young ones because of the wide variety of programs available. However, kids, these days, spend more time viewing television compared to, in the past that has taken a toll in maintaining an active lifestyle. In this essay, I will discuss the reasons for the increased hours spent daily on watching TV and the measures that can be adopted to lower it.",
        "To begin with, there are many reasons that contribute to the higher amount of time spent on watching the screens. Firstly, better shows and  more numbers of programs are aired currently that can attract the interests of the kids. For example, it is widely known that there are a higher number of cartoons and other kids' programs now compared to a decade ago, which caters to the tastes of all children. Secondly, parents have lesser gaps in their busy schedule to effectively control their kids' activities and to guide them properly. Finally, with higher disposal income of the family, the young ones in the current generation are exposed to every gadget from an early age, which further contributes to the problem.",
        "Nevertheless, there are many ways that can be adopted to increase their physical activity and reduce the amount of minutes they spend on television. Not only the parents should regulate the hours their young ones spend watching TV, but also need to introduce them to the various sports that demand physical exertion. Additionally, the kids need to be encouraged to spend more moments with their friends. For instance, it is an accepted fact that the kids who socialise more are more adept at social skills as well as physically demanding skills. Moreover, in most parts of the world, there are many recreation centres and clubs for kids that make them actively participate in sports.",
        "To conclude, there are many ways that the society can implement to reduce the dependence of the kids on television by diverting their attention to physical activities, which has become the need of the hour. Recently, more and more kids are spending increased time on televisions rather than playing sports."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahulgangadhar",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "further",
            "also",
            "nevertheless",
            "firstly",
            "however",
            "additionally",
            "finally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-13T16:16:35.404Z"
}