{
    "url": "https://writing9.com/text/5e6ba778fcf42e0018cc73a4",
    "file": "data\\85\\5e6ba778fcf42e0018cc73a4.json",
    "topics": [
        "people",
        "advocate",
        "death",
        "penalty",
        "crimes",
        "punishment",
        "society"
    ],
    "question": "Some people advocate death penalty for those who committed violent crimes. Others say that capital punishment is unacceptable in contemporary society.\n\n\nDescribe advantages and disadvantages of death penalty and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that the death penalty is necessary to keep the security system efficient in the society. While there are some negative aspects of capitalism retribution, I agree with the view that without it we will become more vulnerable to violence.",
        "",
        "Death penalties can be considered unsuitable discipline for several reasons. The strongest argument is that we have no rights to kill other humans. Right to live is the basic right of any human being, and no one can infringe this right, irrespective of the person’s deeds. Moreover, innocent people can face wrongful execution. Such unfair sentences take away the lives of innocent people and make other citizens lose faith in law and justice. And besides, sometimes criminals repent of their acts. In this case they should be given a second chance to improve themselves.",
        "",
        "However, I believe that capital forfeiture is necessary in the society. Firstly, it is an effective deterrent of major crimes. The best method to prevent a person from committing crime is to show the consequences of his or her actions. For example, the government of Pakistan has controlled the rate of terrorism by enforcing death penalties for the members of terrorist organisations. Secondly, the governments spend large sums of national budget on maintenance of prisoners. Instead, this money can be used for the development of the society and welfare of the people.",
        "",
        "To conclude, although capital retribution has some disadvantages, I think that it proves to be the best way of controlling criminals, lessening governmental expenses and preventing other people from doing crimes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emh199957",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "second",
            "for example",
            "besides",
            "moreover",
            "instead",
            "although",
            "however",
            "secondly",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-13T15:32:08.687Z"
}