{
    "url": "https://writing9.com/text/5e6c29d1fcf42e0018cc749e",
    "file": [
        "data",
        "85",
        "5e6c29d1fcf42e0018cc749e.json"
    ],
    "topics": [
        "sports",
        "sky"
    ],
    "question": "Extreme sports such as sky diving and skiing are very dangerous and should be banned.To what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Extreme sports are believed to be more interesting than any other type of sports. However, some people think it's not even useful. Extreme forms of physical activities including sky diving and skiing are really hazardous and have to be forbidden. The Essay will argue why this is ultimately inaccurate.",
        "Despite major benefits, forms of sports that involve huge risks to the player are very dangerous and should not be legally allowed. Because they can lead to severe injuries or even deaths. For instance, Japan has a rule allowing only professionals to use a parachute or even skate. In fact, many countries have totally banned these practices. Therefore, care should be taken before trying any of these insane experiences.",
        "In contrast, being subjected to such a stressful situation where you could also have fun and enjoy the adrenaline rush could teach us a lot. In addition, it helps us to be brave and overcome our fears. For example, Jumping from a bridge is classified as one of the most interesting moments that one could ever experience. Moreover, jumping from a plane is even considered to be more breathtaking. Consequently, it is really important to try one of these experiences.",
        "In conclusion, dangerous types of physical Exercise could be life-threatening and should be taken seriously. The Essay argued why this is completely preposterous. In my opinion, with appropriate care taken, it's an extremely useful thing that can teach us lessons that would have been otherwise impossible if we had only played tennis or football."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dinajayielts",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "otherwise",
            "also",
            "such",
            "in contrast",
            "however",
            "therefore",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-14T00:48:17.698Z"
}