{
    "url": "https://writing9.com/text/5e6f7d6efcf42e0018cc7c3a",
    "file": [
        "data",
        "85",
        "5e6f7d6efcf42e0018cc7c3a.json"
    ],
    "topics": [
        "people",
        "children",
        "leisure",
        "activities",
        "waste",
        "time"
    ],
    "question": "Some people believe that children's leisure activities must be educational, otherwise they are a complete waste of time.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "What activities, children do in their free time is essential for the development of their cognitive abilities. While some argue these should be completely educational, I believe, children should make their own choice.",
        "Firstly, if kids spend all their time on formal learning, their schedule will be monotonous. This will reduce creativity in them, hence restricting them to just a few professions. For instance, a child learning science everyday will never get an opportunity to try music or painting. Consequently, creative fields will suffer, and in future the number of people practicing these arts will be reduced. As a result, the world will be without such talents.",
        "Secondly, children need to be developed all-round. This is necessary for preparing them for their future ahead. Most companies nowadays are looking for an individual who is a jack of all traits. For example, big tech companies such as Facebook and Google does not have education as a job requirement, to get in you need technical as well as social skills. It is only possible if we let them play and be social in their leisure time. Furthermore, if a person does not learn these skills early on, they will lack in crucial abilities and hence, will be stuck in their career.",
        "To conclude, unless parents let their child choose, how they want to spend their day, they will not get to their full potential. As these skills are hard to learn later in life. Although musicians or painters do not contribute as much to society as a doctor or engineer, they still play a vital part and must be encouraged and appreciated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "although",
            "as a result",
            "hence",
            "firstly",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-16T13:21:50.692Z"
}