{
    "url": "https://writing9.com/text/5e6f9cb2fcf42e0018cc7cd5",
    "file": [
        "data",
        "85",
        "5e6f9cb2fcf42e0018cc7cd5.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, a highly controversial issue relates to whether people should try to overcome severe circumstances such as unpleasant jobs or financial problems. In this essay, I will examine this question from both sides of view and then give my opinion on the matter.",
        "On one side of the argument, there are people who argue that the most effective action is accepting a disappointing occupation because they want to maintain a stable amount of income. This is because salaries may be lower if workers switch jobs and begin working for new companies. In addition, many people hold a belief that it is necessary for human beings to remain the status of lack of money. This is due to the fact that people can have a comfortable life if they do not try to get out of a financial issue. In other words, they will not be under lots of pressure if they do not struggle to earn more money. For instance, primary school teachers in Ho Chi Minh City have very low incomes compared to the expensive life in this city, so they have to do two or three part-time jobs to earn a better living to solve the problems of finance. Consequently, they have to work flat out and stay up late on a daily basis, which adversely affects their health and immune system.",
        "On the other hand, it is also possible to make an opposing case. It is often argued that in fact people should make best efforts to improve an unsatisfactory career because it can help them have happiness every day. This is because societies spend most of their time on their occupations every day, so they will feel merry if they are satisfied with their jobs. Secondly, some people claim that it is vital to find solutions for their financial issues. This is due to the fact that money can facilitate human’s life and enhance their living qualities. As a result, people will be more happy if they have enough money to purchase all of necessary things and pursue their recreational pursuits.",
        "In conclusion, both perspectives have their own merits. However, on balance, I feel that it is best for people to manage to overcome difficult situations because people will have a happier life and higher quality of life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "for",
                "start_idx": 1665,
                "end_idx": 1668,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "to"
                ]
            }
        ]
    },
    "submitter": "hachung3370.v17",
    "num_words": 382,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "then",
            "however",
            "in addition",
            "consequently",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 656,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 872,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 1723,
                        "end_idx": 1728
                    },
                    {
                        "start_idx": 1852,
                        "end_idx": 1857
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 722,
                        "end_idx": 726
                    },
                    {
                        "start_idx": 985,
                        "end_idx": 989
                    },
                    {
                        "start_idx": 1752,
                        "end_idx": 1756
                    },
                    {
                        "start_idx": 2123,
                        "end_idx": 2127
                    },
                    {
                        "start_idx": 2150,
                        "end_idx": 2154
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-16T15:35:14.063Z"
}