{
    "url": "https://writing9.com/text/5e6f6456fcf42e0018cc7bde",
    "file": [
        "data",
        "85",
        "5e6f6456fcf42e0018cc7bde.json"
    ],
    "topics": [
        "foods",
        "meals",
        "preservatives",
        "chemicals"
    ],
    "question": "Many processed foods and ready-made meals contain preservatives and chemicals. What are the advantages to this? Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, sales of packaged foods have been dramatically increased. In order to prolong their shelf life, chemical preservatives are added to processed meals, which are quite harmful for our health. In this essay, I will discuss both advantages and disadvantages of using them in our diets.",
        "The first advantage of putting the chemicals in processed eateries is that they can be stored for longer periods. In other words, preservatives prevent the foodstuffs from fungal or bacterial contamination and thus they would not spoil and look fresh. For example, Sodium Benzoate, a chemical substance, used to preserve a a variety of eating items, such as jams, beverages and salads. Another benefit of adding these substitutes is that they enhance flavour and colour of ready-made eatables. For instance, metanil yellow is a common food colourant used in sweets, which gives them a bright yellow colour.",
        "While there are numerous pros of using the artificial colourants and preservatives, there are certain drawbacks too. First of all, these additives are mainly employed by ignorant and illiterate manufacturers who do not have knowledge regarding their safe usage. So, they add them in huge quantities which would adversely affect the health of consumers. To illustrate, according to a research study, artificial dyes, which are used to enhance the colours of the foodstuffs, might be carcinogenic. Moreover, these constituents ameliorate the looks of eateries, which attracts the customers and thus increase profit margins. Therefore, some retailers perform this task deliberately and play with the life of the public.",
        "In conclusion, although there are some pitfalls associated with these food additives, there are a lot more advantages, which outweigh them. In my opinion, if government applies strict rules and regulations regarding their usage and create awareness among the public, then would be minimal health risks and we can obtain maximum benefits out of these substances."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "thus",
            "such",
            "first",
            "although",
            "then",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-16T11:34:46.254Z"
}