{
    "url": "https://writing9.com/text/5e711cd7fcf42e0018cc8099",
    "file": [
        "data",
        "85",
        "5e711cd7fcf42e0018cc8099.json"
    ],
    "topics": [
        "people",
        "child"
    ],
    "question": "Some people believe that online reading material should only be used for a child to learn to read, whereas, other believe only printed material should be used. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Reading through online or printed books is being a debatable issue nowadays. While some think that children should read through printed material, I, however, agree with those who think that online resource is a good platform for them for learning to read.",
        "On the one hand, it could be argued that printing material is far better than the online materials which are available on the internet. It is believed that before the era of technology, we have been following the traditional method for learning to read which is printed books by well-know authors or publications. For example, in India, 85% of the schools still follow the old method for the offspring to read the books as it is easy for the teachers to teach them. Besides this, such materials are said to be known the best because many children often understand easily by looking at the pictures or highlighting some main points or making notes next to the material for the future reference.",
        "On the other hand, I would argue that the best resource for learning to read is online. This is because a lot of materials are available on the internet, such as, videos or songs, which many schools or college students can use for learning and reading. For example, in China, 65% of youngsters understand very well by accessing various materials which are available online and found to be more intelligent than those who access printed materials. Moreover, in my opinion, such a method is convenient for all students. The majority of children can indeed access such material from any part of the world at any time with the single click with the help of the internet.",
        "In conclusion, although it is undeniable that printed material is being followed before the advent of technology and easy for the readers to make notes or highlight the main points, I believe that reading online is easily accessible from any corner of the world at our convenience. Therefore, on balance, I strongly believe that online material should be used not only for reading but also for learning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jdsmss",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "besides",
            "however",
            "next",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-17T18:54:15.923Z"
}