{
    "url": "https://writing9.com/text/5e71d948158e7e0018501115",
    "file": [
        "data",
        "85",
        "5e71d948158e7e0018501115.json"
    ],
    "topics": [
        "crimes",
        "year",
        "people",
        "death",
        "penalty",
        "measures"
    ],
    "question": "There are an increasing number of serious crimes committed each year. While some people say that the best way would be to use death penalty as a deterrant, many people say that other measures will be needed.Discuss both views.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increasing crime rate has become a grave problem in the past few years. While some individuals consider that death penalty is the best method to threaten the people from committing crimes, others opine that there are several other ways to curb the crime.This essay intends to delve into both sides of the argument in depth.",
        "To begin with, the advocates of the statement argue that capital punishment is indeed a real justice for the victim. Since it would act as a deterrent for the other sections of the society who are involved in offending activities, therefore it will be eventually a great lesson for those individuals who disturb the peaceful atmosphere of the community and make it unfit for living.For instance, the problem of terrorism is gradually rising in almost all parts of the world, and in order to diminish the terrorist attack, governing bodies are implementing these stringent laws.What is more, serial killers can also be threatened to a substantial extent by applying these rules.In short, implementation of death punishment is an excellent way of curbing the criminals.",
        "In contrast, the opponents feel that various alternative rules and regulations can also diminish the crime level.First of all, petty crimes such as theft, robbery, kidnapping and many more can be tackled by the short term prison.This will not only reduce minor offences, but also makes the society a better place to live in.To cite an example, if a person robs someone just because of poverty, then he should not be given death penalty instead he should be taught vocational skills in the prison. To recapitulate, other effective initiatives are also beneficial in eliminating the criminals.",
        "To conclude, whether or not to give death penalty has become a controversial issue.In the above paragraphs, both approaches have been discussed in detail."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "such",
            "in contrast",
            "first",
            "then",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "death",
                "occurrences": [
                    {
                        "start_idx": 109,
                        "end_idx": 114
                    },
                    {
                        "start_idx": 1029,
                        "end_idx": 1034
                    },
                    {
                        "start_idx": 1514,
                        "end_idx": 1519
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1725
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-18T08:18:16.690Z"
}