{
    "url": "https://writing9.com/text/5e71018bfcf42e0018cc805e",
    "file": [
        "data",
        "85",
        "5e71018bfcf42e0018cc805e.json"
    ],
    "topics": [
        "university",
        "students",
        "families",
        "home",
        "places",
        "situations"
    ],
    "question": "many university students live with their families,while other live away from home because their university are in different places. what are the advantages and disadvantages of both situations.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that universities provide great accommodation facilities. While some students prefer living with their parents, others choose college housing. This essay will discuss both, the positive and negative side of this argument.",
        "Firstly, the main advantage of staying with your family is the sharing of household chores. This results in having more time that can be spent on studies. For instance, all members can divide their duties such as grocery shopping, cleaning and dishes. Furthermore, this can also have a bad effect on student's privacy. For example, with families, social gatherings are very common, there are festivals and holidays which are often celebrated. The crucial time, that could have been spent on learning is wasted on these events.",
        "Secondly, when living in a college apartment, you are independent and become more responsible. To illustrate, a person staying alone generally has to plan all things in advance like the monthly budget or the meal preparation. As a result, a person learns valuable life lessons, namely finances and time management. In Addition, there are some drawbacks to this. In other words, people usually suffer from emotional issues. This is because, all the new things college brings are usually overwhelming. Which can result in lack of concentration in studies and finally depression.",
        "To conclude, although universities bring a lot of new challenges and learning, we cannot overlook its difficulties. Living on campus can help individuals by teaching them new responsibilities, still it lacks in emotional support which one's parents can provide."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "firstly",
            "in addition",
            "finally",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-17T16:57:47.233Z"
}