{
    "url": "https://writing9.com/text/5e711341fcf42e0018cc808c",
    "file": [
        "data",
        "85",
        "5e711341fcf42e0018cc808c.json"
    ],
    "topics": [
        "people",
        "work",
        "home",
        "study",
        "development",
        "computer",
        "technology"
    ],
    "question": "More and more people work from home and study from home with the development of computer technology. DO you think it is positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, technology ruling the world so we should use that automation instead of blaming. I completely go with positive side. However, some drawbacks are there, but that's been very minor when compared to the advantages",
        "In the world, everyone have the computer or smart phones, so we can get any information in a second with the help of internet which is very cheap. By using this technology, many of them working in their home, which gives many advantages because many of them do not like to go to the office where they can want put hard work for someone else organization. For instance, one of my friends working as a freelancer, in that software he wants to decide the work and payment.",
        "Students have more benefits in that technology because the capacity of understanding is differ from one student to another. Due to this, automation has a lot of educational resources which are free to access and very easy to understand. For example, I usually prefer YouTube for my studies than lecture notes, if one cannot understand that subject, then they can repeat more time until they cleared my doubts. In addition, it has so many courses which are cheap price when compared to outside.  Technology provides a lot of offer while using it has more distract and disturbance",
        "To conclude, in my view, it has more positive, although some minor cons because positive or negative is depends on our mindsets. Last but not least everyone has pros and cons, so we should focus on the good things"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yogeshwaranabd17",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "although",
            "then",
            "however",
            "last",
            "in addition",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-17T18:13:21.472Z"
}