{
    "url": "https://writing9.com/text/5e7143f5fcf42e0018cc80d8",
    "file": [
        "data",
        "85",
        "5e7143f5fcf42e0018cc80d8.json"
    ],
    "topics": [
        "phones",
        "life",
        "anyone",
        "phone",
        "work",
        "home",
        "art",
        "place",
        "week",
        "development",
        "effects",
        "society"
    ],
    "question": "Mobile phones have made life easier and anyone can use a mobile phone to answer or make work calls or home calls art any place 7 days a week. Do you think this development has more positive effects or negative effects on the individual and the society",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, The technology is upgrade and make life simple such as phone, we used to communicate or answer the office calls and family calls at anytime at anywhere. I think this progress and more positive effect some negative effect. Because it is very comfortable and easy way to learn. However, it's miss used. In the coming paragraphs I will discuss both effects.",
        "Firstly, The mobile is an electronic gadget which makes life easier and more pleasant. Because it helps to communicate anywhere and we learn a lot of things through this electronic device. Furthermore, it improves our relationship, such as a man who live in United kingdom, he makes a call to contact with their relative. Because he do not come, but he makes better way to talk. Although it is the best device to earn money. For instance, nowadays, some people create a channel on YouTube and share their video with other people, it’s also earn money through steaming to sit at home.",
        "Secondly, this electronic media have some negative effects. If we use over mean whole day this phone will be affected on our eyes and mentally healthy. Therefore, some people do not get information through mobile, they used to acquire bad habits. Moreover, it was the cause of some unemployment. For example, before this improvement people used post offices to send their documents but nowadays people use email to send their papers. These facts Make unemployment.",
        "In conclusion, after analysing all the information I reach in my opinion, these developments have more positive effects compare with negative affect."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "although",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-17T21:41:09.953Z"
}