{
    "url": "https://writing9.com/text/5e725292158e7e00185012c4",
    "file": [
        "data",
        "85",
        "5e725292158e7e00185012c4.json"
    ],
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting a strain on the health care system. Some people think that the best way to deal with this problem is to introduce more physical education lessons in school curriculum.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that more physical education lessons in the school curriculum will help combat overweight problems amongst the people. In my opinion, this approach / move will help create a nation of health conscious people. This, in turn, will reduce the burden on the government to contribute to the health sector. Instead, it can use those resources in areas like schooling and employment.",
        "First and foremost, children are more likely to follow what is taught in the classroom.  So, if there are more physical training lessons, they will readily learn about ways to keep them fit and healthy. By giving extra importance to physical learning, teachers can instill in children the habit of following a healthy lifestyle from the start. In addition, nowadays in many families, both the husband and the wife work and hence they do not have time to monitor the eating habits of their children. In such situations, if the child is well-informed he can help himself to decide when to eat what.",
        "Also, a habit that is developed during younger stages in life is more likely to stay with them throughout their life. A well informed person will not only follow a healthy routine himself, but will also motivate the people around him. Finally, overweight problems, if not controlled, lead to obesity and combating obesity is a tough task. It not only requires individual efforts, but also medications. This increases the burden on the government to invest in a situation which could have stopped earlier.  Worse still, it blocks funds which could have been used in more critical areas like poverty.",
        "In conclusion, I believe imparting physical education at the right age will help fight overweight problems and reduce government spending in the health care sector."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "barbietori4",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "hence",
            "in addition",
            "that is",
            "finally",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-18T16:55:46.012Z"
}