{
    "url": "https://writing9.com/text/5e724c0e158e7e00185012a2",
    "file": [
        "data",
        "85",
        "5e724c0e158e7e00185012a2.json"
    ],
    "topics": [
        "media",
        "facebook",
        "twitter",
        "contact",
        "century",
        "trend"
    ],
    "question": "The use of social media, such as Facebook, Twitter are replacing face-to-face contact in this century. Do you think the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a modern world, social media have deeply infiltrated into everyone’s life and is believed to be replacing our face-to-face interaction. While I argue that this development has both benefits and drawbacks, I would believe that there are more advantages than disadvantages.",
        "On the one hand, using the social network has negative impacts on people around the world. Firstly, a new set of communication barriers has been unexpectedly created by the employment of social media. At present, a number of people in present age often interact via messages with icon showing their emotions rather than the actual tone of voice. Misunderstanding which results of this trend is more likely to occur. Secondly, one of the most disadvantages of this problem makes people become dependent on the excessive virtual social network. This leads to they tend to ignore real life. In addition, people can fall prey to online communication abuse, such as online bullying and harassment without hateful restriction or abusive contents.",
        "On the other hand, contacting via social networking sites show certain benefits. They are powerful tools to accelerate the flow of information. For example, now, Coronavirus disease 2019 (COVID-19) is very complicated, so its breaking news is up to the minute and quickly, especially it is free. And, you see, keeping abreast of what is happening around us has never been simpler. Furthermore, as you know, media technologies can help us to lift up any geographical barriers and people are enabled to interact with more other people than ever before. By using social networking such as Facebook, Messenger, or Twitter, we can easily exchange information, make phone calls or keep in touch with others. For example, I have a friend who has been studying abroad, I still chat or send the message for her. It is really useful.",
        "To sum up, although it has some disadvantages, the upside of social networking is more important because it brings us many benefits to our life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "although",
            "firstly",
            "in addition",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-18T16:27:58.707Z"
}