{
    "url": "https://writing9.com/text/5e731dcc158e7e001850144a",
    "file": [
        "data",
        "85",
        "5e731dcc158e7e001850144a.json"
    ],
    "topics": [
        "cities",
        "towns",
        "world",
        "volume",
        "traffic",
        "actions"
    ],
    "question": "In cities and towns all over the world, the high volume of traffic is a problem. What are the causes of this and what actions can be taken to solve this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, vehicles have increased by many folds on roads across the globe and the problem of traffic congestion is looming large, specifically, in metro cities. The prime reason is the migration of job-seekers in urban areas and the secondary is a substandard mass transit facility, notwithstanding these can be resolved with certain steps by authorities.",
        "To initiate with, the foremost reason for the raised service is the relocation of individuals to the municipality in search of their employment. That is to say, the first thing done by these immigrants is to arrange an advantageous mode of shipment for themselves when they transmigrate to a new place. In fact, a recent survey by the Regional transportation office in Pune suggests that the number of cars has grown by 100 folds in the last 5 years due to an enlarged in the migrated population. The second most prominent cause is the weakness of collective transit, which forces the inhabitants to buy a personal conveyance on account of the less frequency and unsanitary conditions, daily travel visitors hesitate to commute via public buses and trains and end up purchasing a convenient mode for themselves.",
        "Nevertheless, certain steps in the direction to resolve the above-mentioned issues can surely curtain the blockage on roads. Thus the government should invest to improvise public transportation to make it comfortable for the users. Consequently, the introduction of Metro trains in Delhi, 20% of the vehicles have reduced on-road as the commuters find this mode of shipment swift and economical. As a matter of fact, these steps towards development are essential to curb the movement on roads.",
        "In conclusion, to recapitulate, gridlock is persistently rising in metropolis all over the world due to an increase in resettlement from the countryside and vulnerable public transit in the megalopolis. To guard this situation, the authority should take steps to establish industries in small cities and should also, plan to advance public transportation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "nevertheless",
            "last",
            "that is",
            "consequently",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-19T07:22:52.596Z"
}