{
    "url": "https://writing9.com/text/5e744819818e9c0018e28747",
    "file": [
        "data",
        "85",
        "5e744819818e9c0018e28747.json"
    ],
    "topics": [
        "tourism",
        "source",
        "revenue",
        "countries"
    ],
    "question": "Tourism is becoming increasingly important as a source of revenue to many countries, but its disadvantages should not be overlooked. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourism plays a vital role in generating income for the nation. Undoubtedly, it is beneficial for the economy of both hosts as well as the source country. Many people around the world relies on the vacation industry as a key source of employment. In my opinion, it poses major advantages for the country, but we cannot overlook the disadvantages that it carries, especially if it is not managed well.",
        "Firstly, it will boost the economy of the country and creates a large number of jobs for people. Tourists spend a lot of money on hotels, goods and services, transportation, medical facilities and entertainment. This way, it yields a large amount of additional income. Secondly, it provides employment opportunities for individuals. For instance, an influx of tourists results in larger demand of workers in hotels, tour guides, drivers, thus, business owners are persuaded to hire more people.",
        "However, disadvantages of tourism should also be taken into account. There are certain negative impact of travel on people and the environment. Travel exerts pressure on natural resources and leads to over consumption. This situation is hazardous for the place where resources like water and food is already limited. For example, every year, a lot of international travellers visit certain villages in India. The water, electricity is already limited in these areas and excess of visitors in these areas is detrimental to the travellers and local residents because of lack of these basic resources.",
        "To conclude, although tourism carries some disadvantages due to lack of basic amenities which can be taken care of by the Government.  I believe, positive impact of tourism outweighs its negative impact."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are persuaded",
                "start_idx": 860,
                "end_idx": 873,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is persuaded"
                ]
            }
        ]
    },
    "submitter": "ashna.handa206",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "although",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-20T04:35:37.109Z"
}