{
    "url": "https://writing9.com/text/5e74cc71818e9c0018e288a8",
    "file": [
        "data",
        "85",
        "5e74cc71818e9c0018e288a8.json"
    ],
    "topics": [
        "countries",
        "proportion",
        "acts",
        "teenagers",
        "case"
    ],
    "question": "In some countries, a high proportion of criminal acts are committed by teenagers. Why is this the case? What can be done to deal with this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the growing percentage of crime committed by teens has become a pressing controversy. This essay will deeply explore this complicated phenomenon, identify the relevant contributing factors and bring up feasible countermeasures.",
        "For a start, there is an array of integrated factors contributing to this complicated phenomenon. Chief among the causes is the rapid development of science and technology, linking worlds of the teenagers. Such communication form is a concern, as those committing crimes may reach the innocent, docile minds of other youngsters. For instance, a gang of thieves may find recruiting others as an easier task than ever before, by utilising the means of the internet. It is, moreover, the lack of discipline that fuels the matter. That the standards of modern schooling have deteriorated is undeniable, such that it contributes to the rising rate of juvenile crime. Take Singapore, for example, where students are rigorously trained under the strict schooling system. They, in turn, account for only a scant percentage of these culprits.",
        "Confronted with such a thorny issue, parents and educators come up with a variety of effective countermeasures. First of all, the usage of devices should be limited, whether at school or home, to prevent access to the evil of the world. For example, China, in the previous generations, is a flawless illustration. Through their numerous measures in information blocking, the crime-commuters have been segregated from the crowd. Furthermore, a structured education system should be established, entailing a study plan for those youngsters. It is of paramount importance to fill up the time slots for the new generation, which would reduce the time for them to turn to evil.",
        "In conclusion, when everyone is aware of the significance in teens violating laws, and carries out appropriate acts, it is conceivable that the rate of such thorny topic will be eased. It is high time for parents and educators to execute the above mentioned measures towards mitigating this problem. Only if we all cooperate will the massive proportion of teenagers violating laws be reduced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-20T14:00:17.160Z"
}