{
    "url": "https://writing9.com/text/5e75bed4818e9c0018e28a3c",
    "file": [
        "data",
        "85",
        "5e75bed4818e9c0018e28a3c.json"
    ],
    "topics": [
        "technology",
        "people",
        "cell",
        "phone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays, technology is increasingly being used to monitor what people are saying and doing (for example, through cell phone tracking and security cameras) In many cases, the people being monitored are unaware that this is happening.\nDo you think the advantages of this development outweighs its disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that technology has made it easier for authorities to track anyone. These days it is used to keep an eye on the citizens for what they are doing and saying. Although it has some negatives, but I believe the benefits are much more. This essay will discuss both its advantages and drawbacks.",
        "On the one hand, the disadvantage of monitoring individuals without their approval is data privacy. This can be harmful because in some cases, people have sensitive data on their mobile phones. For instance, major mobile companies are forced by the government to put tracking softwares in their devices. This enables them to easily spy on anyone. Although the software is only for the authorities, hackers usually find creative ways to access them. This leads to hacking of all sensitive data. In addition, there are strict rules governing data privacy, which is often neglected by the government.",
        "On the other hand, the positive impact of data monitoring is the national security. The tracking of data helps officers to eliminate a threat before it even happens. For example, NSA has access to everybody's social media accounts. They have sophisticated algorithms to tell them about a potential terrorist attack. Furthermore, these machine learning algorithms study data patterns, which can be used for future use. Also, the security camera feed is useful to study a crime scene, and to help catch the criminal.",
        "In conclusion, even though the activities government is doing might not be legal and can harm public in some ways, but if national security is at risk, I do not think there is anything more important than that."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "furthermore",
            "although",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-21T07:14:28.127Z"
}