{
    "url": "https://writing9.com/text/5e765437818e9c0018e28c09",
    "file": [
        "data",
        "85",
        "5e765437818e9c0018e28c09.json"
    ],
    "topics": [
        "countries",
        "children",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many countries, children are engaged in some kind of paid work. Some people regard this as completely wrong, while others consider it valuable work experience, important for learning and taking responsibility. What are your opinions on this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of children doing paid job is a complex and sensitive one. It is difficult to say whether children should work or not work. It depends on the conditions. Firstly, I will consider why this is wrong for parents of the future who is now a child. Secondly, I will explore if teenagers need a job, which reason and what they need a job during the time.",
        "Starting with, there are several reasons why kids ought not to work. In the beginning, employers may give big and complex jobs to do these little girls and boys that will make them feel imperfect. They will believe like they do not have adequate skills. The workload will be too much for them. Later, if bosses do not give their money, which they deserve, they do not wish to effort anymore. For instance, children may quit her/his studying thanks to pressure and injustice.",
        "After, working can give some benefits such as experience, communication skills, pocket money. In my opinion, these are more important than taking a high score for the exam. For example, a child without any working practice will demonstrate more issues to employ life, however, the one who had practice will adapt more quickly. Furthermore, youth should take their money and get accurate working condition standards that it is a necessity.",
        "In conclusion, It seems that children could have professional experience if the employer and school give them this opportunity and situations. I support these sort of activities as I did when I was a child."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mervekoseblog",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-21T17:51:51.060Z"
}