{
    "url": "https://writing9.com/text/5e761e8c818e9c0018e28b60",
    "file": [
        "data",
        "85",
        "5e761e8c818e9c0018e28b60.json"
    ],
    "topics": [
        "children",
        "terms",
        "health",
        "heath",
        "care",
        "costs"
    ],
    "question": "An increasing number of children are overweight which could result many problems when they grow older both in terms of their health and heath care costs. Why do you think so many children are overweight? What could be done to solve this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity in children is increasing these days. This can be detrimental for the health of the kids and the financial costs for the treatment of the diseases can also put pressure on them. According to me, there are multiple reasons for this trend, but parents can easily get the situation in control by taking some efforts.",
        "To commence with, according to me, the major reason for obesity in kids is the lack of physical activity. With the advancements in the field of technology, these days they prefer to play video games instead of going out in the parks to play. For example, a study shows that a kid in 1950s used to play outdoors for an average of 5 hours a week, this time has reduced to 2 hours now. Another reason is the consumption of fatty foods. Now, there are so many delicacies which are full of fats and carbohydrates, available to kids, that they are moving away from the healthy foods. As an example, most of the kids these days only want to eat fast food such as pizza, burger, pasta etc., as the main meals.",
        "However, there are solutions existent to keep the kids healthy in modern times as well. Firstly, parents must encourage children to participate in outdoor games. If they are part of any team, then the practice matches will ensure that they are spending an adequate amount of time in exercising. In addition, it will improve their physical and mental health. Secondly, parents need to control the diet of their kids. They can have a diet plan for them and cook meals at home as they will be cooked in better surroundings and with less amount of oil. For instance, as per most of the dieticians, by eating at home as per diet chart, they will get all the nutrients to grow and will have lesser chances to fall prey to obesity.",
        "To conclude, in my opinion, there are two major reasons for obesity in children- lack of physical activity and fast food. This can be easily tackled if parents put in efforts to encourage them to participate in sports and cook healthy meals at home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "then",
            "however",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-21T14:02:52.777Z"
}