{
    "url": "https://writing9.com/text/5e77468a818e9c0018e28d53",
    "file": [
        "data",
        "85",
        "5e77468a818e9c0018e28d53.json"
    ],
    "topics": [
        "people",
        "lots",
        "money",
        "waste"
    ],
    "question": "Some people agree with spending lots of money on a large wedding, while others think it is a waste of money. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people pay a great amount of money on a big wedding, I believe that this creates an unnecessary burden on others.",
        "On the one hand, there are many reasons that make some individuals spend huge cash on marriages functions. One of the reasons is that they consider this is the special day for them. They believe that such a significant day can be made more memorable by spending a lot of money on foods and decorations. The other reason is that the fund spending on weddings is considered as a status symbol. Therefore, a great amount of capital is spent on weddings just to indicate how wealthy they are. For example, some celebrities when they get marriage with wealthy husbands often celebrate a large wedding. This is a good way to show off their financial status as well as a public relations strategy.",
        "On the other hand, there are adequate reasons to consider it as a waste of property. First, this is promoting unnecessary competition in the society. As a result, a lot of poor people fall into debt trap. To illustrate, a recent research revealed that 60 percent marriages are being celebrated on wealth, which has been borrowed from the banks. Consequently, to create a momentary happiness, some poor families suffers in their lifetime.",
        "In conclusion, while spending a large amount of wage on weddings leads to happiness and symbolize status to some people, I believe it is completely a waste of money, which creates a redundant burden on poor families."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "trangvi0606",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "as a result",
            "therefore",
            "consequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-22T11:05:46.120Z"
}