{
    "url": "https://writing9.com/text/5e78612f818e9c0018e28f46",
    "file": [
        "data",
        "85",
        "5e78612f818e9c0018e28f46.json"
    ],
    "topics": [
        "research",
        "governments",
        "companies"
    ],
    "question": "Scientific research should be carried out and controlled by the governments ratherthan private companies. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that the technological advancements are beneficial for the society. While many think scientific research should be performed by the authorities rather than private companies. I agree with this statement because the government always puts the citizens' interest before their own.",
        "Firstly, private firms work for profits. This is because they have a lot of competition, and are always on a tight budget. They only care about their won benefit. For instance, most of the communication hardware patents are owned by Qualcomm. Every phone company or even the authorities using their systems have to pay royalties to them. In contrast, research carried out by the state are generally open source. Furthermore, If they let only companies do scientific experiments, all the technology will be owned by them. Then they can charge any amount from the public. The result of this can be harmful. There might not be any cheap health care, or free healthcare that is provided by every state.",
        "Secondly, countries have a lot of funds compared to private companies. That can be used to develop technologies which can benefit citizens. For example, the internet was a byproduct of a highly funded research in the USA military. In addition, the government allocates a lot of their fund for research in the universities. Which is necessary because the students learn all the scientific methods early. They are more likely to help the country later on. There are some cases where the university research is used for important programs.",
        "To conclude, the technology is developed for the betterment of mankind, it should not be sold for profits. I believe it is safer in the government's hand, as they have highly educated policy makers. Therefore, they should be the one to carry and control it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "in contrast",
            "furthermore",
            "then",
            "firstly",
            "that is",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "research",
                "occurrences": [
                    {
                        "start_idx": 114,
                        "end_idx": 122
                    },
                    {
                        "start_idx": 648,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 1197,
                        "end_idx": 1205
                    },
                    {
                        "start_idx": 1289,
                        "end_idx": 1297
                    },
                    {
                        "start_idx": 1492,
                        "end_idx": 1500
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-23T07:11:43.470Z"
}