{
    "url": "https://writing9.com/text/5e78a96a818e9c0018e2903d",
    "file": [
        "data",
        "85",
        "5e78a96a818e9c0018e2903d.json"
    ],
    "topics": [
        "world",
        "history",
        "violence",
        "conflict",
        "leadership",
        "peace",
        "option"
    ],
    "question": "World history suggests that violence and conflict were more evident under male leadership than under female leadership. So, for peace to prevail, female leadership can be considered as a better option than male leadership.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The past experience reveals that brutality and contradiction were more observed under the period of male rulers as compared to their opposite gender. Moreover, some schools of thoughts assert that to retain piece, the woman leadership can be supposed as a good opt, rather than men. I partly agree with the statement. However, the selection of a leader should depend on their qualities, who have abilities to get the importance of different issues and knows how to cope with them.",
        "Undoubtedly, many wars have happened in the reigns of males. But, there was a multitude of Battle that have  occurred in the epoch of women rule. For instance, Queen Victoria ordered their army&nbsp; to attack on the subcontinent because she wants to extend his Kingdom.",
        "Nevertheless, a number of historians deem that  most catastrophic situations occurred during the tenure of male sovereignty. They also demonstrate that a few battles that held under females government, their roots were not deep. They only based on myths and they did not find a clear evidence.Furthermore, the destruction faced mankind as a result of World War first and second, disclose the cruelty of man. For example, Adolf Hitler, who killed many human in order to wide his German Empire. Similarly, Margaret Thatcher, who was the former minister of the USA did command the UK Army chief to assassinate the humans of Russia. Thus, all the illustrations have taught us, the females are so gentle and polite. They are the best choice to prevail peace.",
        "In conclusion, the woman role as a ruler is considered to be a crucial in order to achieve a serene environment. Because they are so sensitive and innately less aggressive, which is essential for this task."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saudahmad112",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "similarly",
            "thus",
            "also",
            "first",
            "furthermore",
            "nevertheless",
            "as a result",
            "however",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-23T12:19:54.372Z"
}