{
    "url": "https://writing9.com/text/5e7b5987818e9c0018e2951e",
    "file": [
        "data",
        "85",
        "5e7b5987818e9c0018e2951e.json"
    ],
    "topics": [
        "advent",
        "internet",
        "people",
        "work",
        "home",
        "arrangement",
        "dis-"
    ],
    "question": "The advent of the Internet has made it possible for people to work from home. Do you feel this working arrangement has more advantages or dis- advantages? Share personal examples in your essay.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Internet has revolutionized the world in many different ways. Among these, it has made it possible for people to from. Despite the many advantages that may derive from this arrangement, it is felt that working from is predominantly disadvantageous to the professional. This will be proven by looking at how the sets professionals up to be both distracted and unable to detach them- selves from .",
        "For one, although working from may be effective for many, most people are likely to get distracted under these conditions. For example, a former manager of mine once delegated a writing task to me and instructed me to complete it at. When I went to engage the project, I found it difficult to stay focused in an environment I traditionally relaxed in, and as a result the quality of my suffered. My experience clearly shows that for people like myself, working from home is disadvantageous to productivity.",
        "In addition to this, the stay-at-home worker often finds it challenging to distance themselves from their work, and this can be mentally exhausting. For instance, a colleague of mine started his own business from. Within the first few months, he was receiving telephone calls, emails and faxes at all times of the day and night. In the end, he felt forced to migrate this professional pursuit to a rented office, apartment simply because it was taking over his life. As this story illustrates, the disadvantages of a home-based job are numerous.",
        "To sum up, despite the advantages of lower overhead and independence, working from has many more drawbacks than favourable points. It is thus hoped that pro- fessionals everywhere think carefully before settling on this working arrangement."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " .",
                "start_idx": 397,
                "end_idx": 399,
                "error": "Accept space",
                "error_des": "",
                "suggetions": [
                    "."
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "first",
            "although",
            "as a result",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-25T13:15:51.839Z"
}