{
    "url": "https://writing9.com/text/5e7b22a8818e9c0018e29480",
    "file": [
        "data",
        "85",
        "5e7b22a8818e9c0018e29480.json"
    ],
    "topics": [
        "children",
        "exercise",
        "responsibility",
        "parents",
        "schools",
        "waste",
        "school",
        "time",
        "sports",
        "lessons",
        "part",
        "curriculum"
    ],
    "question": "Ensuring that children have regular physical exercise should be the responsibility of parents and therefore schools should not waste valuable school time having sports lessons as a part of the curriculum.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, upbringing of the pupils is a major concern for their parents and educational institutes, which was never reported before. Some people opine that to supervise the routine physical exercise of the adolescents is the duty of their guardians only, while the schools should only focus on academics. I totally disagree with the above notion and my supporting argument are discussed in the following paragraphs.",
        "To begin with, the physical exercise and sports plays vital role in the holy development of the young generation. Hence, the teaching organizations must have to include it in their curriculum for the better developments of their students. Moreover, the working parents cannot precisely focus on the study and sports activity of their children. Consequently, the responsibility to teach and supervise the physical activity, relay on the schools, where professional sports teachers are available to guide the pupils. The addition of sports in academic activities brings fruitful results to the performance of the students. For instance, sports and games act as a stress buster to the undergraduates and keep them fit to attend maximum lectures.",
        "Furthermore, the sports and games can cultivate many important interpersonal skills in the adolescents, such as team spirit, time management, sportsmanship and many more. Therefore, parents and tutors should encourage their youngsters for the physical exercise and sports along with their studies. In school premises, the students can play games effectively and efficiently with their peers, which is not possible at home. For example, to play football match many players are required along with ample space on the ground which is possible at the school premises. Thus, the tertiary institutes must have to add these practise in the curriculum.",
        "In conclusion, the all-round development of a child is the prime priority of a parent and a school. Thus, they have to work interestingly for the building up the future of the society called youth. Also, the local regime should start an awareness program so that maximum citizens can encourage their pupils for the physical exercise and sports."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "furthermore",
            "hence",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "exercise",
                "occurrences": [
                    {
                        "start_idx": 191,
                        "end_idx": 199
                    },
                    {
                        "start_idx": 445,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 1412,
                        "end_idx": 1420
                    },
                    {
                        "start_idx": 2129,
                        "end_idx": 2137
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-25T09:21:44.727Z"
}