{
    "url": "https://writing9.com/text/5e7b8cad818e9c0018e295ae",
    "file": [
        "data",
        "85",
        "5e7b8cad818e9c0018e295ae.json"
    ],
    "topics": [
        "generations",
        "people",
        "life"
    ],
    "question": "The older generations tend to have very traditional ideas about how people should live, think and behave. However, some people believe that these ideas are not helpful in preparing younger generations for modern life.\nTo what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "About 30 years ago,  the lives of our parents and grandparents were very different now, At that time, they still had no opportunity to contact the digital life like today. But I don't think that the opinion of the elderly is no longer useful for the current generation. Elderly people have valuable experiences that can be passed on and are also helpful labour forces of society.",
        "No matter what era, there are old people, and they are people who experience many things, especially as they had a lot of knowledge about aspects of life. Although The young people are quick-witted, they should listen to the advice from the elderly in order to have a better direction in growth. For example: when we establish a company, there are so many things to worry about,  Some things which we have to face for the first time. But if there is a senior consultant to suppose, it will help more or less the company. However, we might not rely too much on the elderly, we should absorb and think in our own way.",
        "Although older people have not much strength, in return, they still have the mind. Being able to find the jobs that are right for them, I think this is an abundant source of labour for the society. Those who have a job also help them to reduce boredom at home and have additional income and reduce the burden on society.  For instance: In Japan, the country with the world's oldest population, they know how to create jobs for the elderly, such as teaching Japanese to foreigners or celebrate volunteer clubs. Nevertheless, the elderly should too acquire some new knowledge so that they not backward with the younger generation.",
        "In conclusion, every generation has its own advantages and disadvantages, we should not distinguish between each other, but the old and young need to complement to develop together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "se7enkieu",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "nevertheless",
            "although",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-25T16:54:05.324Z"
}