{
    "url": "https://writing9.com/text/5e7c21c2818e9c0018e29644",
    "file": [
        "data",
        "85",
        "5e7c21c2818e9c0018e29644.json"
    ],
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspaper",
        "factors",
        "influence",
        "decisions"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspaper.\r\rWhat factors do you think influence these decisions? Do we become used to bad news? Would it be better if more good news was reported?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The content that is shown on mass media, it is decided for an editor. This professional choose these news, according to some elements such as advertising in his media, and the relevance of one person. In my view, we used to bad news, because the negative has an impact in our lives. Also, I do not believe that television or newspaper should increase good reports, for the reason that this does not matter to the persons.  \r\rOverall, the news editors are professionals with many experience, so they know very well the communication business. Indeed, how any company mass media need the money to survive. Hence, the most important factor for deciding what reports will be broadcast is the publicity. Ergo, if one event has a negative impact for a brand this will not appear in the press. Besides, another element that journalists consider is the popularity of one person, for instance, politicians, especially, presidents always will have to show them. \r\rRegarding to whether we become used to bad information, I would say absolutely. However, I think that this happen, due to the negative is most interesting for the people. For example, I often check twitter, and the trending topics, in general, are horrible events such as corruption, natural disaster or accidents. On the other hand, I disagree with more good news to be reported, for the simple reason that people likely would not consume those reports. \r\rIn conclusion, the communications are managed for editors who are professionals with several knowledge in the business information. Therefore, they have been able to decide what fact would sell to the people. Those news often are the worse situations, for the reason that unfortunately these events are what the public want to see on their television, radio or newspaper."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "for",
                "start_idx": 636,
                "end_idx": 639,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "in"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "hence",
            "besides",
            "however",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-26T03:30:10.441Z"
}