{
    "url": "https://writing9.com/text/5e7ffae4aa899000187d571f",
    "file": "data\\85\\5e7ffae4aa899000187d571f.json",
    "topics": [
        "people",
        "activities",
        "corporations",
        "benefit",
        "economies",
        "countries",
        "multinationals"
    ],
    "question": "Some people believe that the activities of large multinational corporations mostly benefit the economies of developing countries. Other people take the opposite view and feel that these large multinationals are generally harmful.\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the international companies are increasingly expanding all around the world, which are generating a huge amount of job banks in the emerging countries. It is often argued that the actions of huge global companies are beneficial to countries with developing economies, while others believe that these companies have a negative effect. In my opinion, I believe that although multinationals have a few harmful impacts, overall they are benefiting the countries in which they do business.",
        "To begin with, a growing body of research suggests that global firms have generally a positive impact on the growing economies of the nations. First of all, the key advantage is that international investment can help to create job opportunities for local people. This can lead to a hike in salaries. Taking Turkey as an example, employees of big firms earn around 15 percent more than staff of local corporations. Thus, it will increase the employment rate in the growing nations.",
        "However, there are also negative impacts which must be considered. One important issue is that big organizations can take customers from smaller companies. This means that some local agencies are likely to close down. For instance, worldwide chains such as McDonalds and Coca-Cola have much larger budgets for advertising, allowing them to increase their market share at the expense of small restaurants.",
        "To sum up, while multinationals can benefit developing nations to create employment, they can also threaten smaller organizations. In my opinion, despite having some negative effects, I believe bigger organizations are generally beneficial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nav2270deep",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "although",
            "however",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-29T01:33:24.523Z"
}