{
    "url": "https://writing9.com/text/5e7f595b6217d3001812df96",
    "file": [
        "data",
        "85",
        "5e7f595b6217d3001812df96.json"
    ],
    "topics": [
        "visitors",
        "attractions"
    ],
    "question": "Foreign visitors should pay more than local visitors for cultural and historical attractions. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that should be a requirement for foreign tourists to spend more money on local attractions. I do not agree with this opinion and I believe that equal facilities have to be given.",
        "The option to take measures to increase funding base on income from overseas visitors is attractive for several reasons. The money brought by travellers could be invested in the restoration and improvement of some attractions. Indeed, the maintenance of such historical structures requires a greater range of resources: from employees to repairs. However, I believe this to be a very shortsighted view. Is the responsible of the state to ensure fair policies and a correct diversification of the budget in order to guarantee the restoration of those buildings. Furthermore, foreign travellers are making a lot of expenses on food, transportation, among other services. This might be enough reason to help the economy of a country, and local inhabitants and authorities should recognize it.",
        "If travellers realised that host town is charging them with over costs they would perhaps discard this location as a point of destination. For example, Macchu Picchu, which is the eighth wonder of the world, charges the same price for all services regardless the nationality, and this helps to promote the national`s heritage. Secondly, making correct measures to maintain low rates of cost, would encourage the visitors to stay more time in the host country, bringing the possibility to use more services. In this way, contributing the national economy.",
        "By way of conclusion, I believe that every effort should be made to attract tourists from overseas. And it would be counterproductive to make them pay more than local residents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-28T14:04:11.707Z"
}