{
    "url": "https://writing9.com/text/5e81df882e4d7900183c8daf",
    "file": [
        "data",
        "85",
        "5e81df882e4d7900183c8daf.json"
    ],
    "topics": [
        "say",
        "people",
        "age",
        "work"
    ],
    "question": "some say that because many people are living much longer, the age at which people retire from work should be raised considerably. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, life expectancy tends to be higher. Some suggest that the retirement age should be extended to lighten the burden of pension on the government. However, I do not agree with this point of view.",
        "To begin with, although the lifespan is longer, workers are still aging at the certain age, which makes them less active and unable to adapt to the physical demand of their jobs, especially creative and craft occupations. In particular, as the employees get older, their brains would become less active and have more difficulty in acquiring new necessary skills for new projects or compete with younger employees. Moreover, their eyesight would worsen. As a result, they tend to make more mistakes in documents or tasks which require elaboration, for example, creating jewellery.",
        "On the other hand, some argue that if the retirement age is not prolonged, it would be a financial burden on the government because retirees receive pension monthly without new contribution to the nation. In addition, they also claim that the elderly could be stressed because they are not used to having too much free time. However, these problems could be solved by giving the elderly opportunities to involve in social activities. In detailed, retirees can dedicate to local non-profit education or regional health clubs, which can both create values of the nation and avoid stress owe to the wide period of free time.",
        "In conclusion, the retirement age should be remained despite longer lifespan as their health condition is worse at the certain age. Consequently, the large number of retirees would lead to the financial burden on the government and stress growth in the elderly because of stop working instantly.  A suggested solution to the problems is to provide retirees chances to involving in social activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tranhglien0509",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "in particular",
            "also",
            "although",
            "as a result",
            "however",
            "in addition",
            "consequently",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 290,
                        "end_idx": 293
                    },
                    {
                        "start_idx": 836,
                        "end_idx": 839
                    },
                    {
                        "start_idx": 1435,
                        "end_idx": 1438
                    },
                    {
                        "start_idx": 1532,
                        "end_idx": 1535
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-03-30T12:01:12.163Z"
}