{
    "url": "https://writing9.com/text/5e82af3d7f1a090018131831",
    "file": [
        "data",
        "85",
        "5e82af3d7f1a090018131831.json"
    ],
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development"
    ],
    "question": "Countries are becoming more and more similar because people are able to buy the same products anywhere in the world. Do you think this a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certain that the globalization helps people to be easier shopping, they can buy the same goods at any place around the world; therefore, this leads to the nations now are becoming gradually similar. In my opinion, this growth brings both several benefit and drawback.",
        "Nowadays, there is a tendency for people to do purchase goods from other countries, and this fact has some advantages. Firstly, the transport of goods to other countries help countries to improve the market. Obviously, the European is one of the crowded marketplaces with the high consumption of the kind of goods; consequently, if a product produced in Vietnam that is consumed European, this will carry a great deal of economic. Secondly, importing and exporting high quality of products help people to have a perfect life. For instance, people can buy better goods in the market, and citizen could be ensured that it is a clear source produced.",
        "This fact also poses some disadvantages. One the one hand, commercial providing goods from foreign may prevent development of domestic industries. Noticeably, a vast amount of citizen believes that quality of foreign products is usually better than domestic products; thus, the domestic industry may be reduced due to priority using from products resource of other countries. On the other hand, this trend is also losing on culture value attached to per nation. For example, traditional clothes are the kind of goods that show special culture; however, people have steadily replaced it by trends toward fashion from other countries.",
        "In conclusion, providing goods the same in place around the world make countries is becoming similar. This has some positive such as expanding business market, increase quality of goods, and negatives namely reducing domestic production rate, lost culture value nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyennhancrazy",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "firstly",
            "however",
            "therefore",
            "that is",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-31T02:47:25.440Z"
}