{
    "url": "https://writing9.com/text/5e8358f2c9adc10018a2279e",
    "file": [
        "data",
        "85",
        "5e8358f2c9adc10018a2279e.json"
    ],
    "topics": [
        "plastic",
        "bags",
        "people"
    ],
    "question": "PLASTIC SHOPPING BAGS ARE USED WIDELY AND CAUSE MANY ENVIRONMENTAL PROBLEMS. SOME PEOPLE SAY THEY SHOULD BE BANNED. TO WHAT EXTENT DO YOU AGREE OR DISAGREE?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "NO ONE WOULD DENY THAT PLASTIC BAGS WHICH ARE USED IN SHOPS AND SUPERMARKETS HAVE DAMAGING EFFECTS ON THE LAND AND WATER. AS A RESULT, MANY PEOPLE ARE ADVOCATING FOR THEIR BAN. ON THE CONTRARY, I THINK NYLON SHOPPING BAGS SHOULD NOT BE BANNED BECAUSE THE REPLACEMENT FOR THESE BAGS CARRY SIGNIFICANT ENVIRONMENTAL RISK.",
        "THE MAIN PROBLEM CAUSED BY NYLON BAGS IS THAT THEY DO NOT DEGRADE AND EVENTUALLY END UP AS LITTER IN OUR CITIES AND OCEANS. AN INSIGNIFICANT NUMBER OF PEOPLE MAY REUSE OR RECYCLE NYLON BAGS BUT MOST ULTIMATELY LITTER OR TOSS THEM IN THE TRASH. IF THEY ARE THROWN IN THE TRASH, THESE BAGS WILL END UP IN THE EVER-INCREASING LANDFILLS CAUSING AN INEVITABLE SOIL POLLUTION. THOSE BAGS THAT ARE LITTERED WILL WIND UP IN THE CITIES CAUSING ENVIRONMENTAL NUISSANCE OR CLOG THE DRAINS WHICH MAY END UP IN THE SEAS THEREBY ENTANGLING MARINE LIFE. FOR EXAMPLE, IN 2003, A STUDY CARRIED OUT BY OXFORD UNIVERSITY REPORTED THAT 67% OF MARINE DEATH IS CAUSED BY SUFFOCATION BY POLYTHENE BAGS.",
        "DESPITE THE ADVANTAGES OF BANNING POLYTHENE BAGS, THEIR REPLACEMENT CAN CAUSE MANY ENVIRONMENTAL PROBLEMS. ALTHOUGH SOME CRITICS ADVOCATE FOR THE USE OF PAPER BAGS WHICH ARE BIODEGRADABLE, PAPER PRODUCTION WHICH REQUIRES CONSTANT CLEARING OF BUSHES WILL FINALLY LEAD TO DEFORESTATION. CONSEQUENTLY, THIS WILL DISRUPT THE ECOSYSTEM BY DECREASING FOOD PRODUCTION. THAT IS TO SAY THAT WHEN THE TREES ARE OFTEN CUT, THERE WILL BE A DECLINE IN THE POPULATION OF USEFUL FARM INSECTS SUCH AS BEES, BUTTERFLIES AND PRAYING MANTIS BECAUSE THE ENVIRONMENT WILL NO LONGER BE CONDUCIVE FOR THEM TO THRIVE. FOR INSTANCE, A RECENT STUDY BY YORK DALE UNIVERSITY FOUND THAT CONSTANT FALLING OF TREES IS LINKED WITH 48% DECLINE IN AGRICULTURAL OUTPUT.",
        "IN CONCLUSION, I BELIEVE THAT PLASTIC SHOPPING BAGS SHOULD NOT BE BANNED BECAUSE THE ALTERNATIVE TO THESE BAGS POSES A GREATER RISK ON THE ECONOMY. THE ENVIRONMENTAL POLICY MAKERS SHOULD DO MORE AND FORMULATE A POLICY THAT WILL ENCOURAGE REUSING OR RECYCLING OF PLASTIC BAGS."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "usobiabunmo10",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "such",
            "although",
            "as a result",
            "consequently",
            "finally",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-31T14:51:30.660Z"
}