{
    "url": "https://writing9.com/text/5e83a398c9adc10018a22880",
    "file": [
        "data",
        "85",
        "5e83a398c9adc10018a22880.json"
    ],
    "topics": [
        "education",
        "university",
        "government",
        "students"
    ],
    "question": "Education, from preschool through university, should be paid for by the government and therefore free to students.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education gives us a knowledge of the world around us and changes it into something better. It develops a perspective in us of looking at life differently. It is often argued that studies from elementary school through college should be free of cost and federal or either provincial government pay for their students. I completely agree with this opinion and, think that it will help more children get the literacy.",
        "First of all, I believe that if the ministry agrees to pay the tuition for the students, especially for those who cannot afford even basic learning will benefit them to grain knowledge. And, finally be able to live a normal life, instead of getting into trouble or bad company and commit crimes. Moreover, this approach will be beneficial for students and their families get rid of education loans. For instance, according to the American Center of Progress report on the Student Debt Crisis within the past three decades the debt has reached over $1.5 trillion. Thus, if the government use this money as to pay their fees instead of lend it to the person actively learning, it will no longer be able to crush the younger generation.",
        "Another point to consider, it will provide greater opportunities like to choose a major of your own choice or the subject you enjoy the most. And, in this way more and more kids will be able to study in their field of choice and as a nation, we'll get more and more educated people make their countries better and better. For example, in India most of the students who have ambitions to become a doctor, but are not able to fulfil their dreams. Because, to become a doctor it is so much more costly in India and that is why students choose to go into different fields in which they have zero interest.",
        "In conclusion, society benefits tremendously by offering its citizens free studies. While the government need not subsidize some highly profitable professions, the general benefit of a fully funded education should be extended to all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nav2270deep",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "instead",
            "first",
            "that is",
            "finally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-31T20:10:00.111Z"
}