{
    "url": "https://writing9.com/text/5e8306dbc9adc10018a22687",
    "file": "data\\85\\5e8306dbc9adc10018a22687.json",
    "topics": [
        "development",
        "expansion",
        "supermarkets",
        "countries",
        "business",
        "people",
        "closure",
        "death",
        "communities"
    ],
    "question": "Due to the development and rapid expansion of supermarkets in some countries, many small, local business are unable to compete. Some people think that the closure of local business will bring about the death of local communities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Supermarkets are a conspicuous trend which is essential towards a country's growth and development. While some people believe that supermarkets should be embraced, others argue  that it has enormous negative developments. Personally, I agree that such an event will be deleterious to the effect of many local communities. This essay will expatiate on the above said viewpoint in detail in the below mentioned paragraphs.",
        "Firstly, malls provides all goods under one roof, which is a pertinent point to consider. As the busy bodies go to such a place they are able to access a wide range of articles and products within a limited area. For an example, in the earlier days, individuals used to visit various shops for different products, but nowadays most of people prefer to visit big shopping centres. Consequently, people do not prefer to visit small shops, resulting in lower revenue for them.",
        "Secondly, the shopping centres offer coupons and discounts which allures the customers a lot, which proves to be very competitive for the local communities. For instance, in a survey conducted by a media channel, 89% of the local shopkeepers agree that they are not able to run the business because of heavy operational cost and not able to offer discounts, as such. As a result, the sales of local businesses and results in their downfall.",
        "In conclusion, the local communities are an inevitable part of our society.  I agree, although, malls are beneficial for various reasons, small shops play a vital role in the development of the domestic provinces. The government should make its attempt to encourage such small traders to perform in the best way possible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "as a result",
            "consequently",
            "such",
            "although",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-03-31T09:01:15.944Z"
}