{
    "url": "https://writing9.com/text/5e840453c9adc10018a228f1",
    "file": [
        "data",
        "85",
        "5e840453c9adc10018a228f1.json"
    ],
    "topics": [
        "“all",
        "education",
        "healthcare",
        "government",
        "”"
    ],
    "question": "“All education and healthcare should be funded by the government and free for everyone.” \n \nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education and healthcare are both indispensable to all the people in the country. However, people often argued that both healthcare and education must be complimentary for all the people. From my perspective, I completely disagree with the statement, and I opine that people should be charged and everyone has to pay their fare share when using either of the services.",
        "Firstly, if the students have to pay the tuition they will value the education more. In other words, if the government provides the schools and colleges with fundings and enough resources, without letting them to pay for a single thing, nobody will try to understand the real value of it and they will definitely exploit these resources. For example, in Taiwan's universities, where people pay for the education, they get the complete access to the university libraries to get the valuable knowledge, and they know it if they exploit the books, then they have to pay the fine.",
        "Moving forward, if the hospitals will start treating patients without charging them, in no time hospitals will get overwhelmed. In that case, people who actually need the immediate medical attention will not be able to get it on time. Whereas, those who do not need it will get that attention. For instance, Canada has a free medical system, and because of this waiting time to see a general physician or to get an emergency treatment is being too longer than normal. Thus, some of the patients die without even getting the proper treatment.",
        "In conclusion, both the services are essential, one is to provide with superior knowledge and other is to provide with good health and well-being. It is necessary for the people to pay for these services and try their best not to waste it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nav2270deep",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "then",
            "firstly",
            "however",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-01T03:02:43.445Z"
}