{
    "url": "https://writing9.com/text/5e851444c9adc10018a22b72",
    "file": [
        "data",
        "85",
        "5e851444c9adc10018a22b72.json"
    ],
    "topics": [
        "people",
        "children",
        "choices",
        "matters",
        "food",
        "clothes",
        "entertainment",
        "society",
        "individuals",
        "decisions"
    ],
    "question": "Some people believe that allowing children to make their own choices on everyday matters (such as food, clothes and entertainment) is likely to result in a society of individuals who only think about their own wishes. Other people believe that it is important for children to make decisions about matters that affect them. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is no doubt that these days, allowing children to make their decisions is becoming increasingly popular in recent times. However, the question: Can we allow children to make their own choices on matters of every day or not? Is considered one of the most serious issues today. In this essay, we are going to discuss this phenomenon from both viewpoints and causes. In addition, we will see that why I partly agree with this trend.",
        "The first argument suggests that the disadvantages far outweigh the benefits. The main reason for believing this is that encouraging children to choose everything, such as food, clothes and entertainment, by them self makes them to be selfish. For example, they cannot feel or respect others. It is also possible to say that this idea may force support them to take wrong decisions because they are so young to understand correctly.",
        "On the other hand, the second argument is considered an opposing case. It is commonly thought of the fact that it is important to make their choices alone which affects them positively. People often have this opinion because it will improve their soft skills, such as  taking fast  decisions and being prefect leaders, for a future career. A second point here is that it makes them be confident. A particularly good example, if they are used to take correct choices, they will solve critical cases such as problems of finance.",
        "In conclusion, we saw that there are no easy answers to these questions. In my opinion, I tend that helping children to take suitable decisions is the key of successful life, but we should put limits to make a balance between both sides."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "extramagicbrush",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "however",
            "in addition",
            "on the other hand",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-01T22:23:00.316Z"
}