{
    "url": "https://writing9.com/text/5e87557d2b106c00182c0bf8",
    "file": [
        "data",
        "85",
        "5e87557d2b106c00182c0bf8.json"
    ],
    "topics": [
        "people",
        "children",
        "subjects",
        "mathematics",
        "philosophy"
    ],
    "question": "Some people think that because some children find some subjects such as mathematics and philosophy difficult, they ought to be optional instead of compulsory. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The growing development had increased demand of education which plays a vital role in the growth of an individual. However, it has been a muted issue about the design of curriculum which subjects are in compulsory and which are optional. The essay will discuss my opinion with the argument about the above notion in the following paragraph.",
        "To begin with, educational institute must have to perform some analysis and then design the course, such as it gives the knowledge of basic skills which helps them in the later part of the life. There are certain subjects provides information about history, facts, arts and drawing skills which helps in the mental growth. For example, in the mathematical basic calculation such as addition, multiplication will be used in routine life during the money exchange or doing any calculation. Thus, this academic work introduces different skills where one can expand their research and earn money.",
        "Furthermore, some of the professors think that in the primary school students must get an idea about all the subject than in later life they have been given a chance to select a particular subject base on their abilities. When a child becomes teenagers and would able to select the branch of their interested can get more success. Moreover, Learning different subjects helps the individual for the development of analytical, mental growth even helps to grow analysing power. For instance, when a child learns Hindi, English and Gujarati languages will become able to communicate any person over the country.",
        "In conclusion, as per my opinion, a child must have to learn all the subjects in the early schools which require for the overall development. However, after becoming mature enough they are allowed to select a particular branch to continue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "then",
            "such",
            "moreover",
            "for instance",
            "to begin",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-03T15:25:49.183Z"
}