{
    "url": "https://writing9.com/text/5e8822972b106c00182c0d2b",
    "file": [
        "data",
        "85",
        "5e8822972b106c00182c0d2b.json"
    ],
    "topics": [
        "people",
        "sportsmen",
        "sportswomen",
        "misbehave",
        "field"
    ],
    "question": "Some people think that it is fine for professional sportsmen and sportswomen to misbehave on or off the field, as long as they are playing well. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people hold a belief that it is acceptable for professional sports players to display wrongdoing on duty or outside the pitch, as long as their performances are solid. Personally, as a sports participant, I firmly disagree that sportsmen and sportswomen have the right to make use of their best performances to manifest inappropriate behaviours. In the following part of this essay, an obligation to follow socially moral norms as normal citizens, and the model images of those sports players strongly shaping spectators’ behaviours, especially teenagers are thoroughly discussed as the two reasons for my statement.",
        "Initially, based on fundamental moral norms in society, individuals have an obligation to behave appropriately. Professional sport players, therefore, have no reason to be approved of their misconduct but to act morally. For example, Adam Johnson, a former professional soccer player of Premier League, was accused of rape. Although he was at the peak of his career at that time, he was still imprisoned. This points out that no matter how flourish the career of a sportsman is, or how significant the position of a player is in the sports world, committing crimes or displaying immorality would cost court appearance and criticism.",
        "In addition, sports players who are professionally playing for some famous clubs are extremely influential in setting teenage behaviours, who account for the largest portion of fans. As those young spectaculars tend to label their sports idols as perfectionists thanks to their outstanding performances in the field, thereby imitating their private lives when being off the game. As a result, those immorality of the sportsmen or women might be deemed to be normal by those adolescents, which possibly leads to social decline due to degradation in young generation. For instance, a disrespectful act of Neymar, when he showed a middle finger to a competitor, was mimicked by some young children during a football game in Brazil. This caused a fight between members of the two teams, which is likely to result in hatred in their families, and acquaintances, negatively affecting the relationship of people in the region.",
        "To conclude, it is totally disapproved of the viewpoint that professional sports players are allowed to behave immorally on or off the field, even if they are producing high standard performances because of the obligation to follow basic moral norms in society as individuals, and the considerable influence on teenage followers who form the society afterwards."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuchung1210",
    "num_words": 401,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "initially",
            "as a result",
            "therefore",
            "although",
            "for instance",
            "in addition",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-04T06:00:55.863Z"
}