{
    "url": "https://writing9.com/text/5e889c232b106c00182c0efa",
    "file": [
        "data",
        "85",
        "5e889c232b106c00182c0efa.json"
    ],
    "topics": [
        "protection",
        "responsibility",
        "politicians",
        "individuals"
    ],
    "question": "Environmental protection is the responsibility of politicians, not individuals as individuals can do too little. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The power individuals hold is so limited that the responsibility of environmental conservation should be allocated to the authorities. I completely disagree with this idea as both governments and individuals are accountable for protecting the earth.",
        "On the one hand, since politicians have a far-reaching influence over their countries and even the world, they might tackle serious environmental issues such as climate change or pollution more effectively. Firstly, governments can introduce laws and ensure that they are rigorously enforced. For example, the authorities impose heavy penalties on companies that violate illegal dumping laws.Secondly, they have sufficient resources as well as the financial means to do large-scale research and collect comprehensive data in order to find solutions to environmental concerns. In other words, governments can see the big picture and take reasonable steps to address the problems.",
        "On the other hand, I believe that individuals can play an important role in protecting the earth. There are a variety of habits to implement in everyday life which will make a huge difference. For instance, people should actively reduce their carbon footprint by using public transport instead of driving cars, minimizing purchases of heavily-packaged products or curbing the consumption of energy. Furthermore, authorities are not able to oversee or control the actions of all individuals. For example, although there are many campaigns aimed at educating people about the dangers of plastic pollution, the overuse of plastic still exists all over the world. Without the cooperation of citizens, regulations, however strict, would become pointless and environmental damage cannot be mitigated.",
        "In conclusion, due to the aforementioned reasons, the responsibility of conserving the earth belongs to not only politicians but also individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lekhanh1274",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in other words",
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "although",
            "for instance",
            "also",
            "furthermore",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-04T14:39:31.652Z"
}