{
    "url": "https://writing9.com/text/5e89e2112b106c00182c1240",
    "file": [
        "data",
        "85",
        "5e89e2112b106c00182c1240.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is evident that the world is becoming modern, so the residents nowadays have a lot of different choices in each field so that make people’s life more convenient and easier. I totally agree with this statement and this essay will be outlining the variety of choices for people.",
        "On the one hand, with the invention of science, technology and the innovative research, we can obtain and learn many things in the short time. Initially, if I consider the education as a sample for that we can see the benefit of the sector. Teachers and students can get their required books and documents easily and quickly by email, so it will reduce amounts of money due to the cost of books in some countries are very high. Moreover, the university in several countries can also apply for students the education at home by the internet which cheap price and provide free information in any fields that people lack of.",
        "On the other hand, they also have the opportunities to choose their transportation without buying the vehicles with a high price. In the past, it seemed to very difficult to find the public transports, so it is necessary for residents to buy their own bike or car to travel. But nowadays, we can use different type of transports like subway, bus and train which allow the citizens to travel and save their money. For instance, with the increasing of technology a significant number of apps for transportation are allowed such as Grab, Bee and Uber with many promotions, so the price would be free or discounted.",
        "To sum up, the increasing of hi-tech, education and transportation, which are one of many choices in nowadays, have residents’ life more convenient. But there are also have a lot of choices for them to choose."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "initially",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-05T13:50:09.004Z"
}