{
    "url": "https://writing9.com/text/5e89fe9d2b106c00182c12c7",
    "file": [
        "data",
        "85",
        "5e89fe9d2b106c00182c12c7.json"
    ],
    "topics": [
        "media",
        "age",
        "groups",
        "information",
        "websites",
        "risk"
    ],
    "question": "Social media is becoming increasingly popular amongst all age groups. However, sharing personal information on social media websites does have a risk. Do you think that advantages of social media outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advance technology has invented social media, which has been commonly used by all people from all age limits. Although, there are many drawbacks to use a social network, especially the threats of information leak, my perspective is that its benefits surpass its negative effects. This essay will discuss both positive and negative points.",
        "Firstly, it is evident that people of all ages have access to social media, children can expose to adult content, and are themselves vulnerable to be approached by strangers with unknown intentions. Even if kids are sure who they are talking to on social media, its issues are not completely eliminated. For instance, cyber bullying is frequently reported in the news, and occurs on online network among youngsters. Therefore, adolescents should be careful while posting and sharing information online.",
        "On the other hand, we must admit that social media sites play an important role in all sectors of life. They are an effective way of communication that helps people not only to keep in touch with their current relationships but also broaden networks. To illustrate, because of Facebook, LinkedIn and other social platforms, many teenagers, office workers and even retired peoples have owned social media accounts which benefits them to acquire daily updates of current world. Hence, without social media websites, communication would not be as easy as it is.",
        "In conclusion, uses of social network are essential nowadays for all age groups. However, we face serious problems about information security on social media sites, it is undoubted that the positive sides of it still overshadow its demerits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chavanpranay1994",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "although",
            "hence",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-05T15:51:57.740Z"
}