{
    "url": "https://writing9.com/text/5e89ae642b106c00182c117f",
    "file": [
        "data",
        "85",
        "5e89ae642b106c00182c117f.json"
    ],
    "topics": [
        "people",
        "innovations"
    ],
    "question": "Some people say that modern innovations bring a lot more problems than benefits? Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The entire world has been revolutionized due to the advancement in the technology. However, some people perceive that this automation affected a person’s life which gives the largest amount of an unfavourable impact of the individual's life and the environment than the positive points. The essay will discuss my stance followed by the supporting paragraphs.",
        "To begin with, the foremost negative point is that with the innovation in the computers many tasks has been completed in a single click. This will be resulted in person has to do less physical activity to perform some work. For example, with the benefit of the Internet it would be easy to buy kitchen stuff in a single click whereas in the past, a person had to went to the market and they buy their groceries. Moreover, by continuing this type of lifestyle affects a person’s physical health which would be converted in the obesity and as time pasts this would be converted in more decease such as diabetes, heart problems. Thus, this electronic device has made a person’s life easier and converted them in a lazy person.",
        "Furthermore, the technology having a diverse impact on the many parts of the manufacturing units as they started to use robots, that is used to control the machine. As a result, this trade requires a less amount of human power which would be resulted in the unemployment in the nation. For instance, Research conducted shows that by the end of the 21st century, thirty percent people become an unemployed as having latest machinery are available in the many production units. At last, the utilization of the electronic gadgets has been elaborated rapidly. This will emit a certain gas, which makes environment polluted. Although, the people prefer to practice such appliances which completes our work with less effort and time.",
        "In conclusion, the modernized world has served the society in a better way as every task would be completed not only in less time but also in less effort and gives a better output. But it gives more detrimental effect as per my opinion, on the health, employment and an environment also. The government should have to start campaigning which delivers the information."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "also",
            "although",
            "for instance",
            "to begin",
            "furthermore",
            "last",
            "that is",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-05T10:09:40.053Z"
}