{
    "url": "https://writing9.com/text/5e8b436d2b106c00182c168a",
    "file": [
        "data",
        "85",
        "5e8b436d2b106c00182c168a.json"
    ],
    "topics": [
        "people",
        "government",
        "ban",
        "sports",
        "sky",
        "rock"
    ],
    "question": "Some people think that government should ban dangerous sports, such as sky diving and rock climbing.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A vast majority of people believe that regime should ban sports which are lethal for the individuals, such as bungee jumping, mountain climbing.This essay disagrees with the given perspective because these are adventurous games and furthermore, provide courage to overcome the phobia of height, water.",
        "To commence with, there are lots of thrill and adventure associated with dangerous sports activities.Since our youth has innate desire to explore the world, and want to experience all the dangers, therefore they indulge themselves in the games which can even prove fatal.For instance, a recent study reveals that these days popularity of sports which may even result in physical disabilities, has increased about 80 percent more in comparison to the past because of thrilling and exciting experience.This way people often take part in such activities in order to face the dangers of life.",
        "However, there is one advantage of these sports despite the dangers involved.If an individual takes participation in any of the lethal activities, such as river rafting, scuba diving, and many more, then they will be able to come out of the fear of altitude, water.To cite an example, there are lots of famous celebrities who were initially not able to cope up with the risks of life like Paragliding, but they achieved victory over their terrifying dreams.To elucidate, although these sports are in association with risks, help in overcoming certain thunders of the life.",
        "In conclusion, while it is true that sports such as rock climbing have danger inextricably linked with them, the government should not ban these.I think that these games act as a wonderful recreational activity for the youngsters as well as instills a feeling of courage and dedication in them.It would be wise to put some restrictions, but complete abolishment is not appropriate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kajalmaan.16",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "furthermore",
            "although",
            "initially",
            "then",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-06T14:57:49.772Z"
}