{
    "url": "https://writing9.com/text/5e8b28f02b106c00182c1601",
    "file": [
        "data",
        "85",
        "5e8b28f02b106c00182c1601.json"
    ],
    "topics": [
        "people",
        "technology",
        "whats",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way people interact with each other has changed because of technology.\nIn whats has technology affected the types of relationships people make ?\nHas this become a positive or negative development ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that technology is making everyone's life easier. How individuals connect with each other is changed completely because of technological advancements. This essay will discuss how this has impacted our social life, and its advantages and disadvantages.",
        "Firstly, people are preferring online connections more than physically meeting them. This is because we have a plethora of social networks nowadays. Although they are increasing the number of friends we have, but the quality and bonding are decreasing. For example, people meet strangers on Facebook, they start chatting before even knowing each other. In most cases, people do not even know if the profile on the other side is real or fake. This is certainly a negative development. The relationships these days are much more artificial. In the past, even if a person had a few friends, they all closely knew each other. The relationships were much stronger compared to today. In addition, there is a social pressure to follow the trend. If most individuals in a group are on a particular mobile application, all the others tend to follow them because they feel threatened to be kicked out of the group.",
        "Secondly, adults are finding their life partner online. This is because, they are so busy these days, and getting to know anybody is time consuming. They do not want to waste time building relationships. For instance, matchmaking websites ask you your interests and match you with the right person with the same interests. This has a lot of drawbacks. You do not know the person long enough to trust them, let alone marry. Choosing your life partner is a really difficult job. This requires a long time, and adults are doing the exact opposite because of technology.",
        "To conclude, there are way more negatives to building connections online rather than in person. The latest technology is making every relationship artificial, be it friends or partners."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are",
                "start_idx": 1039,
                "end_idx": 1042,
                "error": "introduces an alternative",
                "error_des": "",
                "suggetions": [
                    "or"
                ]
            }
        ]
    },
    "submitter": "",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "although",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 832,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 1466,
                        "end_idx": 1472
                    },
                    {
                        "start_idx": 1547,
                        "end_idx": 1553
                    },
                    {
                        "start_idx": 1830,
                        "end_idx": 1836
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 55,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 226,
                        "end_idx": 230
                    },
                    {
                        "start_idx": 1210,
                        "end_idx": 1214
                    },
                    {
                        "start_idx": 1612,
                        "end_idx": 1616
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-06T13:04:48.870Z"
}