{
    "url": "https://writing9.com/text/5e8c7b2e2b106c00182c198f",
    "file": [
        "data",
        "85",
        "5e8c7b2e2b106c00182c198f.json"
    ],
    "topics": [
        "people",
        "person",
        "years",
        "age"
    ],
    "question": "Some people think that it is beneficial for old people to learn something new while others believe that once a person in the past 65 years of age it is too late to learn.\nWhat is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that one can learn at any age of life. There is no limit to learning. Some people believe that old people do learn new things. While others argue the dotage limit. In my opinion, learning is beneficial at any pace, it gives a personal experience and knowledge.",
        "To begin with, some people believe that after 65 years people can not learn and it is too late. Some specific tasks required a specific point of period, certain limit and skills. For example, for higher studies let say CA. For this, specific stage and competitive mind required. Therefore, some tasks are specifically designed for a certain period of time.",
        "On the other hand, some people believe that old people can learn new things and it will be helpful for them. For instance, with the growing technology and excessive usage of smartphones. The old people can easily learn how to operate the smartphone, there is no rocket science to understand the usage of the phone. Furthermore, as they use, the more they will reveal more features and will be innovative. There are so many social applications on the smartphone such as Facebook, Instagram and Watsapp, where people can enjoy and entertain themselves. Moreover, smartphones also contain games which help to utilize the time and remain more creative.",
        "To sum up, learning new things keeps the mind fresh and helps to remain active and enthusiastic. When it comes to old people, they can learn new things according to their skills and capacity. By doing this, they always ready to learn new things and feel busy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-07T13:07:58.136Z"
}