{
    "url": "https://writing9.com/text/5e8c69872b106c00182c1955",
    "file": [
        "data",
        "85",
        "5e8c69872b106c00182c1955.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today's world, subjects like Science and Technology are more important than History.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain people believe that History is a crucial subject among others, while few think that Science and Technology are essential to get along in the fast-paced world. I strongly believe that subjects like Science and Technology has higher benefits because it relates to the past, while the other provides insight into the future. This essay will discuss on both the above mentioned views and my opinion, followed by a reasoned conclusion.",
        "Firstly, it is always important to know about the past of the nations which would help them in understanding how many changes the nation has gone through in the past. Also, helps students to understand the customs and traditions, discriminations that are completely extinct in this contemporary world. For Instance, India is ruled by British in 18th and 19th Century because of which freedom fighters arose and finally India got independence in 1947. It is almost more than 80 years and people are completely aware of how it had happened, because of the History subject. Consequently, learning this helps pupils to survive even in harder times.",
        "Secondly, children are rapid in grasping at the early stage. So, teaching them with real-time projects and live examples would help them in understanding the Science behind the existence and the Technology which has changed everything over a decade. This would ultimately help them to choose a profession like Scientist. For example, Science helps kids to understand the basics like gravity, light and furthermore, technology with science help them for new inventions like Home Automation systems. Also, this helps them to understand how to survive in a rapidly changing world which is driven by Science and Technology. Of course, History is just to understand the past, while Science and Technology is to learn the present and visualize about the future.",
        "To conclude, past is to understand, while present or future plays major role in any individual's life. Similarly, both the subjects play a crucial role, however, Science and Technology would constitute for the overall development of the child to become an individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "similarly",
            "also",
            "furthermore",
            "firstly",
            "however",
            "consequently",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-07T11:52:39.286Z"
}