{
    "url": "https://writing9.com/text/5e8c6dde2b106c00182c1965",
    "file": [
        "data",
        "85",
        "5e8c6dde2b106c00182c1965.json"
    ],
    "topics": [
        "government",
        "responsibility",
        "citizens",
        "safety",
        "people",
        "defense"
    ],
    "question": "A government has a responsibility to its citizens to ensure their safety Therefore, some people think that government should increase spending on defense but spend less on social benefits. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern days, it has become very important for every nation to protect its borders. This idea leads most of the people to think that the government should spend most of the funds on the defence sector by cutting the expenditure on social benefits. I do not agree with this view. However, I do believe that both of the sectors need investment and efforts for any country to grow and prosper.",
        "To commence with, national security is of utmost importance. The forces help a state maintain peace and protect the borders. If the forces are not there to protect the civilians, then any other country might attack the nation for some natural resources, turning the own citizens into slaves to the other country. Moreover, they help in maintaining law and order within the state as well. For instance, when there was the 26/11 Mumbai terrorist attack, the CRPF took over, killed the terrorists and helped hundreds of people evacuate the site.",
        "On the other hand, spending funds on defence at the expense of social security is not beneficial in the long term. If the benefits in the education, health care, food etc., are not available to the poor, it will lead them to follow the wrong path to survive. For example, if a poor person is not getting food to satisfy their hunger, they might go on to commit some crime, such as- steal some money, to buy it. This increases the crime rate in a state making other citizens more insecure. Therefore, it is also important to help the weaker sections of the society.",
        "To conclude, in my opinion, it is very important to spend on both the national and social security because no nation can stand on one of them, but needs both. Every government needs to find a perfect balance of fund division among the sectors of defence and social benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-07T12:11:10.127Z"
}