{
    "url": "https://writing9.com/text/5e8c2e192b106c00182c186d",
    "file": [
        "data",
        "85",
        "5e8c2e192b106c00182c186d.json"
    ],
    "topics": [
        "mass",
        "media",
        "tv",
        "radio",
        "newspapers",
        "influence",
        "people’s"
    ],
    "question": "The mass media, including TV, radio and newspapers, have great influence in shaping people’s ideas. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Media has played a crucial role in spreading information all over the world. Therefore, some people believe that media sources such as TV, radio, and newspapers are influencing the people's thoughts. I completely agree with the statement, and will discuss about it in the essay.",
        "Firstly, various huge international events are presented in an exaggerating manner by TV channels. The reason is that big capitalists spend money on these events and also finance the media to publicise them. For instance, IPL, a renowned cricket league organised each year in India, and it gets so much attention from Indian media that crazy fans buy the advance tickets for the matches due to which sponsors earn a lot of money and make huge profits. Thus, it can be said that the press could contribute significantly in persuading the masses to follow a certain culture.",
        "Secondly, media sources like newspapers, television and radio also have a considerable role to play in making certain opinions about the personalities. In other words, they portray the image of an ill person in a positive way and vice versa due to which sometimes folks start trusting the wicked ones. To illustrate, at the time of elections, some news channels become bias, and start indirect campaigning in favour of criminal politicians due to which sometimes they even win the elections. In contrast, if the information media leave the task of painting the personalities, then greedy politicians could never take advantage of the innocent public.",
        "In conclusion, although many times media become partial, and present only one side of stories, it has a bigger impact in manipulating people's ideas. However, their job is to present the truth and talk in favour of the citizens and not of some bigwigs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "in contrast",
            "although",
            "then",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-07T07:39:05.459Z"
}