{
    "url": "https://writing9.com/text/5e8d8a022b106c00182c1bf9",
    "file": [
        "data",
        "85",
        "5e8d8a022b106c00182c1bf9.json"
    ],
    "topics": [
        "tv",
        "internet",
        "radio",
        "people",
        "books",
        "sources",
        "information",
        "position"
    ],
    "question": "TV, Internet and radio are very popular nowadays. Some people say that they will replace books\nand written words as the main sources of information. To what degree do you agree or disagree\nto this position?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Internet and TV, as the mainstream of media, play a crucial role in data transformation. They present a colourful and vivid earth in front of us. However, many people believe that it would take the place of books in the upcoming years. I agree with the statement of the rapid advancement in technology can replace the nature. This essay will explain the first advantages and the letter view presents disadvantages in the further piece of writing.",
        "One the one hand, it is Indisputable fact that the internet has revolutionized the way we communicate. Despite the risk of social isolation, a problem is seen in the people who spend too much time at their computer terminal rather than relating to the people in the nature; moreover, most of us have benefited greatly from e-mail and internet chat programs such as Whatsapp, MSN Messenger, and Facebook.IN addition to this, these incredibly useful and powerful tools of communication facilities, both contacts with loved one's faraway places and global trade. Further and even more, the internet has placed the entire earth at the fingertips. In earlier times, for finding one-word folks entailed a huge amount of time. Now, the same instruction can find it with the click of the button. Although not all the material available is reliable on the net, the majority of website content are helpful.",
        "On the contrary, there is a vast amount of material online that would consider offensive or dangerous, ranging from pornography to instruction on how to make a bomb. For instance, WWE fighting shows serving bad influences on children, as a result, children, even try some kicks with their love ones or friends, which is jeopardized life. The radio frequency rate is too high, hence it impacts upon the human body and raised the major health problems. Nonetheless, I would contend that this flow of data has generally been a positive development.",
        "By way of conclusion, I once again reaffirm my position that these three factors have had a positive impact on modern life because it influenced communication and the flow of knowledge."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "such",
            "first",
            "on the contrary",
            "although",
            "as a result",
            "hence",
            "however",
            "in addition",
            "nonetheless",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-08T08:23:30.073Z"
}