{
    "url": "https://writing9.com/text/5e8da3902b106c00182c1c45",
    "file": [
        "data",
        "85",
        "5e8da3902b106c00182c1c45.json"
    ],
    "topics": [
        "governments",
        "money",
        "celebrations",
        "holidays",
        "festivals",
        "people",
        "government"
    ],
    "question": "Governments spend a lot of money on public celebrations such as national holidays and public festivals. Some people say that the government spends too much on this and that they should use this money on other useful things. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that governments fund huge sums on public occasions such as national holidays and public festivals. Nevertheless, some people claim that these budgets ought to be utilized for the sake of insuring beneficial services. I strongly agree with this idea, as I believe that education and healthcare facilities are crucial factors for a decent life.",
        "Firstly, education is the bedrock for a developed country, and a well-educated nation will always thrive for ultimate excellence. To begin with, many countries around the globe lack public education institutes. Therefore, many pupils drop off from schools and colleges at an early age due to their expensive fees, and in order to support their families financially. For this reason, governments should use money from national budgets to establish public schools and universities, and bring up an educated generation. This was evidenced in a recent research conducted at the ”Ministry of Education” in Ghana, ensuring that the percentage of students, who left school increased by 30% over the past 20 years.",
        "Secondly, it is the right of citizens to have free healthcare services. It is commonly known that people pay a lot taxes for the governments, so as a result, it is their responsibility to provide high standards of free hospitals and nursing. Furthermore, a healthy population will always boost the economic growth of a country. To illustrate, in a government report, it was stated that in areas where there are good health facilities, the economic sector was witnessing a rise in the revenues.",
        "In conclusion, it is indisputable that governments spend large amounts of money on celebrations. However, I believe they must specialize part of this finance to supply societies with free education and health care services, in order for them to have a convenient life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "furthermore",
            "nevertheless",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 280,
                        "end_idx": 289
                    },
                    {
                        "start_idx": 364,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 553
                    },
                    {
                        "start_idx": 1744,
                        "end_idx": 1753
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-08T10:12:32.321Z"
}