{
    "url": "https://writing9.com/text/5e8ee901fe05da001899ad85",
    "file": [
        "data",
        "85",
        "5e8ee901fe05da001899ad85.json"
    ],
    "topics": [
        "countries",
        "people",
        "teenagers",
        "jobs",
        "don’t",
        "review"
    ],
    "question": "In some countries people encourage teenagers to find part-time jobs. Some people agree and others don’t.Review both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a fact that all nations of the world are developing at present. Advancement of the technology and transportation are available in all over the world. More and more people use internet communication sites and transportation for progressive the life better, because of this they enable to work and live anywhere they want around the world. There are many advantages and certain drawbacks of this phenomena. I will discuss the pros and cons of the growth of communication machinery and vehicles in the upcoming paragraph before any specific conclusion.",
        "To start with the advent of telecommuting and transportation has many merits. First of all, people know very well, today the life of a human has very significant in all countries, they help auto machines in their daily basis for the develop's heart. Like as individuals want to stay connected with each other with the help of machinery, owing to using their smartphones, computers. To illustrate, Airtel and Jio offer free voice and video calls to the people for staying connected with each other, which is saved the time of human. They can obtain struggle sitting their home where they are able to take the industry of their companies. In addition to this, it makes the job and living conditions are easier. Because technology has made many softwares for the layman like as Whatsapp, limo and many more, which are generating chat and video calls and interesting part of the group conference video call. Therefore, it is a good way of living and working with people from all over the nature.",
        "Furthermore, current transport is a hold the value of ancient vehicles in many ways. To site and example, innovations have made many vehicles for moving one place to another place. Such as aeroplanes, ships, motorcycles and many more. It enhances the task of the employees, because when they use transit like trains. It saves the time of people. Instead of 5 hours, they are able to extra task in their life. They can earn more and more wages rather than before. So, the growth of telecommuting and shipping is the best for living and production of the people around the nature.",
        "On the contrary side, despite of  advantages, it has certain disadvantages. They become lazy and addicted some diseases. For instance, it is well known fact that automation are providing the entertainment resources and vehicles, people use them in not limit, which influences on the people. People forget using to bicycling as well as a spending time with the people. When they adopt the shipment system. It spreads the fossil fuels, which not only  impact on the people, but also the environment.",
        "To conclude, even though the machinery of communication system and shipping has modified for the development of human, which has many advantages, yet it has certain disadvantages, which are perilous for the environment. I deem that it has more advantages which are overweight to the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 489,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "on the contrary",
            "in addition",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-09T09:21:05.680Z"
}