{
    "url": "https://writing9.com/text/5e921dd6fe05da001899b5de",
    "file": [
        "data",
        "85",
        "5e921dd6fe05da001899b5de.json"
    ],
    "topics": [
        "‘failure",
        "proof",
        "desire",
        "wasn’t",
        "enough’"
    ],
    "question": "‘Failure is proof that desire wasn’t strong enough’To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Failure is the state or the condition of not meeting a desirable or intended objective, and may be viewed as the opposite of success. It is often argued that, lack of accomplishment is the evidence of absence of aspiration or the person was not determined enough to reach the goals. While, I personally do not agree with the statement because, failing can happen due to many reasons and it is not only bound to one's determination.",
        "To begin with, firstly, some people fail not because they lack knowledge or talent, but, because they do not trust themselves that, they can do this and, before even trying they just quit. For instance, if one individual fails once to achieve their desired targets, at some point they start to believe that, they will face failure again if they give it an another try. Also, people do not even try to learn from their past experiences that where they lacked and what kind of mistakes they had made in the past that have led the to failing their targets. Consequently, lack of self-confidence to achieve goals always lead to an unsuccessful situation not a success.",
        "Secondly, people who have zero discipline can never be a successful in their lives. Have you ever heard that, anyone who has accomplished something worthwhile has never done it without discipline? For example, people with no self-control, sacrifice, and avoid distractions and temptations can never be stayed focused toward their goals, hence failed in gaining success.",
        "In conclusion, failure can happen due to any reason, at any stage of life, or to anyone because of some sort of misshapen or incident in their lives. Additionally, it depends on a person that how they see their failure? As a good news or a bad news and how hard they try to a successful person in their lives regardless of failures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nav2270deep",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "hence",
            "firstly",
            "additionally",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T19:43:18.726Z"
}