{
    "url": "https://writing9.com/text/5e92215bfe05da001899b5e6",
    "file": [
        "data",
        "85",
        "5e92215bfe05da001899b5e6.json"
    ],
    "topics": [
        "celebrity-",
        "film",
        "star",
        "sports",
        "personality-",
        "celebrity"
    ],
    "question": "Being a celebrity- such as famous film star or sports personality- brings problems as well as benefits. Do you think that being a celebrity brings more benefits or more problems?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Almost every human on planet earth has a dream of being a famous hero. Sometimes it is good and sometimes is not, what makes a difference is the way they deal with it.",
        "On the one hand, there are disadvantages to be considered as well for being a superstar. For instance, they may face criticism from the public if they do not perform well and we have seen in the past, there were many cricketers where they were heavily criticised by their fans by not performing well during World Cup 2007. Celebrities have to pay large amount of taxes to the government as their annual income is much higher than common citizens. In addition, they do not enjoy their life openly whenever they go out in public places as many fans forced them to have a picture or an autograph so they may reluctant to go out with their families.",
        "On the other hand, being a star has a unique personality from other general people. They have lavish lifestyle as they travel around the world for shooting and can easily afford anything in order to fulfil their desire. Moreover, many brands would also like to hire for their brand endorsement where they can get to pay handsome money for the advertisement. Not only this, many fans follow their stars and make them their idol like a God, where every individual become inspired by their character. For example, cricketer like Shahid Afridi is known by the title of ‘Boom Boom Afridi’ because every youngster wants to hit big shots like him.",
        "In conclusion, being a famous personality has both pros and cons. It is a gift which few people get out of millions. With a little inconvenience, I think it has more benefits than troubles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T19:58:19.269Z"
}