{
    "url": "https://writing9.com/text/5e921d48fe05da001899b5dc",
    "file": [
        "data",
        "85",
        "5e921d48fe05da001899b5dc.json"
    ],
    "topics": [
        "people",
        "purpose",
        "films",
        "values"
    ],
    "question": "Some people believe that the only purpose of films is to entertain. Others say films should have educational values. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that the filmmakers just need to focus on entertaining elements when they make films, while some people believe that there should be educational aspects in movies. From my perspective, there are strong views on both sides, which I will discuss now.",
        "On the one hand, watching films is one of the most effective forms of entertainment for people to escape from the stress of their daily life. To illustrate, comedies can make them laugh and enjoy hilarious moments alongside their family and friends, which will create some memorable time and strengthen their relationships. Moreover, some genres such as science fiction or fantasy can satisfy individuals with picturesque scenes, excellent visual effects and cinematography that take them to a different world apart from their hectic life. Therefore, they can forget about all the burdens and boost their mood.",
        "On the other hand, movies are an efficient way to provide education, especially for children. For example, cartoons have a wide appeal to them by having vivid animations and colourful pictures. If they are used for educational purposes, youngsters tend to focus easily and remember lessons longer. Hence, directors are capable of incorporating moral values and cultural traditions to teach teenagers how to behave with others in the right way and know more about the cultural norms of their society. Furthermore, sometimes, movies are also produced to make learning more fascinating. For instance, history is considered a tedious subject among students. However, with lively illustrations, captivating screenplays and historical accuracy, movies can facilitate the process of acquiring knowledge, thus leading to higher chances of their remembrance to last longer.",
        "In conclusion, both factors are equally important as they bring about substantial benefits to the public. As a result, entertainment and education should be integrated into a film so that it will not only entertain everyone but also convey profound knowledge to them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "last",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-11T19:40:56.703Z"
}