{
    "url": "https://writing9.com/text/5e934d33fe05da001899b913",
    "file": [
        "data",
        "85",
        "5e934d33fe05da001899b913.json"
    ],
    "topics": [
        "experiments",
        "medicines",
        "test",
        "safety",
        "products",
        "people",
        "animals",
        "favour",
        "humanity"
    ],
    "question": "Nowadays animal experiments are widely used to develop new medicines and to test the safety of other products. Some people argue that these experiments should be banned because it is morally wrong to cause animals to suffer, while others are in favour of them because of their benefits to humanity.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a fact that the majority of medical products are currently tested on animals before they come to the market. While some people have many excuses to disapprove with animal experiments, I believe that it is necessary to conduct such studies.",
        "On the one hand, the opponents hold a view that testing on animal should be forbidden. Firstly, these people claims that all creatures have rights to along with their lives obtain similar roles to the planet as the human’s one, therefore, human must respect and do not interfere with animal’s existence. Besides, people in favour of pets think that it is cruel to hurt other species. To illustrate this case, those people said that they could not imagine their dogs are injected some diseases then given a treatment under the pretence.",
        "On the other hand, animal experiments are the sole solution to clarify the safety of drugs, therefore, it is evitable for scientists to apply such method. Supporters to these studies argue that the creatures in labs are fed by human, the missions of those is to serve people’s advantages. Accordingly, those animals must be willing to dedicate their lives for human being. Moreover, I believe that, researchers are not likely to torture the animals, however, there are no alternatives at the moment. Therefore, people must rely on such creatures until scientists could find other measurements which are more humane.",
        "In conclusion, experiments on animals are the practical method to develop medicine at this time, nonetheless, people should not take it for granted but appreciate instead."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "instead",
            "accordingly",
            "such",
            "then",
            "besides",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "nonetheless",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-12T17:17:39.275Z"
}