{
    "url": "https://writing9.com/text/5e935c74fe05da001899b963",
    "file": [
        "data",
        "85",
        "5e935c74fe05da001899b963.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "some people believe that nowadays we have too many choices. \nto what extent do you agree of disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the recent years, is though from people that ability of having more choices than expected is on due, therefore people have too many of them. Despite the impacts of both sides, may be beneficial or not, I tend to agree with the statement, in today's world there are many more choices than a few years ago.",
        "First of all, in our lives are many choices for ranges of aspects. That means, people have the ability to choose between a range of things, even particularly simple products that can be found in the supermarket. From my experience, I rather to shop in the groceries and having a look to all the product's selling than having only one to choose. This can be interpreted such as a feeling of freedom that people can choose what they want avoiding the fact that they have to buy particularly products.",
        "Secondly, those days people are able to enjoy their life as they want from choosing the countries and cities they want to live to having the choice to present their self as they want. For instance, my best friend she was born a boy and actually she was feeling a lot the girly side. Therefore, in her teenage she had the choice to change her gender and to become a girl which obviously she like it much. As a result of this, having options to be whatever it is making the person feel good, is very beneficial in those days.",
        "To conclude, all the above are simply ideas that explain how important is to have many options in our lives, which before years, couldn't be possible. However, that doesn't mean there are not any negative impacts, but for sure having these abilities in our lives is essentials without having them from long time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "xriso19",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "as a result",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-12T18:22:44.827Z"
}