{
    "url": "https://writing9.com/text/5e9395c7fe05da001899ba4f",
    "file": [
        "data",
        "85",
        "5e9395c7fe05da001899ba4f.json"
    ],
    "topics": [
        "countries",
        "children",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many countries children are engaged in some kind of paid work, some people regard this a completely wrong, while others consider it as valuable work experience, important for learning and taking responsibility.\n\n\n\n\nWhat are your opinion on this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many countries children are engaged in some kind of paid job. While people have different views of toddler worker, in my opinion disadvantages of being a child labour outweigh the advantages.",
        "Adolescent paid job has several benefits for the parents and employers and children themselves. Firstly, the children who work can acquire skills, they also can cover their expenses and become financially stable. Furthermore, by working, children gain self-esteem, and command respect from their elders. Secondly, the work of a juvenile is beneficial to some extent for their family. However, for the poverty stricken parents the work of their child is most beneficial. According to statistics, children commonly contribute around 20-25 percent of family income. Finally, the effort of youth is most profitable for the employers in comparison to the parents. Children are cheap labourers. Moreover, because they are children, they have a particular physical characteristic like a nimble finger, sharp eyesight and sharp memory.",
        "On the other hand, child labour definitely has some drawbacks to all parties. By joining in the labour market from a very tender age, children become homeless and are devoid of love, care and affection, which is the basic right of a teenager. Besides, the right to recreation, leisure and other pleasures of childhood are affected by working as juvenile labourers. Although  trial of children has some positive effect on the family, this benefit is for short periods only and education has much better effect, especially in this modern world. Employers should be aware that hiring a toddler in any way is against the law in many countries. They may be sentenced to pay penalty or even to go to prison.",
        "In conclusion, while youngster effort is beneficial for many parties, but the drawbacks outweigh the cons and in my opinion, children should spend their full time in their education program."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ms13562003",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "although",
            "besides",
            "firstly",
            "however",
            "finally",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-12T22:27:19.715Z"
}