{
    "url": "https://writing9.com/text/5e94c5d1ec8ac10018f6fe6f",
    "file": [
        "data",
        "85",
        "5e94c5d1ec8ac10018f6fe6f.json"
    ],
    "topics": [
        "company",
        "change",
        "companies",
        "point",
        "career",
        "life",
        "scenarios",
        "support"
    ],
    "question": "Would you prefer to stay in on company or change companies at one point in your career life? What are the advantages and disadvantages for both scenarios? Give specific details and examples to support your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Indeed, one the most crucial aspect of human life is their career during the life time. Since not only they would pay the expenses, but also they spend a great portion of life in it. So, working in an organization for a long term and also changing the job constantly are two choices, which a mature man or woman must face with it. In my point of view, by changing companies we can achieve more goals rather than stay in one or limited ones.",
        "Getting jobs in different situations and occasions, make us able to achieve so many experiences, which might be impossible to gain if we insist on doing a routine activity. For instance, it gives us experience of how cooperate with extroverts and introverts in different positions. Also, the income will be raised occasionally when a new job request be accepted. Nevertheless, while you have been working with a limited person as your colleagues, feel more convenient, people who had worked in various companies are more sociable. For example, based on researches people who change more than three workplaces are connected to at least over a hundred people.",
        "However, there are some good points that maybe persuade employees to not attempt to start a new occupation because you need to change your lifestyle to be qualified for a new position. A brief example is when you become a manager, you should obey more etiquettes. Moreover, It is possible that you need to participate in some educational courses like enrolling some English courses to improve your speaking or other related skills. Also, people who have been working in less than three organizations during ten years, are a less procrastinator because they are adopted with their job’s task and more often they seem to be a loyal person for companies. So employers try to employ their staffs with an attentive look at their resume and the number of a people’s workplaces. Hence, they tend to not employ those who worked in various business centres, even though they are well educated or experienced.",
        "To conclude, due to two available options which are changing jobs consequently and on the other hand, sticking a job and turn a blind eye on other opportunities, experts proclaim that most of successful managers try to get the most of the chances related to their career. So, I really agree with this statement ‘using almost all business chances is the only way to success’."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 407,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "nevertheless",
            "hence",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-13T20:04:33.637Z"
}