{
    "url": "https://writing9.com/text/5e95417cec8ac10018f6ff2a",
    "file": [
        "data",
        "85",
        "5e95417cec8ac10018f6ff2a.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "society",
        "individuals"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both society and individuals. To what extent do you agree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last ten years, it is a fact that social media platforms has evolved and became the main sources of connection between people and their communities overall. Whilst these avenues connected people, they have also created new issues that are far more complicated and sensitive. Therefore, I completely agree with the given statement. In this essay, I shall explain a few underlying pain points relating to this topic and provide relevant examples as required.",
        "There are two main disadvantages of human connectivity via the internet. Firstly, they are open and accessible to everyone - even the cyber-criminals, who can potentially exploit the vulnerable. For example, in  India, tens of people were lynched in 2017, due to fake news circulated on Whatsapp (a chat app on smart phone). All thanks to these apps, fraudsters can now mobilise crowds and cause harm to the society. Secondly, they can expose private information to the public which otherwise should stay private. Using this information, lawbreakers can gain access to personal venues such as banking and can withdraw funds. Take an example of the recent incident in Singapore, where scammers broke into a bank by using cloned identification cards using information obtained from their customers on Instagram.",
        "On the other hand, it is all not doom and gloom by using social networks, they can actually be helpful in many ways. One such application, for example, is in deploying it to prevent crime. For instance, China polices most of their internet, where they analyse patters and identify potential issues before they make their way to the main stream. However, it is important to note that despite all these benefits, these venues have far more complicated and sensitive then their advantages.",
        "In conclusion, as explained above, it is clearly certain that the negatives of social networks outnumber the positives. Hence, I strongly agree with the given statement and suggest the people should be careful about how they use these platforms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chaitanyak19",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "otherwise",
            "also",
            "such",
            "then",
            "hence",
            "firstly",
            "last",
            "therefore",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T04:52:12.442Z"
}