{
    "url": "https://writing9.com/text/5e952c85ec8ac10018f6fef5",
    "file": [
        "data",
        "85",
        "5e952c85ec8ac10018f6fef5.json"
    ],
    "topics": [
        "inventions",
        "computer",
        "television",
        "people",
        "activity",
        "effect",
        "health"
    ],
    "question": "As a result of electronic inventions such as the computer and television, people do less physical activity, and this is having a negative effect on their health.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, technological advances have highly changed human life, electronic devices such as computers, smart screens, tablets, etc., have led people to sedentary lifestyles with accompanying health problems. I certainly agree that technological developments glue people on the screens and consequently they tend to have problems with their bones or suffer obesity because of long periods of time sitting or lying. Also, I believe that more physical activities should be promoted to counter these effects.",
        "Firstly, at an early age people start using these technologies for recreational activities. It is known that a high percentage of youngsters spend many hours a day playing video games on their computers. Studies have demonstrated that young adults  suffer backbone problems because of sitting for long periods of time. Families should encourage their kids to play some other games like running or swimming.",
        "Furthermore, adults suffer the effects of low physical activity as well. For example, many people decide to stay home and watch tv series on their smart screen or phones for many hours after work rather than going to the gym or practicing any other kind of sports. As a result of this, a big amount of the population suffers obesity. As adults, they should consider cooking healthy food to prevent overweight because of the lack of physical activity.",
        "To summarize, electronic inventions have brought health issues in the society like backaches and obesity because the content on these devices reduce their physical activity. Families should take complementary habits like practicing sports and  having healthy eating habits to reduce the negative effects of technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rodriguezfse",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "as a result",
            "firstly",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T03:22:45.546Z"
}