{
    "url": "https://writing9.com/text/5e954f4fec8ac10018f6ff3d",
    "file": [
        "data",
        "85",
        "5e954f4fec8ac10018f6ff3d.json"
    ],
    "topics": [
        "people",
        "news",
        "internet",
        "newspapers",
        "source"
    ],
    "question": "Although more and more people read news on the internet, newspapers will remain the most important source of news.Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present situation where many people read news online, it has been a debatable issue whether newspapers will survive as the most essential source of news or not. I totally disagree with the opinion because traditional newspapers lead to a waste of the woods and people do not trust them because of their corruption.",
        "The main reason why I believe that newspapers will be useless is that publishing daily newspapers is wasting valuable forests. The environmental issue is increasingly serious nowadays; for example, the deforestation of vast rain forests in the Amazon, which can convert CO2 to oxygen, so they have contributed to global warming by converting less CO2 back to oxygen, has led to the increase of carbon dioxide emission, and it also led to a rise of sea level, and the drought in East Asia. Therefore, many people have started to perceive the importance of preserving the earth in a clean and safe state, and besides, look for alternatives for the printed media.",
        "Another reason why I support the notion that newspapers will disappear is that they have been used as an effective tool by people with power and money throughout history. In particular, from WWII, when the Nazis controlled German citizens with their detrimental propaganda, to the most recent case, when Chinese authorities hid the actual number of COVID-19 cases spreading around, the conventional media, especially newspapers, has been manipulated by governments. Consequently, people prefer to depend on SNS or the Internet, such as Twitter and YouTube in recent days.",
        "In conclusion, I contend that the printed media will lose its influence in the future because the environmental issue is a worldwide trend and people are unlikely to believe newspapers due to their corruption. Given this situation, it seems that people should have a keen sight to differentiate true from false when they get new information from any source."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jimmyang1985",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in particular",
            "also",
            "such",
            "besides",
            "therefore",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T05:51:11.532Z"
}