{
    "url": "https://writing9.com/text/5e95de1cec8ac10018f70180",
    "file": [
        "data",
        "85",
        "5e95de1cec8ac10018f70180.json"
    ],
    "topics": [
        "people",
        "employment",
        "age",
        "right",
        "lots",
        "work"
    ],
    "question": "Some people believe that employment over the age of 60 is not right and creates lots of problems. So people should retire after 60 and not work.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A popular belief is that employers who is over 60 years old is not inappropriate for  the job and they make several mistakes in their workplace. Repercussions, authority should not be working with them and should be given evacuation. I totally agree with this statement. This essay will explore the positive and negative aspects of retiring at sixty years.",
        "On the one hand, there are certain advantages to retire at 60 years.Life is more important than job, leading a healthy life is also crucial. For example, the stress at endeavour can impact your physical and mental well being. The risks of diseases such as heart attack, and diabetes are quite high over fifty years and if one continues to task, it might be detrimental to their health. By getting retired people will not face this health problem. In addition, production stress can be compulsory them to make any mistakes because they will not have sufficient knowledge about advance technology and they will not be able to increase their knowledge as technology due to overage. For instance, one of my uncles work a private bank and he is in the mid sixties and he can’t do any technological work because he has no enough knowledge about it. The authority should have retired him. For this reason over 60 ages is not accurate to do any job, the government should bestow retire those types workers.",
        "On the other hand, there is a multitude of negative sites to retire at sixty ages. If government retire them, government will face financial problems due to a large amount of money have to pay pullout parson. To put it another way, retire person feels more isolated and socially inactive due to they do not effort anything and they always set home so they feel dull. A good illustration of this is Bangladesh don’t give retirement at sixty ages for removing financial crisis. Another disadvantage is that if bureaucrats provide withdrawal at 60s ages, they will not get better suggestions from elderly people. That’s why a common opinion is that authority should not give evacuation at sixty ages.",
        "In conclusion, this essay discussed good and bad sites about retirement for sixty ages. I completely agree with this statement because it is beneficial for employers and authorities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "azizurrahmanma",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sixty",
                "occurrences": [
                    {
                        "start_idx": 344,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 1427,
                        "end_idx": 1432
                    },
                    {
                        "start_idx": 1790,
                        "end_idx": 1795
                    },
                    {
                        "start_idx": 2042,
                        "end_idx": 2047
                    },
                    {
                        "start_idx": 2130,
                        "end_idx": 2135
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-14T16:00:28.728Z"
}