{
    "url": "https://writing9.com/text/5e956ac2ec8ac10018f6ffb9",
    "file": [
        "data",
        "85",
        "5e956ac2ec8ac10018f6ffb9.json"
    ],
    "topics": [
        "scientists",
        "technology",
        "experts",
        "society",
        "musicians",
        "artists"
    ],
    "question": "Scientists and technology experts seem to be more valued by modern society than musicians and artists. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, we are living in the era that considered talent as essential aspect. Some people believe that musician and artist are less important than someone related to science and technology. In brief, I completely disagree with the argument that only scientists and engineers are prominent and respect by people worldwide.",
        "Firstly, let us discuss why well-educated professionals like scientists and technology expert are considered as notable people. Those of them hold a professional degree which is highly reputed worldwide, especially whom graduated from prominent institution. In order to earn these academic degrees they have conducted some complex researches and rigorous studies, besides on some experiment that have been conducted. Overall, it is clear why others think that scientists are valuable, that is because they have already encountered multiple exams and invest several times to studying and gaining professional knowledge.",
        "However, nowadays endowment is not judged on the basis of academic and professional education. In the present era, individuals like musicians and painters also have identical occasion to showcase their talents and performances. There have been an enormous number of channels in television have promoted such talent to a wider society. Nowadays teenager not only focus on academics, but also tend to have an interest in something related to co-curricular activity. Therefore, we can observe that many not-so-educated, but talented individual relish the same status as other educated professionals.",
        "To summarize, even some people tend to develop them into highly educated and knowledgeable to gain higher status and place education as a vital factor to be popular and notable, natural talent and qualities are also given equal status. Hence, musician and artist have equal value if I would to compare with scientist and engineer."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dajocares",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "besides",
            "however",
            "firstly",
            "that is",
            "therefore",
            "hence"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T07:48:18.530Z"
}