{
    "url": "https://writing9.com/text/5e95cce9ec8ac10018f7012f",
    "file": [
        "data",
        "85",
        "5e95cce9ec8ac10018f7012f.json"
    ],
    "topics": [
        "countries",
        "rate",
        "unemployment",
        "students",
        "education",
        "point",
        "hope",
        "job"
    ],
    "question": "In many countries where there is high rate of unemployment, most students should be offered only primary education. There is no point in offering secondary education to those who have no hope of finding a job. To what extend do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some regions in the world suffer from unemployment and it is thought by some people the students in those countries should be merely able to study primary education. Studying secondary education is not necessary and even pointless since it is highly likely that they cannot find any profession. In my opinion, it is true that some countries have problems with offering jobs for its people. Whereas, I believe that it is not a sufficient reason to prevent individuals from educating themselves further.",
        "It is evident that, in many parts of the world the governments have proven ineffective in tackling the issue of unemployment. Nevertheless, this should not lead us to be hopeless. There are some chances of being hired for the wanted vacant position. Firstly, the already filled positions may always become available. Both the worker and the employer might terminate their contracts when they feel the other party does not meet the requirements or expectations. In other words, there can be an unsatisfactory performance and skills in the employee which culminates in firing that person. As a result, the new job vacancy occurs. For example, despite there are 60 percent of people who failed to find an occupancy in Venezuela, the people commented on social media sites and said that they still have hopes.",
        "Moreover, the globalisation has contributed to increased mobility of each one of us. Therefore, if there is a high proportion of unemployment in a particular area, the one is able to travel easily to a place in which he or she can find a profession which suits his or her interests and skills. This situation also applies to the ones who prefers higher wages than currently gained. For example, there are many Indian medical doctors in the United Arab Emirates, they have left their countries because of the low salaries and filled many high positions in Dubai, particularly. Thus, the secondary teaching is necessary to gain an employment in another place or in the city the person is located.",
        "In conclusion, the governors fail to take necessary measures for prevention of joblessness. However, there are other possibilities of gaining an employment. A jobless individual might move to another country to achieve better opportunities or he or she can wait for a position to become available. I believe that, in order to be a candidate for any occupancy the secondary instruction is essential."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pbayrak16",
    "num_words": 397,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "moreover",
            "thus",
            "also",
            "nevertheless",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-14T14:47:05.976Z"
}