{
    "url": "https://writing9.com/text/5e95823fec8ac10018f70008",
    "file": [
        "data",
        "85",
        "5e95823fec8ac10018f70008.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say that History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than History.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been ongoing debate on the topic of the most essential subjects in the school curriculum. Some intellectuals opine that the History is a key subject for the pupils, while the others consider Science and Technology as a predominant subject amongst all the academic streams. This essay will discuss both the views, along with my opinion further.",
        "To begin with, the former view depicting the essence of the historical episodes on the next generations. History is the inevitable medium to convey the precious experience, stories and information about the past to the younger generations. Consequently, it inculcates the strong root of the aboriginal culture in the adolescent’s psyche. For instance, the precious information about the legends as well as the historic events could be taught to the children by using the History subject, to ignite the moral values and importance of the diverse cultures. Thus, History provides the concrete base for the dynamic career of the students.",
        "On the other hand, the latter view suggests the inclination towards the modern subject called Science and Technology. This innovative subject breeds the scholars with the innumerable ideas and whims of the innovations. As a result, the technology has been enhanced and the society is enjoying high standards of living and comfort. For example, the development in the infrastructure is due to the ignited mind of the scientists and engineers, who had studied the Science and Technology subject in detail. Moreover, such a subject is also useful to the people to curb the tiny problems in their day to day life. Hence, to ensure the most developed society, Science and Technology subject will play a vital role in academics.",
        "In conclusion, History caters awareness about the past to the pupils; whereas the Science and Technology let them to desire the golden future, by learning the essential rudimentary theories. In my opinion, Science and Technology is not only most dynamic, but also a privileged subject for the prosperous future of the students."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "also",
            "such",
            "as a result",
            "hence",
            "next",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "subject",
                "occurrences": [
                    {
                        "start_idx": 65,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 151,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 241,
                        "end_idx": 248
                    },
                    {
                        "start_idx": 833,
                        "end_idx": 840
                    },
                    {
                        "start_idx": 1069,
                        "end_idx": 1076
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 1475,
                        "end_idx": 1482
                    },
                    {
                        "start_idx": 1511,
                        "end_idx": 1518
                    },
                    {
                        "start_idx": 1668,
                        "end_idx": 1675
                    },
                    {
                        "start_idx": 1990,
                        "end_idx": 1997
                    }
                ]
            },
            {
                "word": "history",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-04-14T09:28:31.397Z"
}