{
    "url": "https://writing9.com/text/5e96e0d407c07f0018f5748f",
    "file": [
        "data",
        "85",
        "5e96e0d407c07f0018f5748f.json"
    ],
    "topics": [
        "people",
        "travel",
        "countries",
        "information",
        "tv",
        "internet"
    ],
    "question": "Some people think that it is necessary to travel abroad to learn about other countries, but others think that it is not necessary to travel abroad because all the information can be seen on TV and the internet. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The discussion whether people should visit foreign countries in order to enhance the knowledge about them or use the advanced technology raises a thorny question. Although the benefits of the digital resources ought to be approved, I would argue that exploring a country physically is vital for getting detailed insights.",
        "It is assumed by some that the option to follow the advanced technology might be beneficial for a range of reasons. Firstly, it is considered a waste of money to expend the budget on travelling as the internet network provides the viewers with a free access. That is to say that, people can easily find out any desired facts just by clicking the buttons. Furthermore, the limited period of the vacations might not be sufficient to get the comprehensive insights. As some employees are generally permitted to take a short vacation annually, they are not likely to get efficient facts. Consequently, the online resources are able to fill the gaps of the travelling.",
        "However, others, including me, are in favour of the fact that several things cannot be witnessed by the use of TV or internet. To begin with, the feel of the atmosphere and the taste of local foods are good examples of it. Thus, the videos on the internet are mostly based on subjective ideas which might oppose the others. So that, some travellers are inclined to be against the shared feedbacks since they explore the facts by themselves. Another pivotal advantage is that people are more likely to remember what they have seen. For example, after living in Turkey for a month, I learnt the history of it better by considering the visited museums.",
        "In conclusion, while some claim that visiting countries is not must in terms of improving the outlook, I would deem that the experience of physical travel cannot be replaced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lineingilisdili",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "furthermore",
            "although",
            "firstly",
            "however",
            "that is",
            "consequently",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T10:24:20.833Z"
}