{
    "url": "https://writing9.com/text/5e966627ec8ac10018f7025a",
    "file": [
        "data",
        "85",
        "5e966627ec8ac10018f7025a.json"
    ],
    "topics": [
        "people",
        "countries",
        "travel",
        "say",
        "information",
        "tv",
        "internet"
    ],
    "question": "Some people think that to learn about other countries, they need to travel. Some say that it is not necessary to travel; we can have information through TV and the internet. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, there is an ongoing discussion between people about the different ways to gain knowledge regarding other nations. While some people suggest international travel, others recommend to utilise technologies such are the world wide web. Although both methods could be helpful, I think it is important to choose one over the other based on the requirement. In this essay, I shall discuss both sides of the given statement, and will provide examples as required.",
        "To begin with, it is in fact true that travelling is the best way to experience a new nation, the way of life and its people. Moreover, it exposes many elements that are hidden and may not be available to reference literally. These experiences, coupled with the emotions can depict much more intense detail that is otherwise untold. Historically, for instance, the biblical references proves the fact that explorers carried information about new places to the kings so that they can expand their kingdom.",
        "On the other hand, with the advancements in technology, it is possible to claim that physical travel may not be necessary to obtain info. The virtual data, is readily available on the internet and can be accessed readily. Moreover, it saves fuel, time, energy, and especially, it is cost friendly. For example, the discovery channel, on the TV airs way of life in may countries and it is possible to claim that it is a great source to educate.",
        "In conclusion, while there are strong arguments on both sides of the case, my personal opinion favours learning by travelling. I would strongly recommend to use alternate options to gain basic knowledge and combine it with travel to gain complete insights."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chaitanyak19",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "otherwise",
            "such",
            "although",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T01:40:55.646Z"
}