{
    "url": "https://writing9.com/text/5e9656ceec8ac10018f7024d",
    "file": [
        "data",
        "85",
        "5e9656ceec8ac10018f7024d.json"
    ],
    "topics": [
        "people",
        "news",
        "media",
        "lives"
    ],
    "question": "Some people think that news and media are affecting our lives in a positive way while others disagree.\n\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are those who believe that news and media are impacting our livelihoods, and others disagree. I totally disagree with the opinion because news and media can make people deceived and depressed.",
        "The main reason why I believe that news and media are harming our life is that they have been used as an effective tool by people with power and money thorough history. In particular, from WWII, when the Nazis controlled German citizens with their detrimental propaganda, to the most recent case, when Chinese authorities hid the actual number of COVID-19 cases, media, such as newspapers and broadcasts, have been manipulated by governments. Consequently, many people have been damaged mentally and physically; many German soldiers died young for the Nazis; people in the world lost their job and normal life because of the unprecedented virus, and corrupted media helped to hide the reality.",
        "Another reason why I support the notion that our livelihoods are being harmed by media is that they can make people depressed. In human history, the gap between the poor and the rich has existed, but exposed celebrities’ lives often make people exceptionally frustrated. For example, the daughter of a big hotel owner shows off her everyday life extravagance wasting hundreds of fashion items. Ignoring daily effort, people might be dragged by the fancy lives of celebrities. Therefore, Mammonism and pariah capitalism, which can spoil children are overwhelming the society, and the media also have played an important role in this situation.",
        "In conclusion, I completely disagree with the opinion that news and media are making our life positively because they are manipulative and discourage people. Given this situation, it seems that people should have a keen sight to differentiate true from false when they get new information from any source."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jimmyang1985",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in particular",
            "also",
            "such",
            "consequently",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 265,
                        "end_idx": 269
                    },
                    {
                        "start_idx": 804,
                        "end_idx": 808
                    },
                    {
                        "start_idx": 1234,
                        "end_idx": 1238
                    },
                    {
                        "start_idx": 1625,
                        "end_idx": 1629
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-15T00:35:26.187Z"
}