{
    "url": "https://writing9.com/text/5e97175a07c07f0018f57589",
    "file": [
        "data",
        "85",
        "5e97175a07c07f0018f57589.json"
    ],
    "topics": [
        "zoos"
    ],
    "question": "Zoos are inhumane and pointless. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Love them or loathe them, zoos have been part of the cityscape for over 150 years. Recently, however, many have questioned their value and the quality of care provided to the animals. Personally, I feel that zoos are cruel, pointless and ought to be phased out.",
        "Although many zoos have made great improvements over the years, there can be no doubt that the captive animals suffer. Polar bears, for instance, travel across vast distances of ice daily and yet, in some tropical regions, they are kept in small pens with only a tiny pool for relief. Not only are the enclosures usually far too small, but the climate and conditions are often completely unsuitable. In addition to this discomfort, zoo animals can suffer stress as a result of being kept with unfamiliar and unrelated cage-mates, not to mention the crowds of noisy visitors.",
        "In terms of conservation, while zoos can assist in the preservation of endangered species, this effort is ultimately futile. The Sumatran tiger, for example, has been successfully bred in captivity, however, having been reared by humans, the captive population has lost its natural instinct to hunt, avoid humans, and raise its young. It would therefore be impossible to re-introduce these creatures into the wild. As well as this loss of instinct, there is also the loss of habitat to consider. Urban sprawl, industrial noise, farming and logging all contribute to the destruction of habitat, meaning that even if a captive bred population of pandas or tigers were ready for release, there is, in fact, nowhere left for them to go.",
        "In conclusion, zoos may be able to keep animals alive, but the quality of this life is poor and the animals’ future prospects are bleak. Efforts should instead be made to preserve wilderness areas to ensure the long-term survival of species"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "although",
            "as a result",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T14:16:58.035Z"
}