{
    "url": "https://writing9.com/text/5e9725fa07c07f0018f575c4",
    "file": [
        "data",
        "85",
        "5e9725fa07c07f0018f575c4.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems.\nTo what extent do you agree or disagree?\nWhat other measures do you think might be effective?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IN THIS MODERN ERA, WE CAN FOUND A VEHICLE IN EVERY HOUSE AND PEOPLE USE THEM RATHER THAN USING PUBLIC TRANSPORT BECAUSE OF THE COMMODITY. HOWEVER, THIS IS CREATING SOME NEGATIVE EFFECTS SUCH AS TRAFFIC JAMS ON ROAD AND POLLUTING AREAS. FROM MY POINT OF VIEW, GROWING THE RATE OF PETROL IS NOT THE BEST SOLUTION BECAUSE WEALTHY PEOPLE CAN AFFORD THE FUEL AND CONSUME CARS. THERE ARE OTHER WAYS TO SOLVE THIS.",
        "TO BEGIN WITH, IF THE AMOUNT FOR PETROL RISE THEN THERE COULD BE NO PROBLEM FOR RICH SOCIETIES. IN OTHR WORDS, MOSTLY WEALTHY PEOPLE HAVE LOTS OF VEHICLE IN THEIR HOME THAT THEY USE THEM FOR LONG AS WELL AS SHORT DISTANCES. THEY CAN EASILY PAY FOR DIESEL BECAUSE THEY ALREADY HAVE A BIG AMOUNT OF MONEY, THUS, INCREASING PRICE OF FUEL CANNOT SOLVE PROBLEMS OF TRAFFIC JAMS AND POLLUTION. I THINK, THERE ARE MORE OTHER EFFECTIVE IDEAS TO TACKLE WITH THESE CASUALTIES.",
        "FIRSTLY, GOVERNMENT CAN HELP FOR TRAFFIS JAMS. THEY CAN MAKE SOME RULES FOR USING TRANSPORT. TO BE CLEAR, IF A PERSON MAKE THE CONSUME OF CAR OR ANY OTHER VEHICLE FOR HORT DISTANCES, THE POLICE SHOULD GIVE A FINE BECAUSE THEY CAN ALSO USE OTHER WAYS TO REACH THEIR SMALL DESTINATIONS. FOR EXAMPLE, THEY CAN GO BY BICYCLES OR BY FOOT. MEANWHILE, THE POLLUTION IS NOT ONLY CAUSED BY FUMES EMITTED BY THE CARS. THEY ARE ALSO CREATED BY OTHER THINGS LIKE, RUBBISH WE THROW AND DIRTY WATER. I BELIVE THAT, THIS TYPE OF PROBLEMS COULD BE SOLVE IF ALL INDIVIDUAL TAKE THEIR RESPONSIBILITIES. THEY COULD RECYCLE THINKS INSTEAD OF WASTING IT AT ONCE.",
        "TO SUMMARIZE, PROBLEMS LIKE TRANSPORT JAMS AND POLLUTION CANNOT BE TACKLED KY RISING AMOUNT FOR PETROLS. WHILE, USING LESS VEHICLES FOR SHOR DISTANCES CAN HELP LESS TRANSPORTATION JAMS AND IF GOVERNMENT AND EVERY INDIVIDUAL PARTICIPATE  TOGETHER TO SOLVE THIS PROBLEM WHICH I THINK IS THE BEST OPTION."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manpreet15011998",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "also",
            "such",
            "then",
            "however",
            "firstly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-15T15:19:22.578Z"
}