{
    "url": "https://writing9.com/text/5e986af59ea2cc0018cd6e71",
    "file": [
        "data",
        "85",
        "5e986af59ea2cc0018cd6e71.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries, a few people earn extremely high salaries. Some people think that this is good for a country, while others think that the government should control salaries and limit the amount people can earn. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most controversial issues today relates to the fact that some individuals are remunerated too high in numerous countries. Although authorities should restrain the level of people’s incomes, I agree with those believing that the majority of individuals, who receive high wage, might support the overall development of the host country.",
        "To begin with, remuneration level should be controlled by councils so as to safeguard social stability. Initially, It will help demolish the income gap between the rich and poor. As there is a close relationship between residents’ revenue and the cost of living, if some of them earn very high salaries, the price of daily goods can be boosted suddenly. Moreover, thanks to disciplining personal incomes for, government enables to allocate money to social welfare programs such as health care and education services. These offer strong proof that the revenue curb of authorities plays a regulatory role in ensuring a sustainable balance of societies.",
        "On top of that, it is undeniable that by virtue of the growth of people who are paid high salaries will bring many benefits to the country. Firstly, Remunerating high wages to academic employees can inspire their creation. For instance, because of being paid high recompenses, scientists are provided favourable conditions to research and seek novel invention to improve living standard. Furthermore, paying high salaries to talent employments will encourage people to do the same. For example, in an office, white-collars will try to keep up with their better co-workers to increase their achievement.",
        "To sum up, although personal incomes should be limited by government, I totally believe that a high remuneration will create the particular advantages to the increase of country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "although",
            "initially",
            "firstly",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-16T14:25:57.066Z"
}