{
    "url": "https://writing9.com/text/5e9839a917a6270018717c2b",
    "file": [
        "data",
        "85",
        "5e9839a917a6270018717c2b.json"
    ],
    "topics": [
        "people",
        "materials",
        "children"
    ],
    "question": "Some people believe online materials should only be used for children to learn to read. while other believe only printed reading materials should be used. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, technologies have changed the way of children’s learning. The question of whether children should use online materials only or printed materials solely for learning to read has become a hot topic. In my personal opinion, I think both online and printed materials should be used so to maximize the efficiency of learning and avoid the drawback of relying on online or printed materials sole.",
        "On one hand, there are a couple of reasons that support the statement of providing online materials only for children to learn to read. First, it is environmentally friendly which less tree would be consumed if less paper is needed. Second, it is more efficient since online materials are interactive and functional, for example, there are softwares which can pronounce the word automatically when the children is reading. Moreover, online materials are easier to update which ensure children get the latest learning source immediately.",
        "On the other hand, some people reckon only printed reading materials should be used for several reasons. Firstly, printed reading source provide lesser distractions to children, for instance, functions of online materials such as little games may be considered as distractions which have negative impacts to children. Therefore, printed materials can encourage children to concentrate on learning. More importantly, the health of the eyes is easier to be damaged if the children look at electronic gadgets for a long period, thus, using printed sources solely would be beneficial to children’s eyes.",
        "In conclusion, I do suggest children to learn by both online and printed materials as they both have pros and cons, therefore, children should strive a balance in using these two materials. By using two materials wisely, children can improve the efficiency of learning and prevent from hurting the eyes at the same time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "firstly",
            "therefore",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-16T10:55:37.628Z"
}