{
    "url": "https://writing9.com/text/5e9822d317a6270018717bc6",
    "file": [
        "data",
        "85",
        "5e9822d317a6270018717bc6.json"
    ],
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic. \nWhat are the benefits and disadvantages for tourists who visit such places?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent times, the preferences of tourists have changed dramatically. The people are more inclined towards the harsh and challenging destinations; where they can learn many survival skills and face the extremes of the nature. Such practice consists of a plethora of advantages and few drawbacks, which are elaborated further.",
        "To begin with, the positive sides, the tourists at the challenging destinations can learn many survival skills to enhance their adaptability to the nature. The extreme weather conditions in some places inculcate many useful lessons to the tourists to cooperate with the nature and enjoy the cinematic beauty of it. Moreover, the hurdles offered by such places could discourage many people, who just want to travel for leisure. Consequently, limited travellers bring less pollution to such places. For instance, the worst atmosphere of the Antarctic had influenced only the researchers and hikers to learn many survival skills and adapting the nature of the landscape. Thus, these modern tourism is fruitful to many hikers and tourists to explore their skills and knowledge.",
        "On the other hand, the unfavourable conditions at tourist destinations might be harmful to the health of the tourists; especially aged ones. There are many factors such as high atmospheric temperature, scarcity of food and water can sabotage the physical and mental health of the hikers. For example, the tourists in Sahara desert would experience the extreme thrust and heat waves; such conditions create the survival risk for the tourists. Moreover, these destinations with unusual conditions are the places with minimal pollution, where ecosystems are at its peak. Due to large scale tourism, its beauty and surroundings would be declined.",
        "In conclusion, the contemporary tourism at the extreme places bring not only the thrill, but also the information about the aboriginal places. This form of tourism consists of merits and demerits both. Therefore, the preference of these places depends on an individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "also",
            "such",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 1019,
                        "end_idx": 1026
                    },
                    {
                        "start_idx": 1693,
                        "end_idx": 1700
                    },
                    {
                        "start_idx": 1781,
                        "end_idx": 1788
                    },
                    {
                        "start_idx": 1905,
                        "end_idx": 1912
                    }
                ]
            },
            {
                "word": "nature",
                "occurrences": [
                    {
                        "start_idx": 224,
                        "end_idx": 230
                    },
                    {
                        "start_idx": 480,
                        "end_idx": 486
                    },
                    {
                        "start_idx": 602,
                        "end_idx": 608
                    },
                    {
                        "start_idx": 975,
                        "end_idx": 981
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-16T09:18:11.086Z"
}