{
    "url": "https://writing9.com/text/5e99a60d7171b700180a05b5",
    "file": [
        "data",
        "85",
        "5e99a60d7171b700180a05b5.json"
    ],
    "topics": [
        "amount",
        "traffic",
        "cities",
        "people",
        "travel",
        "home",
        "work",
        "education"
    ],
    "question": "The only way to reduce the amount of traffic in cities today is by reducing the need for people to travel from home to work, shopping and education.\nTo what extent do you agree or disagree? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that decreasing the demands of transport is the only key to suppress city congestion. In my opinion, I partly agree with the ideas of reducing people's need to travel, but it is not the only solution for transport.",
        "On one hand, in order to decrease people movement from one place to another by vehicles is by developing a smart city and only could happen with the collaboration of property developers and government. This is an idea of recreating a small area inside a city itself with a lot of properties. However, unlike many developed countries which has a stable and reliable economy to invest in the project, other developing countries are still unable to afford that feature. Due to the high amount of cost and issues which are considered higher in priority than congestion. For example, Jakarta which is the capital city of Indonesia are popular for its daily traffic jam. Even though Indonesia is not considered a poor country, but the amount of money that could be poured are still low compared to education, health, and food supplies. Thus, without enough money and commitment from the government, many developers are unable to trust and invest in this project. That's why, reducing traffic in urban area are not the only and best solution.",
        "On the other hand, planning and developing a public transport is still the most favourite method to bring down congestion in a city. One of the main reason of people in urban area choose to use private accommodation is poor facility provided. For instance, city in many developing countries, such as Bangkok, does not have a decent public transportation to use. The buses and trains  are not maintained properly and only cover a few routes to explore. Consequently, people will leave public transport and choose to buy their own vehicles. So, the government need to upgrade public transport for people to use.",
        "In conclusion, by reducing people needs of transport is not the only solution for traffic because it is a difficult task to be done. Using public transportation could be the best way to decrease the amount of vehicles used by citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "transport",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 223,
                        "end_idx": 232
                    },
                    {
                        "start_idx": 1322,
                        "end_idx": 1331
                    },
                    {
                        "start_idx": 1609,
                        "end_idx": 1618
                    },
                    {
                        "start_idx": 1761,
                        "end_idx": 1770
                    },
                    {
                        "start_idx": 1851,
                        "end_idx": 1860
                    },
                    {
                        "start_idx": 1923,
                        "end_idx": 1932
                    },
                    {
                        "start_idx": 2026,
                        "end_idx": 2035
                    }
                ]
            },
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 88,
                        "end_idx": 92
                    },
                    {
                        "start_idx": 347,
                        "end_idx": 351
                    },
                    {
                        "start_idx": 488,
                        "end_idx": 492
                    },
                    {
                        "start_idx": 842,
                        "end_idx": 846
                    },
                    {
                        "start_idx": 1397,
                        "end_idx": 1401
                    },
                    {
                        "start_idx": 1527,
                        "end_idx": 1531
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-17T12:50:21.401Z"
}