{
    "url": "https://writing9.com/text/5e99d90d7171b700180a06ae",
    "file": [
        "data",
        "85",
        "5e99d90d7171b700180a06ae.json"
    ],
    "topics": [
        "people",
        "death",
        "penalty",
        "crimes",
        "criminals"
    ],
    "question": "Some people believe that there should be the death penalty for extremely serious crimes. Others believe that it is not morally correct to kill criminals   Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most controversial issues today relates to whether to use capital punishment or not. In this essay, I am going to examine this question from both points of view and then give my own perspective on the matter.",
        "On one side of the argument there are people who argue that the benefits of killing violent criminals considerably outweigh its disadvantages. The main reason for believing this is that the fear of execution acts as a deterrent to commit serious crimes such as rape and murder. It is also possible to say that the execution of a criminal may bring relief to the suffering victims. One good illustration of this is when Sadam Hussein was executed. Many of the victims who were persecuted under his rule expressed joy and relief when he was finally captured and killed.",
        "On the other hand, it is also possible to make the opposing case. It is often argued that in fact sentencing criminals to death is just committing another murder. People often have this opinion because they think that it is immoral to take another person’s life, no matter what the reason is. A second point is that many religions are opposed to any form of murder. A particularly good example here is from the bible, which lists, killing another person as one of the Ten Commandments that should not be broken.",
        "In summary, in my opinion, both arguments have their merits. On balance, however, I tend to believe that capital punishment is justified in cases of extreme crime and that deterring violent crime is more important than taking the moral high ground espoused in the bible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohammad zohrabi",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "however",
            "finally",
            "on the other hand",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T16:27:57.013Z"
}