{
    "url": "https://writing9.com/text/5e99d9037171b700180a06ac",
    "file": [
        "data",
        "85",
        "5e99d9037171b700180a06ac.json"
    ],
    "topics": [
        "people",
        "scale"
    ],
    "question": "Some people think that environmental problems should be solved on a global scale while others believe it is better to deal with them nationally.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While a vast majority of people suggest that it would be wise to deal with the environmental issues at a global level, there are others who believe that dealing with them on a national scale would be an appropriate idea.This essay intends to delve into both sides of the argument in depth.I, however, think that all the nations should come forward to tackle these issues.",
        "To commence with, some people claim that concerns related to the surroundings should be solved by the countries throughout the world simultaneously.This is so because most of the topics pertaining to the environment are adversely affecting the whole universe and they cannot be tackled simply by working alone, thus it is the need of the hour to come together to minimise the potential impacts of these serious threats.The United Nations, for instance, is working on the agreement to reduce the temperature of the earth by approximately 2 percent till 2021.This policy is signed since it is well known that global warming is responsible for changing the current climatic conditions of our planet.To recapitulate, it would not be wrong to say that the time has come when each country should cooperate to lessen the dreadful outcomes of the changes in the atmospheric phenomenon.",
        "In contrast, the opponents of the statement argue that the individual role of the nations is crucial in the elimination of the processes which are destroying the beauty of our planet.Since no country can take a back seat, and think that it is a global concern, and they cannot do anything.Despite the fact effective initiatives at an individual level can prove significant.In India, for example, use of plastic bags has been banned in order to minimise the garbage production as these are non -biodegradable and can never be degraded, which is definitely an excellent decision taken by the government.To elucidate, no one can deny the participation of a single nation as a whole.",
        "In conclusion, although the society is divided on the methods of solving ecological issues.Some are in favour of mitigating them in collaboration, whereas others consider to alleviate such problems nationally.But, I personally opine that these can be best resolved by taking a balanced approach."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kajalmaan.16",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "in contrast",
            "although",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T16:27:47.864Z"
}