{
    "url": "https://writing9.com/text/5e9a06f87171b700180a0724",
    "file": [
        "data",
        "85",
        "5e9a06f87171b700180a0724.json"
    ],
    "topics": [
        "businesses",
        "employees",
        "lack",
        "skills"
    ],
    "question": "Some businesses find that their new employees lack basic interpersonal skills such as cooperative skills. What are the causes? Suggest possible solutions.Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends in today's world is fresh employee absence basic socializing skills. Globalization has enabled corporate style working conditions across the globe and teaching standards should encourage coordination skills. Some people believe that fresh graduates loss this interpersonal ability in the real world. In my view, cultural differences play a key role in such misunderstanding and this essay will explain the reasons for this trend and explain in detail.",
        "Firstly, culture and community are the most preponderant reasons why people encourage collective workforce. However, shortfall of interaction between peer group members also the crucial aspect to consider. For instance, educational institutes in India provide separate education for both men and women and lack of experience to deal with other people is the reason for declining relations. Needless to say, academic standards have to consider essential key activities and incorporate in curriculum for better networking.",
        "Secondly, a possible solution is mandatory to provide training for potential graduates to indulge in group activities to enhance their skills. Moreover, rewarding individuals by providing inductions on communication skills and management improve quality work style. For example, many corporate companies train their fresh recruits to undergo probation to perform better in their later parts of the work. Hence, guidance or mentoring young graduates can solve the communication problem in the workplace.",
        "In conclusion, one can clearly understand that improved education standards and training sessions play a key role in enhancing personal development of better communication in professional employment. Finally, the role of training is too dire to ignore."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tummala143",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "hence",
            "firstly",
            "however",
            "finally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-17T19:43:52.590Z"
}