{
    "url": "https://writing9.com/text/5e9afae27171b700180a0979",
    "file": [
        "data",
        "85",
        "5e9afae27171b700180a0979.json"
    ],
    "topics": [
        "students",
        "subjects",
        "exams",
        "skills"
    ],
    "question": "Students should be primarily taught academic subjects so that they can pass exams, and practical skills such as cooking should not be taught. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a common belief that schools should focus more on academic subjects and less on the practical skills of a student. I totally disagree with this opinion and I think that children should be taught basic skills such cooking at schools. I will support my view with valid arguments in the following paragraphs.",
        "There is no doubt that academic subjects such as mathematics and science should be given more importance in the academic curriculum. These subjects help children develop logic and understand the world around them. Additionally, academic knowledge is a good basis for a future career. However, not every student will pursue a career in science and each of them will need to cook at some stage of their life. For example, after graduated from faculty, many students move out of their parents’ house and start living by themselves.In such situations, those young people who have never fried an egg face serious difficulties. If they had learned cooking at university, this could have been avoided.",
        "Cooking is not only a survival skill, but it is also fundamental for health and wellbeing. According to research, the people who know cooking and practice it on a daily basis have a lower risk of diabetes and colon cancer than the people who do not know how to cook and prefer to eat fast food. Children should learn how to prepare healthy and nutritious meal for themselves and the university should help them gain this skill. Every institution should have classes where children have an opportunity to learn simple recipes and under the teacher’s supervision. From my personal experience, when I went to educational institution away from my home, I learned how to make some foods at the institute and I appreciate this experience because it helps me now.",
        "In conclusion, I believe that the academy should take the responsibility to educate children on some practical activities such as food preparation. Although academic knowledge is absolutely necessary for a modern human being, cooking is a survival skill and a protective factor against some health issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "batuhanelmaci94",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "additionally",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-18T13:04:34.656Z"
}