{
    "url": "https://writing9.com/text/5e9ba213e8e6ee001820d7aa",
    "file": [
        "data",
        "85",
        "5e9ba213e8e6ee001820d7aa.json"
    ],
    "topics": [
        "people",
        "sport",
        "leisure",
        "time",
        "waste"
    ],
    "question": "Some people think that watching sport in leisure time is a waste of time. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some people, spending free time by watching a particular sport is just killing precious hours.  However, I disagree with the statement as in my opinion, it is a useful activity and has many benefits of its own.",
        "To begin with, by watching sports in leisure time, one can learn several things such as cooperation and team spirit. Sports teams exhibit a tremendous level of team spirit that one can apply in one’s daily life. Also, while watching the game, we can gain immense knowledge about it. Moreover, watching sports with our loved ones is a great opportunity to spend some quality moment with them. Better still, cheering together for our favourite squad brings us closer. Hence, watching sports offers many benefits that are much needed in every sphere of life.",
        "Sports lovers often have role models that fascinate them the most. One tries to copy them and follow their secrets to stay fit and ultimately gets benefited by adopting healthy lifestyles. Some of them get inspired and choose sports as their career. For example, the present captain of the Indian Cricket unit Mahinder Singh Dhoni was inspired by former captain Sunil Gavasker  and dreamt of becoming like him. With a substantial amount of dedication and hard work he achieved it. So, there are many such stories where a particular sport has inspired people.",
        "In conclusion, watching sports at leisure time is a good way of spending hour and for some people this hobby may even turn into a career.  So, people should encourage their children to develop an interest in sport by watching it and participating in it whenever possible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shrrymakol77",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "hence",
            "however",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-19T00:57:55.702Z"
}