{
    "url": "https://writing9.com/text/5e9dcc6cf6626d001863e384",
    "file": [
        "data",
        "85",
        "5e9dcc6cf6626d001863e384.json"
    ],
    "topics": [
        "people",
        "women",
        "work",
        "police",
        "force"
    ],
    "question": "Some people think that women should not be allowed to work in the police force. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that women are being employed in an increasing number in workplaces these days. However, some individuals still believe that women should not work in the police department.  I do not agree with the statement, and will discuss about it in the essay.",
        "First of all, criminals can be either males or females, and it is better to employ female officers to catch female culprits. This is because many female offenders have accused the policemen of sexual harassment; thus, they feel more secure in the presence of woman personnel. A 2017 survey report conducted by an NGO in India suggested that 2 to 10% of female offenders complained of sexual harassment against male staff. Moreover, women are more comfortable with the same gender officers while taking driving tests.",
        "Another important point to consider in favour of the employment of the lady staff in law enforcement authorities is to promote the idea of women empowerment. In the countries like India,  where the crime - rate against women is still higher, these measures could prove fruitful in the future. The reason is that these services involve physical training due to which they start feeling stronger, and their self-esteem would uplift. Therefore, the women should be empowered and should be given equal opportunity as men to work if they have essential qualification and skills,",
        "In conclusion, although there are different opinions of people regarding the lady personnel, steps like these would empower women and help them gain confidence to stand for their rights. I believe that it is vital to take such steps to support the idea of gender equality, and also strengthen the position of women in the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "although",
            "however",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-20T16:23:08.649Z"
}