{
    "url": "https://writing9.com/text/5e9dc143f6626d001863e365",
    "file": [
        "data",
        "85",
        "5e9dc143f6626d001863e365.json"
    ],
    "topics": [
        "british",
        "australian",
        "laws",
        "jury",
        "case",
        "access",
        "information",
        "defendant",
        "record",
        "person",
        "crime",
        "lawyers",
        "practice",
        "facts",
        "decision"
    ],
    "question": "Under British and Australian laws a jury in a criminal case has no access to information about the defendant's past criminal record. This protects the person who is being accused of the crime.\n\nSome lawyers have suggested that this practice should be changed and that a jury should be given all the past facts before they reach their decision about the case.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IN SOME COUNTRIES, GOVERNMENT MADE A RULE THAT CRIMINAL HISTORY IS NO ACCESIBLE IN A COURT BY A JURY WHEN TAKING A DECISION FOR A CASE AND THIS SAVE THE PEOPLE. AS SOME ADVOCATES BELIEVE, I ALSO THINK THAT, THIS WAY OF TAKING A DECISION SHOULD BE CHANGED AND EVERYTHING RELATED TO PAST SHOULD BE REPORTED BECAUSE IT HELPS THE EXPERT TO TAKE A RIGHT AND QUICK RESULT. IT CAN ALSO MAKE REALISE TO CRIMINAL TO NOT DO AGAIN ANY CRIME.",
        "TO BEGIN WITH, KNOWING ABOUT THE PAST RECORD OF CRIMINALS CAN HELP JUDGE TO TAKE THE RIGHT SENTENCE FOR THEM. TO BE CLEAR, IF A PERSON HAVE CONVICTED ANY CORRUPTION OR NOT  IN HIS PAST, THEN HE SHOULD BE SENTENCED SHORTLY OR LONGELY. FOR EXAMPLE, PAYING HIGHEST AMOUNT, JAIL FOR 2 OR 20 YEARS OR EVEN DEATH PENALTY, IF CASE IS VERY SERIOUS. IN THIS WAY, AUTHORITY CAN TAKE A DECISION FASTLY AND ACCORDINGLY.",
        "ON THE OTHER HAND, THIS CAN HELP AND MAKE FEEL DEFENDANTS TO NOT COMMIT ANY CRIME AGAIN. IN OTHER WORDS, IF A JURY TALK ABOUT THE MISCONDUCT RECORDED IN FRONT OF THEM, THEY CAN FEEL EMBARRASSE WHICH CAN CONVINCE THEM TO NOT TO DO IT AGAIN. MOREOVER, TELLING ABOUT THEIR HISTORY RECORDS IN THE PERIOD OF TAKING OPINOIN BY THE JUDGE CAN DEVELOP CRIMINAL’S MIND AND CHANGE IN AN EFFECTIVE WAY, SO THEY WILL NOT DO ANYMORE WHEN THEIR PENALTIES INCREASE AS THEIR CASES OF MISCONDUCT DO.",
        "TO SUMMARIZE, I TOTALLY AGREE THAT, A JURY SHOULD TALK ABOUT THE PAST CRIMES DOME BY ANY CRIMINAL BECAUSE JUDGES CAN BE HELPED TO TAKE A TRUE JUDGEMENT. THIS CAN ALSO MAKE SOME IMPROVEMENTS FOR THE PERSON WHO COMMIT A CRIME AGAIN AND AGAIN."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manpreet15011998",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "moreover",
            "also",
            "accordingly",
            "then",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-20T15:35:31.590Z"
}