{
    "url": "https://writing9.com/text/5e9d7b5ef6626d001863e271",
    "file": [
        "data",
        "85",
        "5e9d7b5ef6626d001863e271.json"
    ],
    "topics": [
        "people",
        "children"
    ],
    "question": "Some people believe that advertising to children is harmful and should be banned, while others disagree. Discuss these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's fast-paced world, advertising has become one of the most effective methods of promoting new products and services. It is often argued that there are many drawbacks related to advertising aimed at children. However, opponents consider that advertising which is focused on children has positive effects on them. In this essay, I am going to discuss this question from both points of view and extend my support to the first opinion.",
        "On the one hand, it is clear that choosing children as the target of the advertising industry is harmful for them. To begin with, children do not think carefully when they see television advertisements because of lack maturity. For example, they usually cannot determine that the advertisement has a persuasive message to encourage them or their parents to spend as much money as possible. Moreover, children watch an advertisement in the same way as any entertainment programme because it is engaging and attention-grabbing. As a result, TV commercials lead to children's health and behaviour problems.",
        "On the other hand, some people argue that children-targeted advertisements have many advantages. Firstly, parents can pay attention to products that are useful for their children thanks to TV commercials. For instance, various children's brands, such as clothing, food or drinks advertised on TV, will help parents find out which goods are best for their children to buy. Secondly, children will be more inspired, creative and imaginative if they constantly watch an advertisement because it is exciting, eye-catching and has extremely colourful images. Thus, they will become more innovative and energetic humans when they grow up.",
        "In conclusion, although advertising can be beneficial for children in some aspects, I tend to believe that it has many serious negative consequences and should be eradicated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "such",
            "first",
            "although",
            "as a result",
            "however",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-20T10:37:18.897Z"
}