{
    "url": "https://writing9.com/text/5e9fb9b5f6626d001863e7b8",
    "file": [
        "data",
        "85",
        "5e9fb9b5f6626d001863e7b8.json"
    ],
    "topics": [
        "teenagers",
        "reason",
        "parents",
        "time",
        "home"
    ],
    "question": "Teenagers are facing more problems these days as compared to old days. The reason is that parents are spending less time at home. Agree or Disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IT IS OFTEN BELIEVE THAT PARENTS HAVE ENORMOUS RESPONSIBILITIES TOWARD THEIR JUVENILES. THEREFORE, CERTAIN FOLKS BLAM THE GUARDIANS FOR THE ADOLESCENCE'S BAD MANNERS AS THEY THINK THAT PARENTS ARE NOT ALOTING A QUALITY PERIOD WITH THEIR OFFSPRINGS. THIS ESSAY WILL CPMPLETELY CONCUR WITH THE ABOVE NOTION AND DISCUSS THE  MAJOR REASON FOR WHICH PARENTS ARE UNABLE TO GIVE THEIR TIME TO THE CHILDREN.",
        "FIRSTLY, A BUSY PROFFESIONAL WORK WHERE BOTH THE GENDER ARE WORKING TO SUPPORT THE FAMILY FINANCIALLY. THIS PROFFESIONAL PRESSURE BUILD UP A GAP IN BETWEEN PARENTS AND OFFSPRING. CONSEQUENTLY CHILD WOULD BE UNDER THE BAD INFLUENCE THAT WOULD RUIN THIER LIVELIHOOD. FOR INSTANCE, AS PER THE YOUTH DEPARTMENT OF THE USA, 80%  OF THE AMERICAN ADULTS ARE SPOILED BECAUSE OF THE LACK AFFECTION FROM THEIR GUARDIANS.",
        "HOWEVER, EDUCATION  ALSO A RESPONSIBLE TO THIS MENACE OWNIG TO THE FACT THAT JUVENILES USED TO SPENT THEIR MOST OF THE TIME IN THE SCHOOL OR COLLEGES WHERE THEY HAVE THE VARIOUS MENOTRS WHO CAN GUIDE THEM WHENEVER THEY SEES THE BAD MANNERS IN THE STUDENTS. BUT, TEACHERS ARE NOT PROVIDING ENOUGH KNOWLEDGE ABOUT THE SOFT SKILL THAT MAY HELP THEM TO BE A RESPECTABLE PERSON IN THE WORLD. THEREFOR, EVEN THE PARENTS ARE THERE TO GUID THEY WOULD NOT LISTEN BECAUSE THE MENTORS ARE NOT GUIDING THEM. FOR EXAMPLE,  AS PER THE SPAIN STUDY, 70% OF THE SCHOOL GOING CHILFDRENS ARE MORE SPOILED THAN WHO STAY WITH FAMILY.",
        "IN CONCLUSION, IT IS INDEED TRUE THAT TEENAGERS ARE BEING MORE IN DANGEROUS AS THEY ARE NOT UNDER THE PROPER GUIDANCE. BUT, IF TEACHERS AND PARENTS WORK TOGETHER THIS ISSUE WOULD BE SURELY RESOLVE AND THAT WOULD BE BENEFICIAL FOR THE PERSON, SOCIETY, AND THE REGIME."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-22T03:27:49.436Z"
}