{
    "url": "https://writing9.com/text/5e9f18e2f6626d001863e69d",
    "file": [
        "data",
        "85",
        "5e9f18e2f6626d001863e69d.json"
    ],
    "topics": [
        "tourism",
        "places",
        "time",
        "concern",
        "impact",
        "inhabitants",
        "environment"
    ],
    "question": "International tourism has brought enormous benefits to many places. At the same time, there is concern about its impact on local inhabitants and the environment.Do the disadvantages of international tourism outweigh the advantages?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The tourist industry has undergone a significant boom and benefited many parts of the world. Simultaneously, it provokes worry over detrimental effects on the local populace and the environment. Despite some obvious merits of this shift, I would argue that these are outweighed by the downsides.",
        "The burgeoning  has an array of benefits when it comes to economic development. When an influx of holidaymakers flocking to a country, they spend money on manifold services such as accommodation and transportation. This will generate substantial revenues for both the locals and the governments as tourism has long been the lifeblood of many economies around the globe. Vietnam, for example, with thousands of foreign tourists each month, the expenses paid by them could improve most residents' lives in Ho Chi Minh City.",
        "However, the flourishing overseas travelling negatively affects the locals and the environment. Governments tend to have many initiatives to boost this industry and earn more profits, especially by developing more facilities and services. Therefore, the natural habitat no longer exists in popular holiday destinations, Such tourist attractions involving accelerating modern facilities like Paris or Rome have experienced environmental degradation when being thronged with summer visitors and even rubbish.",
        "Additionally, the indigenous people would face overcharged prices and higher costs of living. Since international tourism develops quickly, the escalations in necessary product prices such as food or transportation have risen remarkably so that the retailers could earn more income. As a result, the locals have to adapt to this new change and make it affordable. A coffee shop like Starbucks, for instance, the prices of drinks there have doubled since it becomes one of the most attractive destinations in the USA.",
        "In conclusion, an ever-increasing international tourism could bring inevitable disadvantages albeit certain benefits. It is recommended that governments should adopt practical solutions to trigger environmental problems and improve the living standards of the indigenous people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anniehwang1573",
    "num_words": 314,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "as a result",
            "however",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-21T16:01:38.204Z"
}