{
    "url": "https://writing9.com/text/5ea0586395d3d5001814e0e3",
    "file": [
        "data",
        "85",
        "5ea0586395d3d5001814e0e3.json"
    ],
    "topics": [
        "britain",
        "age",
        "house",
        "expenses",
        "governments",
        "care",
        "government"
    ],
    "question": "In Britain, Many old age house are made nowadays. the expenses are paid by the governments. Who do you think should pay for this care, government or the family?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the United Kingdom, nowadays old age houses are gaining popularity. Several times it is observed that old-aged people in these homes are looked after by the nurses, along with this, the expenses are borne by the government. In my opinion, these costs should be paid by the families rather than the authorities because those people's welfare is an undeniable responsibility of their family, and these expenditures are an extra toll on the government funds.",
        "To commence with, the family members are undoubtedly accountable for their older beings' expenses. It is a harsh reality that the older people are now forced to go to old age homes because earlier, they were the ones who nurtured their family. Hence, their children have the sole duty of paying their expenditure. For instance, if today's generation is not bothered about their previous generation, they should remember that their fate would not be dissimilar. Thus, it is imperative that family does this payment.",
        "Continuing with my secondary reason, these costs are an extra burden on the ministry. To elaborate more, if these charges are not paid by the families, authorities will have to pay those, and further there will be a minute decrease in the government treasury; consequently, it will affect a nation's economic development detrimentally. For example, in India, a railway project was postponed due to the lack of monetary funds which were allocated for building new old-age residences last year.",
        "In conclusion, the financial responsibility of looking after the old aging generation is absolutely on their families because they are their ancestors. Otherwise, the authority will have to come forward, which eventually will hamper the country's progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prabhdeepprabhu",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "thus",
            "otherwise",
            "hence",
            "last",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-22T14:44:51.421Z"
}