{
    "url": "https://writing9.com/text/5ea0642d95d3d5001814e120",
    "file": [
        "data",
        "85",
        "5ea0642d95d3d5001814e120.json"
    ],
    "topics": [
        "people",
        "levels",
        "education",
        "schools",
        "universities",
        "time",
        "facts",
        "skills"
    ],
    "question": "Some people say that in all levels of education, from primary schools to universities, too much time is spent on learning facts and not enough on practical skills.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The teaching and learning exercise is a backbone of the civilized society. There is an ongoing debate on the priority of the educational institutions. Many intellectuals perceive that the ample time and energy is devoted to learning the facts, instead of learning practical skills in all the academic curriculums. I partially disagree with the above notion.",
        "To begin with, the initial stage of the education requires to impart a rudimentary fact to the pupils to enrich their intellectual. Therefore, all the elementary schools are catering the facts and figures to their students. However, in higher education, many practical skills inculcate in the students to utilize that basic fact. For instance, the undergraduates are utilizing the C programming skills with the help of their logics based on facts. Thus, the initial stage of the education includes the radically informative knowledge and with the progressive study; the practical skills are introduced to their curricula.",
        "Furthermore, in this digital era, the students have innumerable sources to acquire the information with the help of the internet. Momentarily, the enhanced teaching schemes are more focusing on the techniques to utilise the available details. For example, the mathematics is useful to the students in many streams such as algebra in engineering, arithmetic in commerce stream and trigonometry in the architect field.  Thus, the advanced courses consist of manifold applications of practical skills. Moreover, the computers with software enable the academicians to motivate the pupils towards the useful skills.",
        "In conclusion, the basic facts and the practical skills have their importance in primary and higher education respectively. Thus, the modern tutors are allocating their ample time and energy to teach the practical skills to their students."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "such",
            "furthermore",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 125,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 398,
                        "end_idx": 407
                    },
                    {
                        "start_idx": 601,
                        "end_idx": 610
                    },
                    {
                        "start_idx": 837,
                        "end_idx": 846
                    },
                    {
                        "start_idx": 1691,
                        "end_idx": 1700
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-22T15:35:09.774Z"
}