{
    "url": "https://writing9.com/text/5ea02fa295d3d5001814e01e",
    "file": [
        "data",
        "85",
        "5ea02fa295d3d5001814e01e.json"
    ],
    "topics": [
        "people",
        "visitors",
        "locals",
        "visit",
        "tourist",
        "attractions",
        "country"
    ],
    "question": "Some people think that foreign visitors should be charged more than locals when they visit cultural and tourist attractions in a country. To what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that tourists should pay more for entertainment and cultural facilities than local people. I partially agree with this opinion because although foreign people can be used as a profit source, sometimes it can be accepted as a discrimination towards foreign tourists.",
        "On the one hand, if the foreign visitors pay more for a cultural and leisure attraction, it will bring more economic benefits for the country. Moreover, that money can be used for further development of the facilities, what probably will attract more tourists. For example, in EXPO 2017 conducted in the capital city of Kazakhstan, the charge for Kazakhstani people under 18 years was 4000 Tenge, while for foreign children it was twice more. The profited money was used for building new facilities such as parks and alleys. Therefore, by taking more money from foreign tourists, the owner of attractions can use them for advancing his business.",
        "On the other hand, charging foreign tourists more than locals, can be assumed as the discrimination. The tourists may feel humbled because of such inequality, and the possibility that they will come again will decrease. Consequently, the number of tourists can decline. For instance, while Youth Olympic games in 2011 held in Almaty, the price of taxi for foreigners was 5 or even 6 times higher, as the result, the image of the country was worsened.",
        "In conclusion, in my opinion, tourists can pay more only in some cases such as exhibitions, but in daily services the payment should be equal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "such",
            "although",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-22T11:50:58.190Z"
}