{
    "url": "https://writing9.com/text/5ea0ef7195d3d5001814e25e",
    "file": [
        "data",
        "85",
        "5ea0ef7195d3d5001814e25e.json"
    ],
    "topics": [
        "people",
        "newspapers",
        "news",
        "media"
    ],
    "question": "Some people think that newspapers are the best way to learn news. However, others believe that they can learn news better through other media. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "News keep us informed by reporting both national and international ongoing issues. Therefore, some people claim that newspapers are the best form of media, while others are sceptical about this statement and opine that news can be more effectively acquired from other media. Both parties have their reasonable points which I shall analyse in this essay, along with my own perspective.",
        "On the one hand, newspapers are highly appreciated thanks to its reliability. The first supportive reason is that newspapers are written by fully-trained journalists from prestigious publishers, as well as professionals from various fields. Therefore, it is irrefutable that news articles are of high authenticity and are usually highly academic. The second beneficial feature contributing to reliability is that it is imposed on strict censorship by the government or local authorities which is essential to control misleading or triggering information, especially with regard to politic issues. For example, trusty governmental newspapers have been reporting about COVID-19 pandemic, whose information is considered accurate, concise and neutral.",
        "On the other hand, various other forms of media such as websites, or social media have a merit of quick updating. Unlike traditional newspapers which takes a vast amount of time for editing, printing before it can reach the hands of its readers, the news on websites are updated second by second so it can readily transfer the information to clients instantaneously. Likewise, news on social media are also updated rapidly thanks to the contribution of a massive community all over the globe. However, there is a demerit that these different media may contain misleading news, which is rife among the Internet these days.",
        "To conclude, professional newspapers and journalists are more reliable, but the Internet is far faster in terms of updating. In my opinion, high authenticity is the most important factor, so the newspaper will continue to play a pivotal role to readers. Whereas, other media forms offer alternatives for those who prefer instant news."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "however",
            "therefore",
            "second",
            "on the other hand",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-23T01:29:21.694Z"
}