{
    "url": "https://writing9.com/text/5ea104c195d3d5001814e28c",
    "file": [
        "data",
        "85",
        "5ea104c195d3d5001814e28c.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain people consider spending huge amount of money on the building intercity railway path for high speed trains, while others think to spend capital on enhancing current transportation system, in many countries. In my opinion, I believe that cities need to be upgraded on current public transport. This essay will discuss both the views and my opinion, followed by reasoned conclusion.",
        "On the one hand, in the contemporary world, with the improvements in technology, people always prefer to commute in vehicles that take less time rather than spending the most in travelling. Also, improving conveyance between cities would last for decades. For example, In India, over the past 10 years, there are manifold improvements like high speed trains for intercity commutation between Vijayawada and Hyderabad which takes nearly 4 hours to reach the destination now rather than 8 hours, earlier. As a result, people are able to complete their tasks sooner, which would ultimately save their day.",
        "On the other hand, improving the current road and railway system would benefit to a greater extent because people always travel between cities for various purposes. As many people cannot afford to travel in aeroplanes or high speed trains, it is necessary to improve public transportation which would save their time and money. For instance, In India, nearly 30 years ago, it is always a nightmare for the people to travel between cities and many people walk for miles to attend school because of lack of means of transport which has been enhanced with numerous buses and frequency of trains which provided better lives. Hence, with good public transportation, people get benefitted.",
        "To conclude, though there can be very fast trains but many people always consider travelling on public transport because it is safer and budget friendly. Consequently, improving public transport would benefit future generations better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "as a result",
            "hence",
            "last",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "transport",
                "occurrences": [
                    {
                        "start_idx": 173,
                        "end_idx": 182
                    },
                    {
                        "start_idx": 290,
                        "end_idx": 299
                    },
                    {
                        "start_idx": 1266,
                        "end_idx": 1275
                    },
                    {
                        "start_idx": 1506,
                        "end_idx": 1515
                    },
                    {
                        "start_idx": 1637,
                        "end_idx": 1646
                    },
                    {
                        "start_idx": 1779,
                        "end_idx": 1788
                    },
                    {
                        "start_idx": 1861,
                        "end_idx": 1870
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-23T03:00:17.999Z"
}