{
    "url": "https://writing9.com/text/5ea199dd95d3d5001814e515",
    "file": [
        "data",
        "85",
        "5ea199dd95d3d5001814e515.json"
    ],
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days all companies want to gain a higher reputation than other institutes, by hook or crook. Due to this, one company thinks that their artisans should be well-dressed whereas, other organizations have trusted in their workmen`s efficient and valuable industry. This essay will discuss both sides and I will elaborate on why are the quality of good effort and well dress up necessary.",
        "Going with the first thought, some sectors believe that there all the employees should be well dressed. Because if all hired hands will dress smartly, then it will give an appealing impression on visitors such as other company`s members, consumers, and so on. Consequently, they will get more struggle contracts by which they can obtain benefits to become successful. By this, organizations can accomplish their objectives or a high rank.",
        "On the Other hand, other companies think that only a well-dressing sense is not sufficient to achieve a peak of glory. Because of the good quality of the task of the workers is very important. For instance, if employees are always dressed very well, but don't have any industry skills and not hardworking, then he can become the cause of the defect or failure of their institutions. Therefore, the rank, as well as the reputation of the institution, will surely decline and they can't become much capable to meet their own goals or aims.",
        "To conclude, good dressing is quite integral because no organization wants their workers to wear scruffy clothes, but beyond this thought, I believe that well-dress up employees without effective endeavour is totally vain. For instance, if all the hired men will do production hard as well as job efficiently, then their institution can achieve a high reputation by easily meeting their goods or objectives. So, the quality of the task is important."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saiful.asif05",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "then",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-23T13:36:29.328Z"
}