{
    "url": "https://writing9.com/text/5ea2663595d3d5001814e796",
    "file": [
        "data",
        "85",
        "5ea2663595d3d5001814e796.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, says that this would have little effect on public health and others measures are required.Discuss both the views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A group of people believes that doing sports is very beneficial for the well-being of the public. On the contrary, others presume that only playing games are not sufficient and other approaches should be taken into account such as nutritious diet plan and clear environment. I personally believe that other measures should be taken into account which is related to the environment and food, along with an increase in health activities. This essay shall elaborate both the views how people can benefit by implementing these ways in their routine life.",
        "To embark upon, the first and foremost benefits are enormous effect of games is uplifting of the physical body. By this I mean, either people do exercise regularly or playing games in certain periods, will have less chances of obesity and disease than those who do not exercise at all. For instance, doctors always prescribed to morning walk and strength classes to them who are suffering from diseases as diabetes and obesity. On top of that, playing sports benefits the mental strength and keep person agile. In other words, engaging in various activities leads to improve on the level of concentration and relieve stress which is due to hectic work schedule. For example, in my place, we have part time sessions like yoga, karate and dance for those who are interested. Thus, playing games not only increasing our vigour, it also helps us to make mindful thoughts in routine life.",
        "On the other hand, playing sports are not only enough. This is to say that if people will follow proper diet charts and experience games regularly, they have better opportunities to maintain a state of well being. For illustration, people who are feeling weak while gym, are consuming junk food which is dangerous for tone. Furthermore, environmental issues are also becoming key are of concern for state of well being. We can say that, there are a number of viruses which can be transmitted through air and water to create complex diseases. One clear example is corona virus which is spreading world- wide via direct or indirect contact.",
        "In conclusion, both views are great in improving public energy, but I think that, the combination of sports and other measures can be more effective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rajdeep927",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "on the contrary",
            "first",
            "furthermore",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T04:08:21.560Z"
}