{
    "url": "https://writing9.com/text/5ea2285f95d3d5001814e6f1",
    "file": [
        "data",
        "85",
        "5ea2285f95d3d5001814e6f1.json"
    ],
    "topics": [
        "governments",
        "support",
        "artists",
        "people",
        "waste",
        "money"
    ],
    "question": "Governments give a lot of support to artists, even though some people think it is a waste of money that could have been used elsewhere.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that artists were given an enormous amount of assistance by states, while some say that investing in art and culture is a waste of resources. While assisting art and culture industries will help promote and preserve the traditions of nations, I believe that it is more beneficial to spend the enormous amount of funds on science and technology that will assist the authorities economically.",
        "On the one hand, rendering assistance to the musicians by governments will help them to keep the artefacts and cultural facts of countries. If there is no support for those who will work in our cultural centres such as, museums and national libraries, workers will not work diligently when they are not being paid. For example, the University of Manchester recorded that the UK government spent 3.5 million pounds yearly in order to keep all the museums across Manchester in good condition because they are to be preserved for next generations. However, I believe that the states should divert more money away from art to science and technology because it is the bedrock of the society.",
        "On the other hand, it is thought that the foundation of every society that desires to continue to emerge ought to fund its science-oriented courses rather than wasting huge resources for artists. Science, technology and mathematics are the subjects that any state should put money on because the scientists are the one that brings about new innovations that spur growth and development. As a result of the emerging research, new products such as fast speed trains are developed in a country like China, new generation computers, 5G networks and the jet planes in the United States of America. I believe this school of thought will be more profitable because it will help the government to provide more jobs and basic social amenities for the teeming populace.",
        "In conclusion, although taking care of the artists by spending more fund on them will only help us to reserve our old cultural evidences for the younger ones, the scientists should be seen as vital people in the society because they will assist in boosting the economy of nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "felix",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "although",
            "as a result",
            "however",
            "next",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-23T23:44:31.963Z"
}