{
    "url": "https://writing9.com/text/5ea2c72295d3d5001814e95d",
    "file": [
        "data",
        "85",
        "5ea2c72295d3d5001814e95d.json"
    ],
    "topics": [
        "people",
        "education",
        "standards",
        "times",
        "areas",
        "literacy",
        "numeracy",
        "offer"
    ],
    "question": "Many people believe that education standards have declined in recent times, particularly in the areas of literacy and numeracy.Discuss the causes of this problem and offer some possible solutions to it.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely acknowledged that the declination of educational quality, particularly in literature and mathematics, has globally grabbed attention over the last decades. This essay will discuss the excessive use of state-of-the-art technological devices by juveniles and concept of choosing particular subjects to study with possible solutions to those issues.",
        "Firstly, students' abilities of literacy and numeracy have been substituted by advanced technologies such as electronic dictionary and computer. Therefore, the traditional learning skills such as writing and calculating have been nearly lost since the prevalence of these new technologies. In terms of solving this problem, hand writing of homework can be requested in school, and banning electronic calculators in examinations might encourage students facilitating their calculating ability. German educational authorities, for example, have already applied those concepts on primary school. Initial published data showed a remarkable improvement in students' level.",
        "Secondly, the imperfection of the educational system causes this phenomenon. For instance, as pupils are allowed to choose subjects on the curriculum, they would avoid some more difficult courses such as literature and mathematics and select easier ones instead. Consequently, they would be confronted with difficulties when it comes to literacy or numeracy skills in their future life. From this point of view, the awareness of all-round development should be introduced in teaching, at least in elementary schools and high schools.",
        "In conclusion, there are both objective and subjective reasons lead to the educational standards decline, the sensible resolutions could be independent from technologies and promoting versatile schooling system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "firstly",
            "last",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T11:01:54.519Z"
}