{
    "url": "https://writing9.com/text/5ea26a8c95d3d5001814e7a7",
    "file": [
        "data",
        "85",
        "5ea26a8c95d3d5001814e7a7.json"
    ],
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think economic progress is their most important goal. Some people, however, think that other types of progress are equally important for a country.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some authorities that growth in the economy of the nation is most essential task which should be achieved. While, other experts argued that other progress, such as environmental, safety also play an important role in a developed country. I opine that both contribute an equal portion of their benefits.",
        "To begin with, the economic movement is indeed vital for countries. This is because, it provides abundant benefits to citizens such as: good facilities, high wages, a better quality life which is desired by everyone. Thus, economic progress can enhance regulation  in the world. Taking Brazil as an example, the Government has imposed lots of policies for economic development. As a result, quality of life in Brazil has been considerably improved, which enable them to get better jobs and enhance their living standard.",
        "On the other hand, progress in the educational sector, pollution free environment is considerable factors for growth. In other words, the economic condition of the country cannot grow without the support of secure social condition, better political condition and advanced education system. Therefore, education leads to economic growth for some people When government priorities the educational the improvement of the educational system, it will produce professional who secures better paying jobs. As a result, they will provide a good return on investment for the country by paying higher tax. One clear example is Afghanistan, which is considered as insecure nation, in terms of politics, social world and weak education system for their students.",
        "To sum up, economic progression is a priority because it provides fame, but at the same time others developments are more important. From my viewpoint, both can be considered equally for better progression."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rajdeep927",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "as a result",
            "therefore",
            "on the other hand",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T04:26:52.811Z"
}