{
    "url": "https://writing9.com/text/5ea3169595d3d5001814eae8",
    "file": [
        "data",
        "85",
        "5ea3169595d3d5001814eae8.json"
    ],
    "topics": [
        "health",
        "services",
        "necessity",
        "person",
        "companies",
        "individuals",
        "care"
    ],
    "question": "Health services are the basic necessity for a person. Private companies have made the health services quite costly for ordinary individuals. Do the advantages of private health care outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that the extravagant price of health care has been attributed to the involvement of private enterprises, despite it being a fundamental need of every resident. The principle advantage of private health hospitals is that they offer better facilities than state-own institutions, while the main disadvantage is their extravagant treatment cost making ordinary people impossible to access the healthcare services they need. This essay agrees that its demerit outweigh the merit.",
        "Firstly, providing high-grade equipment and labour forces are the principle advantage of private medical care. This is because a private company makes enormous profits from treatment fee of its patients, which is relatively higher than that in public hospitals. Consequently, a big proportion of this profit is invested back in equipping more advanced medical machines and facilities, as well as hiring and training top-notch specialists to serve its clients. For instance, in 2018, MedCare company allocated almost 55% of its profit to purchase MRI machines and building new treatment rooms for its patients.",
        "However, the main disadvantage of the private healthcare system is the high price itself. To be more specific, only the affluent have enough money to pay for examination and operation which are conducted in private hospitals, while a person with low salaries may struggle to pay for medical bills.  For example, a survey in 2019 indicates that an ordinary office worker would need up to 1 year to compensate for the money spent on one visit to a private hospital for general health examination. As a result, such poor people would not have equal access to the services in profit-making hospitals, despite receiving medical treatment is a basic necessity.",
        "In conclusion, although profit-oriented hospitals may offer equipments with higher quality than government-owned facilities, their high medical costs still outweigh its merit. If the private sector offered a supportive policy to lower the treatment fee, more people would have equal access to its state-of-the-art facilities which it provides."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "treatment fee",
                "start_idx": 672,
                "end_idx": 685,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the treatment fee",
                    "treatment fees"
                ]
            }
        ]
    },
    "submitter": "thanhngannguyen1909",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "although",
            "as a result",
            "however",
            "firstly",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "treatment",
                "occurrences": [
                    {
                        "start_idx": 351,
                        "end_idx": 360
                    },
                    {
                        "start_idx": 673,
                        "end_idx": 682
                    },
                    {
                        "start_idx": 1076,
                        "end_idx": 1085
                    },
                    {
                        "start_idx": 1733,
                        "end_idx": 1742
                    },
                    {
                        "start_idx": 2004,
                        "end_idx": 2013
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-24T16:40:53.582Z"
}