{
    "url": "https://writing9.com/text/5ea3f2a295d3d5001814ecd1",
    "file": [
        "data",
        "85",
        "5ea3f2a295d3d5001814ecd1.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement.\n\nTo what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been an ongoing debate about how to deal with the increased garbage. Some people perceive that weather the rubbish that published in the home would be recycled is not enough so, the regime should take some disciplinary action to raise it. However, others think the authority should start awareness program. The essay will discuss my stance with arguments in below paragraphs.",
        "To begin with, the predominant reason is that population that has been growing drastically. The waste produced by these people will also be elaborated. To control this the governments should impose strict rules, which forces people to recycle rubbish and helps to create the cleanest city. Moreover, most of the manufacturing unit will dispose the water, which contains hazardous contaminates. If the government should not inculcate these rules, then this water will create a detrimental impact on the humans as well as animals. For example, research conducted shows that if any information is displayed on Tv everyone just listens to it not take any steps base on that, but if it is displayed in the form of rule then everyone tried to obey it.",
        "On the other hand, there are some people who things the authority should have to take precautionary steps rather than the law. Firstly, the regime can start an awareness program which delivers the information regarding waste and discuss what type of unfavourable situation it creates. Consequently, the governments should teach a lesson of this in all primary schools. Even this will also be explored by declaring prize to the person who is doing qualitative recycling work. For instance, India, in most of the preliminary school contains one subject which teaches the child some rules, even force them to work for the social community.",
        "In conclusion, if the government should impose the rules than everyone will follow it without any question, but the people start to follow any instruction only if they achieve something. As per my opinion, the authority should inculcate the straighten law to control the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "then",
            "however",
            "firstly",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T08:19:46.247Z"
}