{
    "url": "https://writing9.com/text/5ea3158595d3d5001814eada",
    "file": [
        "data",
        "85",
        "5ea3158595d3d5001814eada.json"
    ],
    "topics": [
        ""
    ],
    "question": "Write about an environmental problem and suggest solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increasingly, many countries are facing environmental problems. Many human activities such as deforestation or nuclear fallout have caused severe damage to the ecosystem. Some researchers have claimed that the earth will be facing major catastrophe within the next hundred years if these activities continue. To tackle these problems, it is believed authorities should impose stricter laws and encourage the use of Eco-friendly products.",
        "Firstly, government needs to pass stricter laws on environment degradation activities, beginning with increasing the penalties faced by polluters and follow with consistent patrols. Due to poor regulations, many irresponsible companies have generated large profits to cover fines from their non-compliance operations; some may have even avoided penalties. This can be easily evident from poorly developed countries such as Indonesia and the Philippines, where numerous timber corporations have benefited with plentiful earnings from their over-logging activities. All of these activities have caused severe deforestation, which has led to an increase in global warming across the world. This clearly demonstrates the importance of implementing harsh penalties and constant patrols so that the authorities can promptly prosecute defilers and stop them from destroying the environment.",
        "Secondly, societies, companies and business owners should be encouraged to use environmentally friendly products. Eco-friendly products are biodegradable and do not cause any harm to the ecosystem. However, it is common to find that certain individuals are still using chemical products as part of their practice considering that these products are cheaper options. For instance, some farmers are still using chemical fertilizer instead of natural fertilizer. Using chemical products can cause fatal pollution such as air pollution and water pollution. Therefore, encouraging the society and business owners to use environmentally friendly products will help to reduce damage to mother earth.",
        "In conclusion, improving the ecosystem requires a great deal of effort as it provides a better living place and atmosphere for all living creatures. Thus, it is hoped that the government can impose strict regulation as well as encourage the society to utilize eco-friendly products with the aim of improving the current state of the environment."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Eco",
                "start_idx": 1435,
                "end_idx": 1438,
                "error": "",
                "error_des": "",
                "suggetions": []
            }
        ]
    },
    "submitter": "trangqpt",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "instead",
            "such",
            "firstly",
            "next",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T16:36:21.116Z"
}