{
    "url": "https://writing9.com/text/5ea347e695d3d5001814eb6b",
    "file": [
        "data",
        "85",
        "5ea347e695d3d5001814eb6b.json"
    ],
    "topics": [
        "activity",
        "impact",
        "plants",
        "animals",
        "world",
        "people",
        "actions",
        "change"
    ],
    "question": "Human activity has had negative impact on plants and animals around the world. Some people think that this cannot be changed, while others believe actions can be taken to bring about a change. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that the ecosystem all over the globe is dangerously affected by the exploitation of mankind. Some intellectuals opine that this practice will never change, whereas others consider that the preventive actions by human being could bring the positive results. This essay agrees with the latter view.",
        "To begin with, it is true that some impacts on global flora and fauna caused by humankind are irreversible as not many people are willing to change their destructive behaviours towards nature. This is because enterprises prioritize commercial values derived from exploitation of natural resources over the conservation of endangered species, which has no monetary benefits. For example, since 2010, over 20% of the natural forest area in Vietnam has been destroyed to make way for irrigated farm land, which threatened many wildlife species to disappear. This trend is predicted to continue into the future because of the elevating demands for agricultural production.",
        "Nevertheless, there are many measures that governments and individuals can take to alleviate the negative effect that our activities have on our planet. Firstly, governments around the world must come together to address the issue of deforestation, which is the main cause of the disappearance of endangered species. For instance, the Vietnam government outlawed deforestation in 2018 and since then, the outcomes have been impressive as many animals have claimed their habitats and been saved from extinction. Moreover, individuals can also spread awareness about the destructive effect that some of our activities have on the planet. Obviously there are still many more things that we can do to address the issue.",
        "In conclusion, even though it is true that some impacts caused by the human community on the nature are irreversible, preventive steps could improve the present scenario. In my opinion, the firm determination of governments and individuals could contribute to restoring the natural habitat and fruitful outcomes could be expected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thanhngannguyen1909",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "nevertheless",
            "then",
            "firstly",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-24T20:11:18.597Z"
}