{
    "url": "https://writing9.com/text/5ea435a795d3d5001814ee15",
    "file": [
        "data",
        "85",
        "5ea435a795d3d5001814ee15.json"
    ],
    "topics": [
        "people",
        "presentation",
        "audience",
        "skill",
        "school"
    ],
    "question": "People find it very difficult to speak in public or to give presentation before an audience. Do you think public speaking skill is really very important? Give reasons. Some people say that public speaking should be taught at school. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Speaking in front of audiences is an ability of which people struggle. I think speaking skills are really important. Some people argue that it should be taught at school and I partially agree with the argument.",
        "For several reasons speaking skills are very important for students, university students and  every member of society. Firstly, the one who is talkative, can attract others attention very easily. For example, at school, the students who have special speaking skills are able to attract both teachers and pupils' attention. Moreover, they also manage their lecture presentation easier than the others. Although it is crucial for students to have speaking skills, it is more important for university students as they have to give presentation for more audience. Secondly, the individuals who have speaking skills can manage to achieve their goals at work. They may convince their bosses to promote them to higher positions. Finally, every member of society should have a minimum requirement and self confidence to give a speech to the audience.",
        "On the other hand, in my opinion, the speech abilities should be taught during school by teachers and at home by parents. Initially, the kids are looking at their parents and imitate their habits. If the parent talk in a right way, the children try to speak confidently. However, they may not be able to teach them how to gain the skills, teachers have been trained to teach children how to speak more fluently and self esteem. For instance, the teacher can ask each member of the class to give a speech to others frequently and for different topics.",
        "In conclusion, speaking skills are crucial for everybody and children should be taught the skills by parents and teachers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ms13562003",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "although",
            "initially",
            "firstly",
            "however",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T13:05:43.240Z"
}