{
    "url": "https://writing9.com/text/5ea43a3595d3d5001814ee26",
    "file": [
        "data",
        "85",
        "5ea43a3595d3d5001814ee26.json"
    ],
    "topics": [
        "development",
        "internet",
        "libraries"
    ],
    "question": "Due to the development of the internet, public libraries are no longer necessary.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that since the digital technologies has developed so fast that public libraries are completely redundant. I totally disagree with that point of view because public libraries are always reliable source of information and socially important for every community",
        "The First reason why public libraries are vital that it is reliable. It is irrefutable that as digital technologies are becoming advanced, more and more people became dependent on the websites which made easier the way of people’s life. Online libraries are not exception that most people use to read e-books not only to get entertained, but also for the research of their academic purposes. However, online resources cannot be used as reliable source this is because one may get unreliable data which was incorrect as the online websites are not able to filter false info, but public libraries can store the most reliable tip since the publication of books are checked thoroughly by publishers which make them more reliable than the modern web resources. As an example, the book which is called “The Lord of the Flies” by William Golding was rejected 21 times before it had been published. Hence, it seems to me that public libraries are still   essential to be preserved.",
        "The second reason is that public libraries provides communication. These days the ubiquity of online platforms, particularly, social networking sites is prone to take people’s precious time, which may eventually lead to isolation from the society. While, Public libraries serve as a provision of gathering place for everyone in person. What I mean here is that if citizens interact with each other who have the same interests, they will have a sense of community. Furthermore, it is likely that the youth can improve their social skills which will definitely help them this virtue to apply for a job by attending to the libraries instead of spending their whole time on the online platform. For instance, Bill Gates have read more than 100 books in the library by dint of attending to the libraries. Thus, it does make sense to have libraries.",
        "In conclusion, Although there are some people who are of the opinion that libraries are not needed, I believe that libraries are an essential asset to provide resources which are trustworthy and to make people more sociable. Hence, It is highly advisable to keep libraries open to public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shahobov1995",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "first",
            "furthermore",
            "although",
            "hence",
            "however",
            "second",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T13:25:09.184Z"
}