{
    "url": "https://writing9.com/text/5ea44e4195d3d5001814ee82",
    "file": [
        "data",
        "85",
        "5ea44e4195d3d5001814ee82.json"
    ],
    "topics": [
        "people",
        "video",
        "games",
        "fun",
        "tool",
        "videos",
        "effect"
    ],
    "question": "Some people regard the video games as harmless fun, or even as a useful educational tool. Others, however, believe that videos games are having an adverse effect on the people who play them. In your opinion, do the drawbacks of video games outweigh the benefits?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The industry of games is becoming more popular nowadays. Some people think that games are not dangerous while others believe games have a negative impact on the people. This essay will discuss why the advantages of playing games outweigh the drawbacks.",
        "Firstly, games are one of the forms of the entertainment and we cannot deny it. Playing computer games unite people and allows them to have a fun together regardless of their location or age. For example, I always play with my brother who is older than me, but we can cooperate together and get a fun from playing. Secondly, different forms of video games can be used in education. Children study and memorize more and better when they learn a new information through games. And not only children can study like this, but adults also perceive the information much better through the playing. The  scientists have done the experiment where they have found out that children, who were learning with games, demonstrated better results than children who were not doing this.",
        "However, it is often thought that people who play games become more cruel. In my opinion, it is incorrect because there are many causes why people become callous. These people give an example of kills that have been made by teenagers who liked cruel computer games. But I believe that news just wants to find guilty persons and as a result, game industry suffers from that.",
        "To summarize, the fact that video games are useful in education and as a type of entertainment clearly outweighs the wanton prosecution that was made by news in order to make hype and find guilty in the terrible cases of violence. It requires"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khandusheev",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "as a result",
            "firstly",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-25T14:50:41.368Z"
}