{
    "url": "https://writing9.com/text/5ea5747b95d3d5001814f2a9",
    "file": [
        "data",
        "85",
        "5ea5747b95d3d5001814f2a9.json"
    ],
    "topics": [
        "museum",
        "charges",
        "admission",
        "people",
        "museums"
    ],
    "question": "Many museum charges for admission while others are free.\n\nDo you think advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent times, people are visiting a place where the artwork has been preserved. This will lead to an ongoing debate about the money they are taking for the entry of it. However, as per my opinion, this will delivers many irrefutable points which helps in the maintenance and few drawbacks. The essay will discuss both points with arguments in below paragraphs.",
        "To begin with, the predominant merit is the money can be utilized in the saving of these monuments. This will be used in the maintenance of the museum, cleaning, salary of the staff members. Moreover, this fund can also be used to provide good service to the customers. Although, this will help to attract many people over the world by advertising latest article work, a person having no interest also visits it due to its increased popularity. For example, Research conducted shows that this type of organization who are collecting money from the visitors will survive for the longer times than those who were serving the society in free.",
        "On the other hand, the first demerit is that collecting money to see the artwork will generate issue regarding rights. The people will think that they were not given the freedom. Furthermore, many people were having low family budget. Therefor, they will never visit such places with their children. Even they will reduce their frequency of visits to the museum. For instance, if any, organization having lesser number of visitant than as time passes, it will be shut down.",
        "In conclusion, there are many advantages compared to the disadvantages. Many museums which are collecting money for the entry will get the fund to provide good service to the customer. Even they attract people by exploring their work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 133,
                        "end_idx": 138
                    },
                    {
                        "start_idx": 412,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 901,
                        "end_idx": 906
                    },
                    {
                        "start_idx": 1064,
                        "end_idx": 1069
                    },
                    {
                        "start_idx": 1588,
                        "end_idx": 1593
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-26T11:46:03.994Z"
}