{
    "url": "https://writing9.com/text/5ea5639695d3d5001814f264",
    "file": [
        "data",
        "85",
        "5ea5639695d3d5001814f264.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or  shortage of money. Others argue that it is better to try and improve such situations.\nDiscuss both these view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people consider that a bad situation, such as an unsatisfactory job or lack of money, should be accepted as others opine that to try and improve such situations is better. This essay will examine both sides of the argument.",
        "To begin, some people accept positive situations as their destiny because they believe that it might bring good things to them. For example, to face an unpleasant employments, several people decide to undergo that as they have spent numerous time to learn, attempt to this job significantly and think that they could feel better in the future if continuing. So it will help you more optimistic in life.",
        "In contrast to this, it is also mentioned that making an effort to improve such situations are far better. This argument can be attributed to their belief that everything will worsen if they never try. For instance, a person might had to encounter a shortage of money and an empty pocket. Logically, they would attempt to figure out  solutions to those problems such as getting an extra and  part - time job, or at worst buying lottery tickets, all of which help them gain the amount of money to pay their expenses such as food, water and electricity bills.",
        "To conclude, in my opinion, I strongly argue that both two views are correct. More importantly, not all bad situations need to be ignored and not all need to be improved so you must analyse carefully to choose the best solutions wisely when facing problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "in contrast",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-26T10:33:58.038Z"
}