{
    "url": "https://writing9.com/text/5ea6b44e95d3d5001814f696",
    "file": [
        "data",
        "85",
        "5ea6b44e95d3d5001814f696.json"
    ],
    "topics": [
        "tourism",
        "source",
        "revenue",
        "countries"
    ],
    "question": "Tourism is becoming increasingly important as a source of revenue to many countries, but its disadvantages should not be overlooked.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Traveller industry is in great demand in many countries. Although tourism helps the authority to earn a huge amount of money every year, but everyone should be aware about its disadvantages. I agree with the statement to some extent.",
        "On the one hand, tourism has a plethora of benefits to countries, travellers and locals. First and the foremost, all the tourists love to explore different countries for their culture and history. Therefore, they travel a lot to various sightseer places. In addition, it spreads the culture, like clothing, food and music of one location to another. Hence, more people are encouraged to visit such places and it could lead to a handsome revenue. Also, more earnings mean development and these funds are used to maintain the visitor attractions and also to build more places. Lastly, with this expanding industry, there are a large number of job opportunities for locals. Meanwhile, this employment results in overall development of all the countries.",
        "On the other hand, several drawbacks of tourism should not be ignored. Similarly, the first disadvantage is that it has a deleterious effect on the environment. As people through waste materials in their surroundings and due to lack of waste management, it spreads and cause soil pollution. Moreover, the establishment of new visitor places causes deforestation, which means felling of trees in forests. One of the crucial drawback is spreading of disease due to transmit of viruses. As visitors act like hotspots of some deadly diseases. For example, recently Coronavirus hit all over the world with its deadly effect and its mortality rate was too high.",
        "To conclude, in spite of disadvantages the traveller industry has many benefits that progressed the economy of countries, but the government should act to reduce  the harmful effects of it in order to serve the humanity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sandhusksm",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "although",
            "hence",
            "this",
            "therefore",
            "in addition",
            "on the other hand",
            "similarly",
            "for example",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T10:30:38.828Z"
}