{
    "url": "https://writing9.com/text/5ea6a84695d3d5001814f640",
    "file": [
        "data",
        "85",
        "5ea6a84695d3d5001814f640.json"
    ],
    "topics": [
        "people",
        "talents",
        "sports",
        "music",
        "children",
        "person",
        "musician"
    ],
    "question": "It is generally believed that some people are born with certain talents, for instance; for sports or music and others are not. However, it is sometimes clamined that any children can be taught to become a good sports person or musician. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the controversial issues today is whether some people have special talents by genetics or they can be taught to become good at anything such as sports and music. In this essay, I am going to examine both views and give my own opinion on the matter.",
        "On one side of the argument, there are people who believe that some individuals are born with a specific ability. That can be being good at football, playing a guitar, or drawing outstanding pictures. For example, if we look at a successful musician, it is often seen that their parents or other members of their family are musicians as well. This case is the most powerful reason why some people think talent is a heritage and it is inherited genetically.",
        "On the other hand, it is also possible for some people to believe that talents are shaped by training. Those people are mostly the ones who experienced building an ability from scratch. For instance, even if someone doesn't have a family member who played basketball, it is still possible for them to practice from an early age until they are good enough to be called as talented. Furthermore, it is common for parents to teach their kids what they are interested in themselves. Therefore, this might lead to a misunderstanding about being born with it or being taught.",
        "In conclusion, both arguments have their merits. However, I tend to believe that, with the needed amount of training, any children can be successful at what they like."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ozorungulsev",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T09:39:18.103Z"
}