{
    "url": "https://writing9.com/text/5ea674b395d3d5001814f555",
    "file": [
        "data",
        "85",
        "5ea674b395d3d5001814f555.json"
    ],
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some people think that this is not important because life will\r be easier if there are fewer languages in the world.\n\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are more than ten thousand different linguists around the world. I believe that the world may be benefitted with less languages, while I agree that they represent heritage of a nation should be preserved.",
        "There are some advantages of speaking fewer language. Firstly, there may be minimum difficulty in understanding each other. As a result, the flow of trade will be smooth across the border and businesses will flourish, further accelerating globalisation. There will be a few hurdles for a local trader to expand globally. For instance, In India, there are more than a thousand local languages, which may act as a barrier for international businesses to promote their products, hence with a limited dialect it will be convenient for investor to communicate and understand the needs of the people. Secondly, it may boost immigration. In other words, one of the main problems of migration is to understand the words spoken by local people, which can be mitigated with limited dialect.",
        "On the other hand, many ancient linguistic spoken globally has their own history and tradition attached to it which are followed for decades. This means that with extinction of it, many cultures will also be forgotten. Furthermore, many new words are derived from old literature. For example, many of the English words, spoken across the border, are derived from Sanskrit, which is not slowly phasing out from the world.",
        "In conclusion, although development is an important factor for people to succeed and have a better future, it should not be achieved by compromising the ancient language which reflects the genesis of humankind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "furthermore",
            "although",
            "as a result",
            "hence",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-27T05:59:15.855Z"
}