{
    "url": "https://writing9.com/text/5ea8a4f7f0f7120011fd735e",
    "file": [
        "data",
        "85",
        "5ea8a4f7f0f7120011fd735e.json"
    ],
    "topics": [
        "people",
        "time",
        "career",
        "friends"
    ],
    "question": "2019-12-07: Task 2Some people think it is more important to spend time in developing a successful career while others think it is more important to spend time with friends and family. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Time and tide wait for no man, and hence people have numerous ideology on how making the best use of their time. Moreover, there is a school of thought which believes that a person should give more preference to family and friends, whereas others think that an individual should give more priority to future plans. In my opinion, both are of equal importance in life. In this essay, we shall discuss this topic further.",
        "On one hand, there are loved ones which play a significant role in supporting as well as guiding an individual throughout various aspects of life. For instance, families and friends motivate an individual to be the best version of themselves as well as nurture them during the time of hardships. Additionally, they give you a reason to achieve something. However, a career is crucial to provide sustenance for a family.",
        "On the other hand, there are times in which a person has to plan and acknowledge the things around to shape their future in the most efficient way possible. Furthermore, this provides an assurance and motive in life. For example, a sound plan teaches the individual more about their capability and endurance, and also helps them to be more organised and attentive in case of any future setbacks. In addition to this, an individual cannot achieve the true essence of success when they could not share with their friends and family.",
        "In conclusion, one cannot clap with just one hand; therefore it is the joint effort of well planned career and the support of the near ones that delivers the best outcome for a person. Nevertheless, a balance is always necessary prosperity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "also",
            "furthermore",
            "nevertheless",
            "hence",
            "additionally",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-28T21:49:43.383Z"
}