{
    "url": "https://writing9.com/text/5ea9d4bbf0f7120011ff49b3",
    "file": [
        "data",
        "85",
        "5ea9d4bbf0f7120011ff49b3.json"
    ],
    "topics": [
        "people",
        "money",
        "credit",
        "card",
        "mortgage",
        "car",
        "idea"
    ],
    "question": "It has become very common for  people to borrow money.Most people have a credit card ,a mortgage and often they will buy a car on credit as well.Is this a good idea or is it too risky?Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, going into debt is a normal thing.It is almost impossible to buy a house without the help of a someone, and people hardly give this a second thought. Although, borrowing money can give people some opportunities they would not have otherwise, I believe that, going into credit is very risky.",
        "Firstly, on some occasions, borrowing cash can help people improve their circumstances. For instance, if a person is aware of the risk and they do his or her maths carefully, he or she can pay less, monthly, for a mortgage than they would for rent, and enjoy the added advantage  of owning a property. Therefore, it is undoubtedly a good choice to do this action. The feeling you have when people live in their own house is matchless and it's worth the risk.",
        "On the other hand, in spite of these benefits, lending money can also pose quite a lot of danger.For example, if someone gets a credit on a house at a bad time, he or she can end up stuck paying much more than the property is actually worth.Moreover, if they do not succeed in getting a debt lots of people decide to borrow  from entrust one like pawnbrokers.",
        "To summarize, people can easily borrow some cash if they actually need, but they do not have to trust other people then banks. Therefore, borrowing fund, having a credit card or a mortgage is risky at some point but may be very useful if people do not have the chance to buy a property. After thorough analysis on this subject, it is a good idea to borrow money in some circumstances, but without a great deal of caution it can pose serious danger."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "otherwise",
            "also",
            "although",
            "then",
            "firstly",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-29T19:25:47.039Z"
}