{
    "url": "https://writing9.com/text/5ea9369bf0f7120011fe12d5",
    "file": [
        "data",
        "85",
        "5ea9369bf0f7120011fe12d5.json"
    ],
    "topics": [
        "internet",
        "course",
        "books",
        "schools",
        "prediction"
    ],
    "question": "The internet will never replace traditional course books in schools.\nhow far do you agree with this prediction?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The effectiveness of internet for the purpose of the study is a widely debatable concept. Many people believe that web based study materials can never outweigh the conventional textbooks in adding value. I completely agree with this opinion and thus this essay will discuss why traditional books are always superior to internet contents for educational purpose.",
        "The internet has launched a broad new source of knowledge for the last few decades. With the help of this wonder, anyone can have access to almost every kind of information as they require. Likewise, students too are making use of the world wide web facility to enrich their study materials. This is undeniable today that such freshers' study, practice will be greatly hampered if they suddenly lose connectivity to this technology. To illustrate more, Harvard University published a recent journal stating that 85% of American kids admitted to avail internet service for the sake of their assignments, laboratory research and examination preparation.",
        "Despite the essential assistance obtained from using the net to supplement educational knowledge, the idea that internet facility can ever replace traditional course books in schools is completely preposterous. Information received from websites always bears the risk of authenticity and no elaborate insights on findings are available there either. The conventional textbooks are written by profound academicians and researchers of respective nations. Therefore, the pieces of writing they share are invaluable and reliable to use in the study. For example, a research led by Oxford University in 2019 reveals that academic books suggested by schools in the UK are alone sufficient to meet the need of all students. In addition to this, pupils adapt to the extremely useful habit of reading books by following their prescribed materials in schools.",
        "In conclusion, the internet has opened up a novel era of sharing unlimited access to a wide variety of information and this theory is absolutely justified. However, students ought to follow advised workbooks in school level education because of their proven genuineness of the information and the intuitions offered by the celebrated scholars."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "however",
            "last",
            "therefore",
            "in addition",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "study",
                "occurrences": [
                    {
                        "start_idx": 53,
                        "end_idx": 58
                    },
                    {
                        "start_idx": 125,
                        "end_idx": 130
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 699,
                        "end_idx": 704
                    },
                    {
                        "start_idx": 1553,
                        "end_idx": 1558
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 21,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 319,
                        "end_idx": 327
                    },
                    {
                        "start_idx": 366,
                        "end_idx": 374
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1126,
                        "end_idx": 1134
                    },
                    {
                        "start_idx": 1883,
                        "end_idx": 1891
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-04-29T08:11:07.066Z"
}