{
    "url": "https://writing9.com/text/5eaa75b9f0f7120011008ea2",
    "file": [
        "data",
        "85",
        "5eaa75b9f0f7120011008ea2.json"
    ],
    "topics": [
        "countries",
        "weddings",
        "development"
    ],
    "question": "In many countries, weddings are getting bigger and more expensive than the past. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tying two people in a relationship for lifelong is a costly affair in several nations, these days. This essay will discuss both the positive and negative aspects of this evolvement of society and the economy.",
        "Indeed, people in developed countries have more money and fewer children as compared to the previous time. Therefore, expenditure on limited children is much better than more. Hence, a hefty amount is spent on weddings to flaunt the wealth and gain respect in the society. However, it has some negative implications as well, such as less affluent individuals feel the social pressure of throwing big fat weddings, but sometimes, they go beyond their limits and take the loans from the banks or break their assets, which they might have kept for contingencies. For instance, a recent survey reported that middle-class people, in a country like India spend 70% more than their actual budget on weddings.",
        "On the contrary, the benefits of expensive ceremonies cannot be overlooked. Firstly, in today's globalized world, people influenced by the well-known star's lavish parties and imitate them to create the memories of their big day in the same way they do. Consequently, the wedding industry has gained popularity, and it uses persuasive marketing techniques to inspire the would-be grooms and bridegrooms to spend a fortune on their special day. For example, since the last decade, event managers are accounted for around $72 billion in national income per year in an average economy.",
        "In conclusion, the phenomenon of occasions is mutating. Despite the negative development of extravagant marriages, people want to share their happiness with their friends and families. These celebrations are deemed as a positive development of a country and its local businesses."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "evolvement",
                "start_idx": 169,
                "end_idx": 179,
                "error": "the act of sharing in the activities of a group",
                "error_des": "",
                "suggetions": [
                    "involvement"
                ]
            }
        ]
    },
    "submitter": "preetvinay19",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "on the contrary",
            "hence",
            "however",
            "firstly",
            "therefore",
            "consequently",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-30T06:52:41.948Z"
}