{
    "url": "https://writing9.com/text/5eaacd2bf0f712001101a7f6",
    "file": [
        "data",
        "85",
        "5eaacd2bf0f712001101a7f6.json"
    ],
    "topics": [
        "people",
        "students",
        "community",
        "service",
        "graduate"
    ],
    "question": "Some people think that it should be mandatory for students to perform unpaid community service to graduate.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that participant in volunteering activities provides many advantages for students. This is the reason why many people suggest that these activities should be a compulsory part of a graduation requirement. I personally agree with this viewpoint for many reasons, described in the following paragraphs.",
        "To begin with, I strongly believe that education should not be limited to academic pursuits. Students should accumulate life skills in order to become successful in the future. Students who participate in volunteer works can develop many social skills such as teamwork, communication skills, problem solving skills and time management skills when they work with people from different backgrounds. These activities are considered to be excellent preparation for the future by offering students a chance to build their resumes, to explore career options and to discover their hidden talents and interest. For example, If someone is interested in becoming a teacher, he or she can do tutoring; if his or her interest is health care, working in a hospital would be beneficial. Furthermore, unpaid community work can also increase their creativity and self-confidence, leading to the notable achievement in adult lives.",
        "Additionally, working on volunteering activities spontaneously not only makes students more aware with their neighbourhood and society, but also helps them gain more experience to develop their personalities and responsibility. In other words, students will learn to be responsible for completing assigned jobs and develop a good work ethic. On top of that, many colleges and companies are increasingly looking for these skills and experience from graduates because they are confident that these qualities are important. This means that students who graduate with voluntary experience will have better opportunities in applying for college study and career.",
        "In conclusion, unpaid community service should be a graduation requirement because it offers students, many benefits in their future career and life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phunisa.kun",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "additionally",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-30T13:05:47.548Z"
}