{
    "url": "https://writing9.com/text/5eaaaf27f0f7120011014eaf",
    "file": [
        "data",
        "85",
        "5eaaaf27f0f7120011014eaf.json"
    ],
    "topics": [
        "people",
        "companies",
        "industries",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think that it would be beneficial for large companies and industries to move to regional areas outside large urban centers.Do you think advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some people that moving to urban areas can be a benefit for large companies and industries. In my opinion, I believe that it is more advantageous for industries and companies to move to remote places.",
        "Admittedly, it is more beneficial for big factories and companies to shift to urban centres because there is more land available for expansion of their plants. In other words, due to the expansion there can be more working area along with designated spaces, thus increasing the productivity to large production place. Furthermore, it would enhance the development of underdeveloped remote areas such as, by constructions of roads and eventually having shops and other necessary food stores for workers. It will add more jobs to local communities which indeed will prosper and increase the value of land and even lay a platform for other factories to establish.",
        "On the other hand, to move these industries and big companies to the suburbs will add to the extra expenses for transportation. As the commute towards the cities will be increased, the transportation charges to deliver their products to the towns will also go up. The industry would have to invest in its own transport such as buying trucks, Lorries to deliver their products to cities, which will mean putting in more money.   In addition, to that  the distance for  the factory workers will also increase, so the company will have to either provide workers with transport facility, increase their wages or provide  resettlement at the new place. This will lead to more investment in the urban areas than cities.",
        "In conclusion, the factories and the companies will have a lot more advantages to move to urban areas than drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "in addition",
            "on the other hand",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-30T10:57:43.638Z"
}