{
    "url": "https://writing9.com/text/5eab37def0f712001102ca56",
    "file": [
        "data",
        "85",
        "5eab37def0f712001102ca56.json"
    ],
    "topics": [
        "people",
        "materials",
        "child"
    ],
    "question": "Some people believe online reading materials should only be used for a child to learn to read, whereas others believe only printed material should be used. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement of technology has created a revolution where arguments on whether ebooks should be used as a study platform for children over the printed materials have become debates. However, there are valid explanations for either side, but in my view, the ebooks should be encouraged as compared to printed contents keeping in mind the growing modernization of the entire world.",
        "On the one hand, the paper materials such as textbooks and journals have been the source of information over the past several years. It has been believed that paper books are more comfortable to eyes in regard to ebooks which can cause eye illnesses, and headache when used under a bright screen for a prolonged period of time. In fact, students used to spend long hours in the libraries to complete their assignments, however, sometimes this seems to be tedious depending upon the availability of the number of books and their latest editions. Apart from it, heavy weight of books and decaying of pages over time also make their use cumbersome.",
        "On the other hand, the ebooks are trending over the printed contents due to its accessibility, portability, easy to use and storage options. The internet based books can be easily and safely downloaded anytime and anywhere by several users at the same time for a free of cost or at a minimal fee. In fact, the portable technological devices such as laptops, mobiles, or tablets can be used to readily accommodate them, which can further allow the users to easily carry them around and share with their friends. Moreover, navigation, zooming, highlighting favourite words and taking notes are much easier options on the ebooks. Furthermore, minimal usage of papers through the limited printed versions should be encouraged to promote the Ecofriendly measures.",
        "Finally, in my opinion, the readers are opting for ebooks over printed materials due to its technology driven nature, however, the paper books should not abandon completely due to the long term effects of ebooks on the user’s health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurssearch",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "also",
            "further",
            "finally",
            "however",
            "moreover",
            "this",
            "furthermore",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-04-30T20:41:02.354Z"
}