{
    "url": "https://writing9.com/text/5eac2656f3aa3900183e641a",
    "file": [
        "data",
        "85",
        "5eac2656f3aa3900183e641a.json"
    ],
    "topics": [
        "communication",
        "members"
    ],
    "question": "Communication is less between family members of late. Do you agree or disagree? To what extent?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is believed that the conversation is becoming less between members of the family. In this essay, I would like to disagree with the given contention for the following reasons.",
        "To begin with, we are currently living in the age where everything is instant and convenient because of automation, and one of the major breakthrough of this innovation is telecommunication. Firstly, automation makes it easier and faster to communicate with our family, we have a text messaging system that is available in this era, wherein we can update our family as to our whereabouts. It will lessen their anxiety and provide ease. Secondly, we have the ability to communicate virtually with the use of social media apps, email and video calling, most especially our loved ones working overseas. With the use of a stable network connection or mobile data, we can conveniently connect with our families anytime, anywhere.",
        "Furthermore, conversation within each member of the family through face to face interaction is ageless and still practiced despite the advent of automation. For one thing, many people still rely on the advice of their loved ones, they make it a point to open up about their problems and anything that they want to share. Another thing, effective conversation is a skill that we imbibe from our forefathers and should be passed on in our future generation. I think that this a legacy that will never die out.",
        "In conclusion, I do not agree that communication within family members are becoming less for the reason that technology made it convenient and accessible to communicate. In addition, interaction within members of the family is a legacy that will never die out and should be passed on in the future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "in addition",
            "that is",
            "this",
            "furthermore",
            "firstly",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-01T13:38:30.112Z"
}