{
    "url": "https://writing9.com/text/5ead2e50f3aa39001840814c",
    "file": [
        "data",
        "85",
        "5ead2e50f3aa39001840814c.json"
    ],
    "topics": [
        "levels",
        "youth",
        "crime",
        "cities",
        "world"
    ],
    "question": "Levels of youth crime are increasing rapidly in most cities around the world. What are the reasons for this, and what solutions can be suggested? Give reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, it has been observed in our major cities that the level of criminality is on the increase among our young ones.This essay is going to present the absence of good role models as the main aetiology, while also suggesting the introduction of rational punishment with appropriate rehabilitative services as the most viable solution to this menace.",
        "Clearly, the acute shortage of positive mentors is one of the main reasons for this problem. We live in a world where bad people, as well as criminals are the most successful when it comes to finance. Therefore, adolescents and young adults view these kind of people as the role model, thus, adopting their law breaking way of life. For example, Derrico a notorious armed robber in Nigeria got his motivations from successful criminals he met in the slum while growing up. But should the government do something about this?",
        "However, hope is not lost because our leaders should institute an adequate reprimand in the form of detention in juvenile homes, and jail time in serious infractions. As a result, this will serve as a deterrent to would be offenders. Moreover, if our youths observe that criminals are being punished severely, they would be discouraged about picking up  law breaking endeavours. For instance the Nigerian government was able to reduce teenage drug related infractions, after passing legislation to punish offenders as an adult when arrested.",
        "In conclusion, adolescent and young adults of nowadays are breaking law at an alarming rate due to exposure to bad influences, and thus, this trend can be combated by rational reprimand,  in the form of prison, as well as juvenile rehabilitation facilities, so that young ones will be discouraged."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ielttina752",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "as a result",
            "for example",
            "also",
            "therefore",
            "however",
            "this",
            "moreover",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-02T08:24:48.328Z"
}