{
    "url": "https://writing9.com/text/5eaee92ef3aa39001844a533",
    "file": "data\\85\\5eaee92ef3aa39001844a533.json",
    "topics": [
        "people",
        "animals",
        "captivity",
        "zoos",
        "humans",
        "debate"
    ],
    "question": "Some people feel that it is always wrong to keep animals in captivity, for instance in zoos.\nOther people say that there are benefits for the animals and for humans. Discuss both sides of\nthis debate, and give your personal view",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The history was dominated by capturing of a weaker nation by the stronger one and making humans as slaves. But now as mankind has grown stronger with time; therefore, they have started keeping animals as pets or as an exhibition in zoos. Some critics assert that this is not justified to keep wildlife in prisons for showcasing them, while the others opine that this has some advantages. Both of these aspects will be outlined in the essay and it will end with a conclusion.",
        "",
        "The most convincing factor to leave animals free in their natural habitat is the mental growth. Since these wild animals are tamed to showcase their specified skills; consequently, they forget their natural way of living. In other words, the animals from a very young age has a pressure from the zoo authorities to learn the artificial activities and get the food as a reward, thereby not able to grasp and sharpen any natural skills. To illustrate this, in the USA a tiger from a zoo was left in a jungle for a week, and he was kept under observation, this tiger was not able to hunt his own food, because he did not learn any natural hunting skills. Moreover, as they have a fixed diet pattern in the zoos, so their growth and physical health is not as strong as the ones in living in the jungle.",
        "On the other hand, one of the obvious reasons to keep them in zoos is to preserve the endangered wildlife for the future generations. Owing to the urbanization, the dense vegetation is cut off to accommodate the rising population; as a result, the natural habitat of animals is being destroyed and they are hunted down. For example, a census was done in Gujrat for the population of lions, and it was found that it is reduced by 50% as compared to 2019, India because the jungle area has been reduced by 80%. Furthermore, all of the living creatures are required to maintain the balance of our natural food chain.",
        "",
        "To conclude, everyone has equal rights to live their life in their own way, so animals should be treated equally as mankind. So, the animals should not be kept in zoos."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vij.vinay",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "consequently",
            "furthermore",
            "for example",
            "moreover",
            "in other words",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-03T15:54:22.330Z"
}