{
    "url": "https://writing9.com/text/5eafddaa73403800189c3dbc",
    "file": [
        "data",
        "85",
        "5eafddaa73403800189c3dbc.json"
    ],
    "topics": [
        "country",
        "technology",
        "skills",
        "life"
    ],
    "question": "When a country develops its technology, the traditional skills and ways of life die out. It is pointless to try and keep them alive. To what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technological advances are inevitable in all areas of human life and the speed of growth is accelerating in many fields of technology which significantly affects our daily life. Even though these developments make our traditional ways of living seem old-fashioned and inefficient, however, I think that there are plenty of reasons to keep the old skills alive.",
        "Firstly, on one hand the growth in technology makes our lives easier and more interesting, but on the other hand it reshapes our future and makes us adapt to changes in a reluctant way. It should be mentioned that there are many people who are unwilling to change their way of life and they are used to live in their own way for many years. Consequently, if we try to eliminate the old-fashioned ways it will have some significant repercussions in a society. For example, my father still enjoys his old radio device which is about half a century old, although he has got an infinite number of songs on the internet.",
        "Moreover, apart from the sociological issues mentioned above, removal of traditional skills may result in psychological issues among the people. In other words, it is obvious that technology brings people closer to each other, but in a virtual environment which is a sufficient factor to make people feel alone. For example, the old feel happy when their children and grandchildren visit them occasionally. But even if their relatives make a video call with them daily, it will not compensate the same feeling of a physical meeting. As a result, the elimination of traditional ways of life will bring incurable wounds to the health of society.",
        "To summarize, my opinion is that we should not be in the situation to opt for either new technological advances or traditional ways. In actuality, we should be welcoming both of them at the same time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "although",
            "as a result",
            "firstly",
            "however",
            "consequently",
            "in other words",
            "on the other hand",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 60,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 172,
                        "end_idx": 176
                    },
                    {
                        "start_idx": 638,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 1562,
                        "end_idx": 1566
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-04T09:17:30.218Z"
}