{
    "url": "https://writing9.com/text/5eafc2e673403800189bfe26",
    "file": [
        "data",
        "85",
        "5eafc2e673403800189bfe26.json"
    ],
    "topics": [
        "facts",
        "education"
    ],
    "question": "Memorising facts is the most important way to succeed in education.To what extent do you agree or disagree with this statement?\n\n\rGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that memorising circumstantial is the best way to gain achievement in education. Personally, I completely agree with this view.",
        "It is true that memorising facts are not sometimes necessity in several cases. For example, with the multiple-choice tests, learners do not necessarily have to memorize the whole knowledge, but only need to master the main content and keywords, then they can completely achieve the highest score. Besides, memorising too much sciolism of many different subjects can cause mistake for students, instead of needing to only understand the main idea of these topics and applying them according to their interpretation in the exams.",
        "Apart from the practical disadvantages expressed above, I believe that memorising circumstantial is the most important method to help students to reach flying colours. Firstly, for theoretical and high accuracy requirement subjects such as history, students need to remember the exact dates corresponding to the historical characters and events, in this case, memorising facts is the best way to gain high score.  Secondly, memorising exactly scientific theories could help learners sharpen their own memorizing skill from which they accumulate lots of lore and better thinking for solving more problems in social subjects. For example, those better thinking about math theorems could help them to clearly evaluate about economic health as well as the social status of countries from statistic data.",
        "In conclusion, each one has a different memorizing ability, although memorizing facts is not probably necessity in some cases, I suppose that it is still a way to achieve the best result in education. Therefore, students should consider in memorising theory as well as practicing their memorising skill to gain the highest score in all of the subjects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nhieunv16402",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "this",
            "instead",
            "for example",
            "besides",
            "firstly",
            "then",
            "therefore",
            "although",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T07:23:18.547Z"
}