{
    "url": "https://writing9.com/text/5eb04adc73403800189d11ce",
    "file": [
        "data",
        "85",
        "5eb04adc73403800189d11ce.json"
    ],
    "topics": [
        "rise",
        "e-books",
        "decline",
        "paper",
        "books",
        "people",
        "step",
        "trend"
    ],
    "question": "With the rise of e-books comes the decline in paper books.Some people see this as a good step forward while others do not.What are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Increasing popularity of the digital books has increased the threat to the traditional paper books.While some individuals consider that it is justified, others hold the contrary perspective.This essay intends to delve into the merits and demerits of the increasing fame of the electronic reading materials.",
        "One possible advantage of this trend is that the need to cut trees for the manufacturing process of papers would reduced.Since all of us know that the contents are printed on the pages, and these come from the wood pulp,  therefore decline in the demands of the old way of obtaining knowledge will prevent the trees from being cut down.In India, for instance, where the digitalisation of the things is not so vast,  due to which a large part of the population depends on the synthetic storehouse of information.In short, the reduction in the fame of the traditional information sources would save the environment from further destruction.",
        "On the other hand, there are several disadvantages associated with this phenomenon.It is irrefutable that the reading of electronic books for long duration has an adverse impact on the eyesight of a person, and it is linked to various health hazards despite its usefulness.If an individual would spend most of his time in front of a computer screen, then problems related to the eye strain, and of back pain will become common.In the developed nations, for example, kids are in the habit of using internet resources, as a result of which it is quite prominent there to see children with spectacles.Thus, in association with the pros, the cons of e-books cannot be ignored.",
        "In conclusion, although the society is divided on the perspective of the enhanced utilisation of the digital sources, some regard it as a positive development, whereas others oppose this view.In the above paragraphs, pertaining to this trend advantages and disadvantages were discussed."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "therefore decline",
                "start_idx": 527,
                "end_idx": 544,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "therefore, decline"
                ]
            }
        ]
    },
    "submitter": "kajalmaan.16",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "although",
            "as a result",
            "then",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-04T17:03:24.504Z"
}