{
    "url": "https://writing9.com/text/5eb1908fb4340000119ff149",
    "file": [
        "data",
        "85",
        "5eb1908fb4340000119ff149.json"
    ],
    "topics": [
        "music",
        "society",
        "culture",
        "world",
        "people",
        "individuals",
        "societies",
        "influence"
    ],
    "question": "Music is played in every society and culture in the world today.\n\nSome people think that music brings only benefits to individuals and societies. Others, however, think that music can have a negative influence on both.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "IN THIS MODERN ERA, MUSIC IS A SOURCE OR ENTERTAINMENT WHICH IS ACCEPTABLE BY EVERY WHERE IN THIS WORLD. SOME BELIVE THAT IT PROVIDES ADVANTAGES ONLY TO INDIVIDUAL AND CITIZENS. WHILE, OTHER THINK THAT, IT AFFECTS NEGATIVELY ON THEM. I WILL DISCUSS BOTH STATEMENTS IN THE NEXT PARAGRAPHS WITH SOME EXAMPLES AND GIVE MY PERSONAL OPINION.",
        "TO BEGIN WITH, SOME WHO THINK THAT, IT HAS MANY BENEFIT SIDES BECAUSE IT RELAXES OUR MIND TO BE CLEAR, AFTER BUSY WORK, PEOPLE PREFER TO PLAY OPERA WHICH MAKE THEM FEEL TIREDNESS. MOREOVER, FOR SOMEONE, IT CAN GIVE NAME AND FAME. IF A PERSON USE DIFFERENT INSTRUMENTS VERY WELL. THEY CAN BECOME AN ARTIST AND CAN EARN BIG AMOUNT. FURTHERMORE, IT CAN ALSO ENTERTAIN US SUCH AS, MOSTLY YUONGSTERS GO TO DISCOS WHERE THEY ENJOY SOUL PLAYED BY THE PEOPLE AND DANCE ON IT. THUS, THIS IS VERY POPULAR WORLDWIDELY AND EVERYONE ENJOY ACCORDINGLY.",
        "ON THE OTHER HAND, SOME ERE AGAINST THIS AND SAY THAT, THIS HAS NEGATIVE IMPACTS ON BOTH SINGLE AND SOCIETIES. THIS IS BEACAUSE SOME PEOPLE MAY FEEL DISTRACTED. IN OTHER WORDS, IF PEOPLE TEND TO PLAY TUNE WHEN OTHER HAS AN OTHER IMPORTANT WORK TO DO. IT SOUNDS CAN BE NOISY FOR THEM. THEY COULD NOT CONCENTRATE ON THEIR WORK. ANOTHER REASON IS THAT, IT CAN BECOME ADDICTED FOR SOME. FOR EXAMPLE, IF A PERSON PLAYS MUSIC EVERY SINGLE TIME. IT CAN MAKES A BIG NEGATIVE EFFECT ON THEM.",
        "IN CONCLUSION, AFTER DISCUSSING BOTH POINTS, I AGREE WITH THE STATEMENT THAT MUSIC IS VERY HUGE BENEFIT BECAUSE IT ENTERTAIN OUR LIFE AND CAN CREATE A BIG CAREER."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manpreet15011998",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "next",
            "for example",
            "also",
            "moreover",
            "this",
            "furthermore",
            "such",
            "in other words",
            "accordingly",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T16:13:03.510Z"
}