{
    "url": "https://writing9.com/text/5eb13969b4340000119fef7b",
    "file": "data\\85\\5eb13969b4340000119fef7b.json",
    "topics": [
        "restoration",
        "buildings",
        "cities",
        "world",
        "costs",
        "governments",
        "billions",
        "dollars",
        "money",
        "road",
        "development"
    ],
    "question": "The Restoration of old buildings in major cities around the world costs governments billions of dollars while this money should have been used for new housing and road development.To what extent do you agree or disagree to this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that money that is spent on the preservation of old buildings in big cities all over the world should be used in developing new houses and roads. I completely disagree with this opinion and I believe that old constructions play a vital role in our society.",
        "",
        "First of all, the restoring of old buildings preserves the national heritage and the history of the country. Every nation in the world has their own history that reflects in different things such as art, music and buildings. Therefore, if they will be devastated, the part of the culture will be devastated too. For example, the British Government spends millions of pounds in order to preserve their monuments and historical buildings in the country. Ultimately, the Britain will be in the winning position because they have saved the piece of themselves that represents in these buildings.",
        "",
        "Secondly, the financial help to these houses can attract many tourists from different countries. Travelling is one of the most popular hobbies nowadays, and so, the big number of people want to see the famous places  in other countries with their eyes. As a result, it has a positive impact on the country's economy because they buy souvenirs, attend interesting places and pay the rent. For instance, tourists from the West and Asia flock to European countries in order to see the small houses in cities like Paris, Milan, Barcelona and other European towns. Eventually, these countries will have greater economies compared to others.",
        "",
        "In conclusion, the preservation of ancient buildings plays an important role in our life, and it cannot be replaced by developing roads and new houses. Moreover, it boosts the tourism economy and tells us about our culture."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "represents",
                "start_idx": 838,
                "end_idx": 848,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "representations"
                ]
            }
        ]
    },
    "submitter": "eldar.dusheev",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "that is",
            "as a result",
            "for example",
            "moreover",
            "secondly",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-05T10:01:13.171Z"
}