{
    "url": "https://writing9.com/text/5eb2a64ab32f7c0018275798",
    "file": [
        "data",
        "85",
        "5eb2a64ab32f7c0018275798.json"
    ],
    "topics": [
        "people",
        "countries",
        "food",
        "population",
        "import"
    ],
    "question": "Many people believe that countries should produce food for the whole population and import as little food as possible to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern life, it is mostly believed that countries should be independent in food production. It is said that initial goods must be produced for the needs of residence instead of importing. In my opinion, I partly agree with this issue.",
        "On the one hand, there are some advantages of developing food for people in countries. Firstly, locally grown cuisine does not need to be transported for a long time and travel thousands and miles from where it was grown. So, it will not contain any chemical preservation in order to keep it longer. As a result, foods which are transported directly from farms to markets are definitely healthier. Furthermore, is the economic impact, agriculture is a productive way of having income both for countries and farmers. Consequently, farmers would have their income in a straight way. Finally, it will prevent the unemployment problem by providing many jobs for local people. For example, Japan is one of the successful country, in this case that imports as less as possible and also does not have a high range of cutback.",
        "On the other hand, there are several reasons for importing goods. To begin with, nowadays people tend to consume the imported products because of more choices and variety of vitamins, which might be better for health than their own product. In addition, every country has a different climate and not all kinds of fruits and vegetables grown throughout the year. Consequently, people can have fresh fruits anytime they want. For instance, Iran imports fruits such as pineapple and avocado because the climate is not suitable to grow them.",
        "In conclusion, Although, it is beneficial to import goods from different countries, I believe that it is better to produce food for the residence and import as little meal as possible because of improving the state of the budget in the county."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "in addition",
            "also",
            "although",
            "consequently",
            "finally",
            "such",
            "this",
            "furthermore",
            "firstly",
            "instead",
            "to begin",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-06T11:58:02.890Z"
}