{
    "url": "https://writing9.com/text/5eb2a007b32f7c0018275785",
    "file": [
        "data",
        "85",
        "5eb2a007b32f7c0018275785.json"
    ],
    "topics": [
        "tourism",
        "benefit",
        "places",
        "time",
        "concern",
        "impact",
        "inhabitants",
        "environment"
    ],
    "question": "International tourism has brought enormous benefit to many places. At the same time, there is concern about its impact on local inhabitants and the environment. Do the disadvantages of international tourism outweigh the advantages?Give reasons for your answer and include any relevant examples from your own knowledge or experience.Write at least 250 words",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many countries reap the benefits of global tourism. But, its impact on the local population and the environment have sparked heated debates. In this essay, I will illustrate the merits and drawbacks of this global phenomenon of tourism.",
        "There are compelling benefits to a nation from international tourism. The main advantage is the economic avalanche of opportunities that are created from tourism activities. For instance, travellers spend money on housing, food, sightseeing and so on, which can be used to energise the local economy. As they say, money makes the world spin. Moreover, tourism promotes understanding of various cultures and traditions. For example, a tourist becomes more tolerant and respectful of others after visiting religious sites such as temples, churches or mosques. Furthermore, governments tend to invest more in infrastructure and law enforcement to provide better facilities and safety for tourists. Consequently, local inhabitants reap the perks from tourism as well.",
        "However, there are cons of international tourism. First of all, a country’s environment can be adversely affected. Construction of luxury resorts, deforestation to build highways, and pollution due to tourist activities negatively affects a host nation’s habitat. In addition, tourism can compound the demand in the marketplace. The local population will have to endure the higher living standards of a metropolitan city due to the exorbitant price of real estate properties which catalyses the surge in the cost of other items; international tourism can be a bitter pill to swallow. Therefore, negative consequences can result from the influx of tourists.",
        "In conclusion, I firmly believe that the benefits of global tourism outweigh the drawbacks. A host nation can have a plethora of economic activities, promote multicultural understanding and provide better facilities and safety to visitors as well as the local inhabitants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "first",
            "for example",
            "in addition",
            "consequently",
            "however",
            "moreover",
            "this",
            "therefore",
            "furthermore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 50
                    },
                    {
                        "start_idx": 228,
                        "end_idx": 235
                    },
                    {
                        "start_idx": 298,
                        "end_idx": 305
                    },
                    {
                        "start_idx": 391,
                        "end_idx": 398
                    },
                    {
                        "start_idx": 589,
                        "end_idx": 596
                    },
                    {
                        "start_idx": 984,
                        "end_idx": 991
                    },
                    {
                        "start_idx": 1042,
                        "end_idx": 1049
                    },
                    {
                        "start_idx": 1278,
                        "end_idx": 1285
                    },
                    {
                        "start_idx": 1544,
                        "end_idx": 1551
                    },
                    {
                        "start_idx": 1718,
                        "end_idx": 1725
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-06T11:31:19.129Z"
}