{
    "url": "https://writing9.com/text/5eb25398bac2090011719431",
    "file": [
        "data",
        "85",
        "5eb25398bac2090011719431.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads.\n\n\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, some people believe that the government should spend more money on advancing the railways, while others argue that building new roads would be additional benefits. I agree with the statement that there should be more money spent on railways rather than roads because it will reduce health risks and it could expand our finances in the long run.",
        "By creating new roads for trains, mortality rates will go down, dramatically. In other words Trains, unlike other vehicles, don't emit a lot of CO2, which causes pollution and health problems, such as heart disease, migraine, and various cancer types. For instance, In China about 100 thousand people died because of air contamination, in 2015: thus, the government shifted its spendings towards a cleaner alternative, trains, which lowered the death rate by almost 28%.",
        "Furthermore, by building new railroads people will get financially richer. To put it simply, tickets at railway stations are very inexpensive: however, the lack of rail line roads makes them inconvenient for many citizens. Therefore, if the authority expends money on building more railway paths, it will make them more popular, because of its convenience, comfort, and price. For example, a research conducted in England shows that the countries with the highest number of people, who have an above average budget size are from the countries with developed railway systems.",
        "In conclusion, I completely agree that the government should construct new railroads because, as discussed in the previous 2 paragraphs, it will improve our lives both financially and personally. Besides, they are more comfortable than other means of transportation, so it makes complete sense to fund it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for example",
            "however",
            "therefore",
            "besides",
            "furthermore",
            "such",
            "in other words",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-06T06:05:12.564Z"
}