{
    "url": "https://writing9.com/text/5eb23dc2bac20900117193f4",
    "file": "data\\85\\5eb23dc2bac20900117193f4.json",
    "topics": [
        "people",
        "museums",
        "art",
        "galleries",
        "objects",
        "works",
        "computer"
    ],
    "question": "Essay#4: Some people claim that public museums and art galleries will not be needed because people can see historical objects and works of art by using a computer. Do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Following with the rapid development of technology, craft projects and historical remnants now can be viewed online. Accordingly, it is argued that whether there is no room left for public museums and art galleries in the present time. Although I agree there are some benefits brought to our lives, I am more convinced that memorial houses and art exhibitions are irreplaceable.",
        "On the one hand, this trend offers us a great sense of satisfaction. To begin with, the Internet users are exposed to a vast of free information about historical events and images of works of artists with a few simple clicks. Furthermore, with the development of scanning technology, people are enabled to dig deep into he texture of painting pieces, which is nearly impossible to complete by the naked eyes. For example, Adobe Flasher Player, MoMA and others provide us with wiser and more specific field of vision. Moreover, online expos provide the customer with significant services that cannot be found at real ones; for instance, there are no opening time restrictions, entrance tickets and unlimited information data. Consequently, this satisfied those who need to search for facts and solve the unknown conveniently and freely.",
        "On the other hand, exhibition rooms play a vital role in the company. First off, display rooms supply the visitors with first-hand experience so that they can contemplate artistic masterpieces by the five senses as well as immersed in the atmosphere of historical events and people. To illustrate, there is an interactive toy exhibited in the Art and Science Museum in Singapore can perform tricks. Therefore, computers are poor alternatives to museums. Additionally, storehouses are managed and preserved by the expertise while websites and applications are run by ordinary people, hence by visiting presentations, people can fully fathom the story behind heritages from the past and pieces of painting. Besides, the existence of invaluable artefacts and artistic creations is the expression of diversity in human society, nurturing the beauty of life. Were no places to store historical items and drawing works, with the increase in globalization, inhabitants would seek their origins in desperation and nothing could break the monotony.",
        "To summarize, the appearance of digital devices has benefitted each individual as well as our whole community. Nevertheless, I believe that the presence of public museums and art galleries is fundamental to the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhang2003",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "hence",
            "accordingly",
            "consequently",
            "furthermore",
            "for example",
            "additionally",
            "besides",
            "nevertheless",
            "although",
            "moreover",
            "therefore",
            "this",
            "to begin",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-06T04:32:02.123Z"
}