{
    "url": "https://writing9.com/text/5eb27e94b32f7c0018275707",
    "file": "data\\85\\5eb27e94b32f7c0018275707.json",
    "topics": [
        "government",
        "money",
        "railways",
        "roads"
    ],
    "question": "Government should spend money on Railways rather than roads. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling is only possible if there are proper sources for it. Similarly, Railways and roads are the major parts of everyone's life. The authority of every country spends a huge amount of money for developing Highways and railway stations. However, some people argue that Railways require more funding. I agree with the statement to some extent because roads are equally important.",
        "On the one hand, many people travel across the world by trains and to take care of their journey, the government should allocate funds for proper maintenance of railway tracks. Also, if there is any fault in tracks, it should be repaired immediately to reduce any chances of accident. Again, money is required to make any changes in railways and also the hygienic level of Railways should be maintained. Secondly, platforms are crucial as everybody spends their hours of journey there. So, all types of facilities should be available on platforms itself. For example, waiting rooms, medical facilities, toilets, etc. In addition, proper guidance is mandatory for any beginner to travel to stop therefore, every platform should be properly labelled and half mentions best should schedules of all trains.",
        "On the other hand, in everyday life, people travel by roads to reach their destinations. For example, offices, schools or any other place. Thus, a huge amount of money should be invested for the maintenance of highways or roads. Additionally, there are some damaged roads and it require repairing to avoid accidents. But due to lack of funding the project gets delayed. For instance, in Amritsar, Mall Road got damaged last year due to the striking of thunderstorm and it took months to repair because the shortage of funds. Also, some more traffic light should be planted for proper guidance and there are several lights in different areas which require repair. Hence, the government should take action over such situations.",
        "To summarise, although some locals believe that Railways required a huge investment than roads due to a huge number of tourist butt roads are equally crucial because the daily travelling is significant for all natives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "hence",
            "for example",
            "similarly",
            "last",
            "such",
            "although",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "additionally",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-06T09:08:36.552Z"
}