{
    "url": "https://writing9.com/text/5eb3d35f614ac5001875a108",
    "file": [
        "data",
        "85",
        "5eb3d35f614ac5001875a108.json"
    ],
    "topics": [
        "people",
        "attention",
        "resources",
        "protection",
        "animals",
        "birds",
        "argee"
    ],
    "question": "some people say that too much attention and too many resources are given in the protection of wild animals and birds. Do you argee or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear many rare animals around the world have been being on the verge of extinction, mostly due to human activities. Although some economists argue that there are too much attention and many resources being put on the wildlife conservation, plenty of evidence suggests that the opposite is true.",
        "There are a variety of reasons why protecting wild animals is not receiving enough attention, from both media and society. First, in order to ensure the number of users, most media companies tend to transmit information about celebrities or politics, rather than about wild species. As a result, people's awareness on the wildlife protection cannot be raised, which makes the issue of the extinction of species worldwide exacerbated. Second, since education systems in many countries, especially developing ones, do not bring the protection of wild species on their subjects, students are not equipped with knowledge about protecting wild animals. For instance, in Vietnam, schoolchildren still consider eating animals like snakes normal, which would not happen if they were taught about these animals at the school.",
        "The conservation of endangered animals is not receiving too many resources, especially financial aids. In fact, most governments nowadays place more emphasis on the nation's economy and other affairs. It is due to the fact that protecting endangered animals would require a great deal of money, whereas there are various emergent problems, such as inflation and hunger, should be given higher priorities. In addition, projects for wildlife preservation are prohibitively expensive, but the profits are too small, or even zero. Therefore, large corporations and organizations would not finance those projects as the margin is inevitably their main focus.",
        "In conclusion, wild species are being given too little attention and resources in some societies. Authorities around the world should take steps to facilitate the wildlife preservation in order to make the world becoming a better place to live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyenthihugctcp.67",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "second",
            "as a result",
            "first",
            "in addition",
            "although",
            "therefore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "wildlife",
                "occurrences": [
                    {
                        "start_idx": 224,
                        "end_idx": 232
                    },
                    {
                        "start_idx": 624,
                        "end_idx": 632
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1558
                    },
                    {
                        "start_idx": 1936,
                        "end_idx": 1944
                    }
                ]
            },
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 576,
                        "end_idx": 583
                    },
                    {
                        "start_idx": 705,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 851,
                        "end_idx": 858
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1800
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-07T09:22:39.472Z"
}