{
    "url": "https://writing9.com/text/5eb37fc1b32f7c00182759ac",
    "file": [
        "data",
        "85",
        "5eb37fc1b32f7c00182759ac.json"
    ],
    "topics": [
        "people",
        "ebooks",
        "paper",
        "books",
        "libraries"
    ],
    "question": "More and more people prefer to read ebooks rather than paper books. What are the reasons for this?What problems can this cause for libraries?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with the advancing of technologies, the Electronic libraries are becoming increasingly popular. For many students, ebooks are recommended than manual paper books. This essay will discuss why this is occurring and examine the consequences of this worrying trend.",
        "To begin with, one of the key reasons behind the preference of ebooks is convenience. Firstly, it provides wide assistance or opportunity during travelling, staying at home along with any particular place throughout the life and can access more and numerous range of books in one device rather than a big bag, from where the books can be read at any time. Secondly, these are cheaper to buy that poor students can easily afford it as well as achieve effective results in their exams. Such as a mobile device, on which an academic material or any document is downloaded, similarly, he can comfortably get through any article or a topic, while revising during the journey to school. Consequently, ebooks offers broad spread of services at one time.",
        "Nevertheless, this may raise the major troubles to sustain quality.  Firstly, it will reduce the income, which may lose to remarkable budget along with significant loss of workers, by what especially; a particular level will be affected. For instance, considering the gradually reducing number of admissions in the library, if it gets short of earning, the number of employees shall be terminated to maintain a business and quality. Hence, the income includes the major contribution of the student’s fees.",
        "Conclusion, the ebooks technology is offering wide variety of books in a single device along with conveniently. Therefore, libraries are at greater risk of losing specific level, quality, business and the employment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "hence",
            "for instance",
            "nevertheless",
            "consequently",
            "therefore",
            "such",
            "this",
            "similarly",
            "firstly",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-07T03:25:53.736Z"
}