{
    "url": "https://writing9.com/text/5eb38a9eb32f7c00182759bc",
    "file": [
        "data",
        "85",
        "5eb38a9eb32f7c00182759bc.json"
    ],
    "topics": [
        "people",
        "background",
        "cities",
        "work",
        "consequences",
        "offer"
    ],
    "question": "More and More people are moving away from agricultural background to relocate to cities to look for work.\n\n\nWhat will be the consequences of this? What solutions can you offer?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that it is becoming increasingly popular for people to quit farming and move to cities looking for employment. This essay will explain two problems resulting from this shift and also suggest some possible solutions to address them.",
        "Firstly, one major concern arising from people moving away from agricultural background is that it could drastically reduce the food production of a country. This is because independent farmers produce most of the food consumed by the nation. For example, in India about 80% of the food eaten comes from farming while the rest 20% is produced by private companies. This issue can be tackled by encouraging more farmers through provision of lands at lower rates, which could motivate families who do not have their own land to buy one and start farming.",
        "Secondly, people relocating to cities can result in crowding of the cities. This happens as people involved in farming move to cities to look for a job because they are not making enough money in raising crops. This could lead to increased pollution in cities. The problem can be handled by helping farmers to get good profits from their crops. For Instance, government of India, encourages farmers to grow a crop that is more suitable for the land they own, thus increasing their earnings.",
        "In conclusion, two of the main problems created by people relocating to cities from agricultural background are the decrease in the production of food and increase in the pollution in cities. These problems can be managed by the authorities via encouraging more farmers by providing lands at low prices and helping to improve farmers' profits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "for instance",
            "also",
            "that is",
            "this",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 378,
                        "end_idx": 382
                    },
                    {
                        "start_idx": 464,
                        "end_idx": 468
                    },
                    {
                        "start_idx": 532,
                        "end_idx": 536
                    },
                    {
                        "start_idx": 1440,
                        "end_idx": 1444
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-07T04:12:14.337Z"
}