{
    "url": "https://writing9.com/text/5eb3c52a614ac5001875a0a9",
    "file": "data\\85\\5eb3c52a614ac5001875a0a9.json",
    "topics": [
        "trees",
        "people",
        "areas",
        "cities",
        "town",
        "facilities"
    ],
    "question": "Planting trees is very important .some people says that trees should be planted in the vacant areas of cities and town, while others says that housing facilities should be build instead. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the years of deforestation and cutting down trees, the plantation has become crucial. Although, many people favour the act of planting at suburbs and empty lands within the city, a few want to progress with the current trend of constructing houses and the associated amenity infrastructure. My notion coincides with the former community, because they are beneficial for the environment and also can contribute to the economy.",
        "Vegetation is the natural healer and improves the surroundings. Greenery not only absorbs the polluted air and dispenses the fresh oxygen, but also declines the recurrence of natural calamities like draughts and inadequate rainfall. If one studies the history of Delhi of the last 15 years, the plantation of saplings has saved the city from the catastrophic circumstances of air pollution and have helped in achieving adequate rainfall. They are the rescuer from the endangered situations, therefore reforestation is a considerable step.",
        "Saviour of the surroundings can also be party to uptick the economy, directly and indirectly. They provide the possibility of eco-tourism for nature lovers, which can directly contribute to the earning chances of the locals. In Chandigarh, Pinjore garden is a perfect place to illustrate the man made nature tourism. Besides, the government has to spend less over natural disasters due to its decreased frequency. Hence, this ease of pressure on the government’s pocket assists them to utilize the amount in other sectors.",
        "In conclusion, however, many people are inclined towards the building of homes on open lands, the current conditions, prejudice the masses, who argue for the re-afforestation. I, firmly believe, that the environmental and economical benefits are worth more considerate than any other merit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "last",
            "besides",
            "although",
            "however",
            "therefore",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-07T08:22:02.338Z"
}