{
    "url": "https://writing9.com/text/5eb460e6614ac5001875a30d",
    "file": [
        "data",
        "85",
        "5eb460e6614ac5001875a30d.json"
    ],
    "topics": [
        "people",
        "it’s",
        "friends"
    ],
    "question": "Some people think that it’s better to choose friends who always have the same opinions as them. Others believe that it’s good to have friends who sometimes disagree with them. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that having a companion who always agrees with you is better than having a partner with different opinions. While Others think that having such kind of friends may be boring, and it is acceptable to disagree with your buddy as long as you respect each other. In this essay, I will discuss both points of view giving my opinion in both cases.",
        "On the one hand, Having a friend who is always having the same opinion as yours may be a double edged weapon. For example, to have such a buddy who is supporting you whatever the case is, may cause some problems for you; in case you are not on the right track, and he or she is still supporting you. However, this sort of relationship may be safer and would last longer than the other type of friendships. So it all depends on how you manage this category of relations, and whether you will give your friend the green card to stop you when you are wrong or not.",
        "On the other hand, building a friendship which is not based on shared background and common views may have its negatives and positives too. For instance, If there is no harmonization between you and your mate, this may finally lead  to a toxic relationship that would never last. But if your disagreement is leading to the point of integration, you will see with the eyes of each others. That's why it is important to look at how you disagree not what you disagree with.",
        "In conclusion, friendship is based on how you support your companion no matter you agree or disagree with him. In my opinion, I would say that it is healthy to have some disagreement with your friend so your relationship will not a boring one, but it is very important to agree on how you will present your different points of view in the frame of respect and acceptance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abdullahamer092",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "last",
            "finally",
            "however",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-07T19:26:30.478Z"
}