{
    "url": "https://writing9.com/text/5eb52c1a614ac5001875a507",
    "file": [
        "data",
        "85",
        "5eb52c1a614ac5001875a507.json"
    ],
    "topics": [
        "people",
        "age"
    ],
    "question": "Some people become famous in their early age. Is it bad or good? Discuss and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the widespread use of social media, a lot of people attain popularity at an early age. Is early stardom good or bad? People are divided among their opinion on the matter. I am personally of the opinion that early fame is actually bad and will present my arguments in the following paragraphs.",
        "To begin with, the new found recognition distract's young stars from other important aspects of life such as education. People who are exposed to the media industry from a quite young age and are actively starring in movies, sitcoms etc. Find it difficult to complete their education. This is primarily due to their hectic working schedules. In fact, a recent study showed that children who are professional actors were less likely to complete their secondary education on time and were more likely to skip pursuit of higher studies altogether. This is particularly not good because if their acting career is cut short for any reason, they would not have any other skill and thus, they  would not be able to secure a job of any kind.",
        "Secondly, with fame, some youngsters also make bad lifestyle choices which consequently have a deteriorating impact on their lives. This includes engaging themselves in debaucheries.  Excessive use of alcohol and drugs hamper their ability to think objectively and some stars, even end up running afoul with the law. Drugs and alcohol also seriously affect their health and there have been instances where famous stars have died young due to drug abuse. Very recently an article was published in the Science Journal which stated that since 2010 almost two hundred teenage stars have died due to drug over dosage.",
        "To conclude, not everyone is able to handle childhood success and many end up using it to their detriment. This essay discussed some of the major reasons why early fame is not good and the harmful effects it has on youth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "std_10628",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "consequently",
            "this",
            "such",
            "to begin",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-08T09:53:30.041Z"
}