{
    "url": "https://writing9.com/text/5eb6e0c0f3561200186d5371",
    "file": [
        "data",
        "85",
        "5eb6e0c0f3561200186d5371.json"
    ],
    "topics": [
        "government",
        "ban",
        "places",
        "people",
        "freedoms"
    ],
    "question": "The government should ban smoking in all public places, even though this would restrict some other people's freedoms.\n\nDo you agree or disagree?\n\nGive reasons for your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "All around the world smoking in open areas exposed to the general public has been prohibited. It is done because it's harmful to children, pregnant women and old age people and can cause hazardous diseases. Even though, it takes away the liberty of people’s, such measures are required to be taken. In this essay, we will argue about government should ban smoking in all public places, even though this would restrict some other people's freedoms.",
        "Firstly, several times, it is seen that people are smoking in public places and it may cause discomfort to the people around the smoker and it is one of the most significant factors of putting a ban on smoking by governments of many states. However, it might look violation of freedom, but it is not important than public health. For example- A person got to die in Delhi, The capital of India, due to suffocation when one of his companions was smoking, since then, Indian Government levies the penalty of Rs 2000, if anyone, found to be guilty in such cases.",
        "Secondly, Smoking in open places like in the metro, movie theatres, bus stations or any other places captivate children to have a sip of tobacco, which, consequently, leads them to get addicted to it. Furthermore, it also causes many hazardous diseases like cancer, lung problem and so on. Moreover, it is one of the factors in addition to air pollution. For Instance- A research study conducted in India concluded that increasing smoking in public places enhances the pollution level.",
        "To conclude, in my view, forbidding smoking is an essential step, which must be taken to restrict negative impacts on the general public. Smoking and consumption of alcohol are bad habits and should not be allowed in public places."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "then",
            "for example",
            "for instance",
            "in addition",
            "also",
            "consequently",
            "however",
            "such",
            "this",
            "moreover",
            "furthermore",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-09T16:56:32.634Z"
}