{
    "url": "https://writing9.com/text/5eb7ca17f3561200186d5566",
    "file": "data\\85\\5eb7ca17f3561200186d5566.json",
    "topics": [
        "media",
        "facebook",
        "twitter",
        "contact",
        "century",
        "trend"
    ],
    "question": "The use of social media, such as Facebook, Twitter are replacing face-to-face contact in this century. Do you think the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the digital age, the development of technology is rapidly increasing. Most of young people today own a smartphone, laptop to update information and it leads to more and more social media users. However, I believe that these disadvantages are outweighed by many advantages.",
        "For a start, contacting via social networking sites show certain benefits. They are powerful tools to accelerate the flow of information. Facebook and Twitter have become so popular that over 3 billion people around the world can be connected with a click of the mouse. With only a smart phone or a computer connecting the Internet, people could have an appointment like in the real life. Besides, a social network is a powerful tool which can give us the latest information. For instant, breaking news is up to the minutes and available for free. That’s why being aware of what is happening around us has never been simpler with the social media.",
        "On the flip side, through social platforms, people could not understand deeply the emotion of each other. There are plenty of people who choose to use icons showing their emotion rather than their actual tone of voice. Thus, many relationships might be broken. Secondly, you may have health problems when spending large of times to surf the net. Sore eyes, backache, headache is the most common diseases that you will encounter. Another drawback makes people become dependent on the excessive virtual social network. This leads to they tend to ignore real life. In addition, people can fall prey to online communication abuse, such as online bullying and harassment.",
        "In conclusion, I believe that the pros and cons depend on the level and the way users. Therefore, be a smart, civilized and proper users."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhanh2k83",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "besides",
            "such",
            "however",
            "in addition",
            "therefore",
            "this",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-10T09:32:07.867Z"
}