{
    "url": "https://writing9.com/text/5eb8098ef3561200186d5647",
    "file": [
        "data",
        "85",
        "5eb8098ef3561200186d5647.json"
    ],
    "topics": [
        "traffic",
        "cities",
        "companies",
        "factories",
        "employees",
        "countryside"
    ],
    "question": "Traffic and housing problems in major cities could be solved by moving large companies and factories and their employees to the countryside. To what extend do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, it is stated by some politicians and authorities that if giant companies move their facilities with blue-collar and white-collar staff to the rural areas, transportation and housing problems could be vanished. I totally agree with this statement and this essay will examine the argument.",
        "First of all, since the beginning of the migration from rural areas to the cities, big cities has been facing undesirable traffic problems. In fact, this problem mostly occurs in before and after times of working hours. Moreover, each giant company which located in big cities have more than 10.000 employees. If those companies and their staffs move to the countryside, the density of the traffic would be decreased sharply. For instance, in Istanbul, still so many factories have been operating in the middle of the city and those factories cause the traffic jams, instead if there would be no factory anymore, not only the people but also whole city will be able to breathe finally.",
        "Besides the transportation problems, the other most important thing is housing problems. The rent and purchasing prices of a house have been increasing constantly, in fact, the rising rate is higher than the inflation rate. In other words, people who live in mega cities could not be able to compensate their monthly expenses. To decrease the prices of rent and purchasing, some people should move from big cities. Furthermore, as per an academic article published by Istanbul Technical University, in Istanbul, around 8 million people work for corporate companies. For instance, if all of them move from Istanbul to rural areas, there would be a sufficient decrease in demand and due to that, renting and purchasing price will decrease too.",
        "In conclusion, in the light of the information given above, giant factories located in major cities are one of the reasons of housing and traffic problems. I am strongly convinced that if those companies move their factories and related personnel to the countryside, many problems which have occurred in big cities would be fixed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oguzhancinar93",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "first",
            "also",
            "finally",
            "moreover",
            "this",
            "besides",
            "furthermore",
            "in other words",
            "instead",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 432,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 700,
                        "end_idx": 707
                    },
                    {
                        "start_idx": 863,
                        "end_idx": 870
                    },
                    {
                        "start_idx": 1876,
                        "end_idx": 1883
                    }
                ]
            },
            {
                "word": "move",
                "occurrences": [
                    {
                        "start_idx": 95,
                        "end_idx": 99
                    },
                    {
                        "start_idx": 656,
                        "end_idx": 660
                    },
                    {
                        "start_idx": 1389,
                        "end_idx": 1393
                    },
                    {
                        "start_idx": 1591,
                        "end_idx": 1595
                    },
                    {
                        "start_idx": 1942,
                        "end_idx": 1946
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-10T14:02:54.828Z"
}