{
    "url": "https://writing9.com/text/5eb9363bf3561200186d5923",
    "file": [
        "data",
        "85",
        "5eb9363bf3561200186d5923.json"
    ],
    "topics": [
        "people",
        "countries",
        "time",
        "families",
        "happen",
        "effects"
    ],
    "question": "People in many countries spend more and more time far away from their families. Why does this happen and what effects will it have on them and their families.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For a decade or so, there has been an increasing trend in many nations where people are spending most of their generation in the far-flung corners away from their families. The potential reasons for this occurrence and its inevitable consequences on individuals and to their immediate family members will be discussed in the essay.",
        "The two main chief reasons are mainly studies and future prospects. The young generation from developing countries is heading to foreign universities since such institutes provide flexible and sophisticated courses which cannot be availed by living in a home country. For example, post-graduation courses consume a significant amount of generation as a result, people stay overseas far-off from their families. Moreover, experienced people tend to go to distant places in order to improve their job prospects. Sometimes lucrative offers are being given to them. Such opportunities could be once in a lifetime to them. For these reasons, they move to distant locations and most of their year is spent in such places.",
        "Despite having advantages, there are some far-reaching repercussions. Firstly, sending a child for further studies to overseas is not only challenging for him but for his parents also. They will be remained tensed since they will not be able to provide psychological and emotional support to their child, which he or she may require residing in a distant place. Secondly, if a person is married and doing a job across the country, he will not be able to facilitate his child's learning crucial skills such as social, emotional, cognitive development and moral during their formative years. As a result, children will have trouble with the varied behaviour patterns in the future.",
        "In conclusion, people spend most of their past away from their families because of personal reasons which are understandable. However, this development is causing psychological strain on both."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rateshpunj",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "this",
            "for example",
            "as a result",
            "firstly",
            "moreover",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-11T11:25:47.010Z"
}