{
    "url": "https://writing9.com/text/5eb91af0f3561200186d58ba",
    "file": [
        "data",
        "85",
        "5eb91af0f3561200186d58ba.json"
    ],
    "topics": [
        "people",
        "money",
        "factors",
        "happiness"
    ],
    "question": "Some people think that money is one of the most essential factors in promoting happiness.Do you think people can be happy without much money? what other factors contribute towards happiness?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that money is becoming the most crucial thing in this materialistic world. Some people believe that it has a major contribution towards the happiness. In my opinion, a man can be happy without much cash and other elements such as family, friends and good health also promotes joy.",
        "To begin with, there is an old saying that happiness is a state of mind. In other words, contentment is not defined by the materialistic things an individual possesses, but it is described by the self-worth, and how much a person is thankful for the life he is living. For instance, the rich class suffers from loneliness and depression more than that of middle-sections of the society. If wealth has had that much significance, then these people never feel like this. Moreover, a person's greed for cash can never be satisfied, and they want to earn more and more. Therefore, those who are not rich are much more happier than the wealthy ones.",
        "First and foremost crucial element of pleasure is the support of family and friends. The reason is that individuals always seek their family's assistance to deal with the difficult situations in their lives. Besides that, another considerable factor is having a healthy mind and body. A person would remain cheerful and energetic if he owns a sound health. For example, a wealthy guy suffering from a life-threatening disease would always remain worried as he knows that his wealth cannot save his life.",
        "In conclusion, money is important to live a comfortable life and also a key factor in promoting happiness. I believe that individuals can be happy without much money as this could lead to greed; however, other factors such as fitness and family pillar contribute in keeping individuals to stay jovial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "for example",
            "to begin",
            "besides",
            "first",
            "then",
            "in other words",
            "therefore",
            "moreover",
            "for instance",
            "also",
            "however",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-11T09:29:20.178Z"
}