{
    "url": "https://writing9.com/text/5ebbd025d12d580018d92863",
    "file": [
        "data",
        "85",
        "5ebbd025d12d580018d92863.json"
    ],
    "topics": [
        "families",
        "move",
        "countries",
        "work",
        "people",
        "children",
        "benefit",
        "life"
    ],
    "question": "These days many families move to other countries for work. Some people believe that the children in these families benefit from this move. However, others believe that it makes life more difficult for the children. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current epoch, immigration to the different countries for superior earning opportunities is surging. Many people, acquire the chances, have the notion of providing healthier lives for their kids, while a few masses have a sheer different mindset about the struggle which children have to face by displacement. I believe both have a valid justification for their statement, because new countries have ample openings, but the initial phases are arduous.",
        "Life in a new country is strenuous during the early years of landing especially for the young generation. They face difficulty in adapting the unknown culture and find hard to approach natives either due to hesitation or different living habits. For example, if a family from India moves to the United States of America for work, the kids feel isolated, as they do not have friends or any known faces around. Besides, this could lead them to loneliness or depression, that can not only suppress their brain, but this can also affect their learning abilities and creativity. However, these issues arising from immigration are concerned, can be prevented with a little added care of the vulnerable.",
        "Nevertheless, over the years, one gets used to living in the different surroundings and can start exploring the opportunities around. Juveniles receive exposure to multiple countries which contribute to their personal growth and enhances their maturity level. These qualities assist children later in their lives for instance, while working in a senior position, one can embrace the cultural diversity at the workplace and use one’s understanding in building a team spirit. Needless to say, all the available resources such as academic institutions, MNC’s and other top-notch infrastructure can be better utilized by the  immigrants to progress and flourish in their lives.",
        "To conclude, relocating to another region to en-cash the worthier position raises two schools of thoughts. One side of thinkers claims that this opens up the plethora of troubles for kids like loneliness, depression and more, however, some embrace the opportunity. In my opinion, if the gullible is treated with extra pains at starting, healthier and finer lives can be pursued."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhairyamidha10",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "besides",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-13T10:47:01.012Z"
}