{
    "url": "https://writing9.com/text/5ebbb789d12d580018d92834",
    "file": [
        "data",
        "85",
        "5ebbb789d12d580018d92834.json"
    ],
    "topics": [
        "activity",
        "impact",
        "plants",
        "animals",
        "world",
        "people",
        "actions",
        "change"
    ],
    "question": "Human activity has had a negative impact on plants and animals around the world. Some people think that this cannot be changed, while others believe actions can be taken to bring about a change. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The detrimental effect on plants and animals due to human activity can be seen all around the world. There are some people who believe it can not be recovered while there are some others who claim that this is not too late for making a change. My point of view is that although there are some damages which cannot be treated, but still some actions can be taken to control further loss.",
        "To begin with, our modern lifestyle has affected the plants and animals in several ways. First, the need for expanding our cities and building more accommodations has occupied a great deal of the green ground and also has led to deforestation intensively. As a result, a lot of undesirable changes have occurred regarding the animal's lives as their habitat has been ruined. Additionally, by expanding industries, animals and plants have been exposed to air and water pollution which makes the ecosystem in danger.  Consequently, a lot of animal species have been extinct, the climate has been changed and the ozone layer has been damaged. Despite unchangeable events that mentioned previously, I believe that people can take some actions in order to control damages.",
        "As far as I understand, the most effective action to tackle this issue is changing our contemporary lifestyles gradually. This is obvious, that this is not going to happen until both governments and residents help each other all over the world to reach a common goal which would be preserving our nature. Some considerations should be taken into account in a form a some rules in order to restrict the human interactions towards the environment. The people should be encouraged to Plantation, for instance, some reasonable loans should be provided for the vast majority of citizens for plantation purposes. Moreover, new technologies must consider eco-friendly aspects of their products.  And last but not least, educational programs according to this subject matter must be provided for children at school to get them familiar with nature preserving matters.",
        "In conclusion, despite the fact that some of the downside effects of human activities on plants and animals cannot be recovered, but there is still hope to change this trend by making  more nature-friendly decisions in both government and resident level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nalives",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "to begin",
            "also",
            "first",
            "although",
            "as a result",
            "additionally",
            "last",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-13T09:02:01.166Z"
}