{
    "url": "https://writing9.com/text/5ebbe54ed12d580018d928ad",
    "file": [
        "data",
        "85",
        "5ebbe54ed12d580018d928ad.json"
    ],
    "topics": [
        "sales",
        "consumer",
        "goods",
        "power",
        "society"
    ],
    "question": "Today, the high sales of popular consumer goods reflect the power of advertising and not the real needs of the society in which they are sold.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the advancement of technology has truly affected various sectors. This will create a drastic change in the selling of products due to the advance level of marketing. However, sometimes this type of items is not required by the society as they purchased it only by its prestige. I strongly support this view. The essay will discuss above notion with arguments in below paragraphs.",
        "To begin with, the predominant reason for the purchase of consumer products is elaborated as it attracts all age customers. For that, they are using an advertisement suit by a celebrity. As the laymen buy it only due to that person as they want to follow them. Moreover, the adverts have been represented in such a way that’s shown its permits. Although the people who, having limited money, they buy these products to get the glory from their friends and family members. For example, most of the youngsters prefer to use branded products such as the iPhone; as this is just a phone but having exorbitant price due to its brand name.",
        "Furthermore, sometimes mankind thinks that this type of branded items is good for their health. But this will only become an advantage if it is used as per their guidelines and for longer duration than it shows its result. However, the use of these products needs large amount of time, which many people in the recent times are struggling for that. So, they never use it after its purchase.  For instance, in some rural areas people are purchasing products by seeing the poster of adverts having no idea about its purpose, the large amount of money used on this is spoiled.",
        "In conclusion, as per my opinion, the laymen are buying more consumer products as an advertisement attracts the mankind by providing the glamorous looks of it. Even this will demand more money, time to use it as people have to suffer for it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khatripankil1",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "although",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 905,
                        "end_idx": 908
                    },
                    {
                        "start_idx": 1165,
                        "end_idx": 1168
                    },
                    {
                        "start_idx": 1257,
                        "end_idx": 1260
                    },
                    {
                        "start_idx": 1385,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1570,
                        "end_idx": 1573
                    },
                    {
                        "start_idx": 1797,
                        "end_idx": 1800
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-13T12:17:18.987Z"
}