{
    "url": "https://writing9.com/text/5ebbda23d12d580018d9288a",
    "file": [
        "data",
        "85",
        "5ebbda23d12d580018d9288a.json"
    ],
    "topics": [
        "people",
        "criminals",
        "prison",
        "work",
        "community"
    ],
    "question": "Some people believe that not all criminals should be kept in prison, but that some of them should be allowed to do unpaid work to help the community. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that is more advantageous for community, prisoners and also for the governments that the people who stay in jail to job for the society without salary. I completely agree with this opinion and think that not all criminals did the same delinquency.",
        "First of all, I believe that unpaid effort gives to prisoners a sense of motivation. Even if someone stays behind bars, and is not useful, but only spend food, therefore his life has no value. But working for the community could offer pleasure and a feeling of satisfaction. For example, one of my neighbours who was in prison for robbery, while he was there he had been working for a road construction company. This person learned how is the trial and when he received his freedom, he continued to work there. That is why it is more important to feel useful for changing a person.",
        "Secondly, doing unpaid job, they will help the economy of government, therefore the state could spend this money for other costs. In other words, there is a strong relation between punishment and benefits of people who stay in the prison useless, they can be punished in another way, namely working for society. For instance, if their performance in the streets, they clean roads and do any kind of hard effort in building, they would help in their own way. Thus, advantages of unpaid job for community outweigh the drawback of keeping the prisoners in the prison.",
        "To conclude, I strongly believe that the work of prisoners without salary is more beneficial than keeping them behind bars because it makes them motivated and their work help the economy of the government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ana.chirita",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "that is",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-13T11:29:39.988Z"
}