{
    "url": "https://writing9.com/text/5ebcd785d12d580018d92b29",
    "file": [
        "data",
        "85",
        "5ebcd785d12d580018d92b29.json"
    ],
    "topics": [
        "people",
        "clothes",
        "culture",
        "type",
        "world",
        "development"
    ],
    "question": "Earlier, people wore clothes which were related to their culture, but now people wear the same type of clothes all over the world. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some time back people's dress code was inclined to their own society. Besides, nowadays we can see people wearing the similar type of cloths all around the globe. This essay will argue why people had to opt similar clothings like jeans and  shirts in common and how it can generate positivity among communities.",
        "Nowadays, men and women cloths have replaced with western influences other than individual cultural identical wear. This is mostly because the influence of the global economy and convenience.Furthermore, today's generation are more educated than ever before and they choose the carrier lifestyle beside their traditional work such as farming or fishing. For example, traditions and cultures integrate with the western world when they choose to study or work in the USA, UK or Australia. In addition, busy work lifestyle has to adopt convenience and comfort in their day to day activities. As a result, both the genders prefer trends related to jeans and shirts. In short,  comfort and social integration has influenced societies to avoid complicated traditional wear from their daily activities.",
        "Secondly, Other than being ardent conservative, reflection of democracy is being able to opt the clothing with their personal favour besides strictly follow cultural wear. Nowadays, cultures, religions and tribal groups diversely mingle than decades ago. For example, shirtings, trousers and gowns based wear is opted when western countries are visited for higher education or on job assignments. Nevertheless, social media also has influenced in fashion. Therefore, humans have pushed themselves over the conservative barrier to fit into the global trend of fashion.",
        "In conclusion,  trends with western trend are dominating  wardrobe globally. This essay argued how jeans and shirts became a common trend around the globe and the positive impact over the human wellbeing. In short, while trending with global brands such as channel or Armani, preserving identical traditional wear at special occasions are vital."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "walidramo",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "as a result",
            "besides",
            "in addition",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-14T05:30:45.080Z"
}