{
    "url": "https://writing9.com/text/5ebd78d9f9c84a00189af236",
    "file": [
        "data",
        "85",
        "5ebd78d9f9c84a00189af236.json"
    ],
    "topics": [
        "advice",
        "people"
    ],
    "question": "It is better for young to get advice from older people than young people.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society, it is argued by many that people of the younger generation should take advice from older and experienced people instead of youngsters. I completely agree with this statement, in my opinion, youngsters could benefit in various ways from taking the guidance of elderly people. In  this essay, I shall critically examine this topic and outline relevant examples to support my view.",
        "Firstly, the level of experience that older people have could greatly help younger people in a number of ways. For example, by learning from the mistakes of their elders, youngsters could avoid making those same mistakes. In addition to this, a recent study conducted at the Stanford University showed that the children who followed the guidance of their elders are 2 times more likely to succeed in their career than compared to those who did not. This further illustrates the positive aspects of this tendency.",
        "Secondly, it is a common knowledge that older people generally have more wisdom than young people. For instance, some situations in life require a mature approach in order to avoid causing serious issues. In such a case, the wisdom and maturity of the elderly people could prove immensely beneficial to the younger generation. Furthermore, a recent report published by the Oxford University revealed that the people of the same age group tend to think and react in a similar pattern, for or in certain situations. Thus, it is a wiser option to seek guidance from the people of different age group.",
        "In conclusion, this is a topic which raises numerous questions in the contemporary life. After a thorough analysis of this subject, I am inclined to stand in support of the view that the advantages of this tendency surpass any negative points. In the future, we could expect to witness this topic to be debated even further in search of a more conclusive answer."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gknaruto608",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "instead",
            "such",
            "furthermore",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-14T16:59:05.842Z"
}