{
    "url": "https://writing9.com/text/5ec0b7c5a1d2af00116dd02a",
    "file": [
        "data",
        "85",
        "5ec0b7c5a1d2af00116dd02a.json"
    ],
    "topics": [
        "people",
        "society",
        "support",
        "food",
        "money"
    ],
    "question": "Will see homeless people in the society, few people support them with food and money and few are against. What is your opinion on this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, we can see more homeless people everywhere in the community. Some people believe it better to aid them by conferring them foodstuff and money, while some are against. This essay will  agree with the above  statement and I also agree that  the Government should  take active participation to bestow them some training or amenities to assist them to live easily.",
        "It's always endeavour for the people who don't have a house and cuisine for a living. In order to aid them, each individual can proffer them some clothes and foods if they can. For instance, every year in my house, the people who are homeless used to come and we cater them snack and clothes whatever we can do. If everyone becomes friendly and grant them the support what we can, it will always be effective for needy people live a growth little bit easier.",
        "Moreover, I  believe if the authority plays a crucial role to get them rid of starving conditions, it will be more effective. So, the state government can build homes for homeless people where people who don't have anything can stay together. For them to develop, the Authority can give them work  training for those who are capable enough to do. In addition, they can give them opportunities to work according to their ability and capability. Then, it will progress both needy person's life style as well as country economy. To exemplify, for children they can bestow them free education to make them educated. For adults, they can give  training like sewing clothes, packing food, carrying loads and so on. Hence, there will have a positive effect on them and they will become toil and live their soul happily.",
        "To conclude, although I believe every person  donation of clothes and meal for poor people for those who have nothing is helpful for them, the involvements  of government by allocating different sort of training and free accommodation will definitely assist more to develop the homeless person's growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sabu",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "although",
            "for instance",
            "hence",
            "in addition",
            "also",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-17T04:04:21.819Z"
}