{
    "url": "https://writing9.com/text/5ec00c3aa1d2af00116dcee1",
    "file": [
        "data",
        "85",
        "5ec00c3aa1d2af00116dcee1.json"
    ],
    "topics": [
        "people",
        "job",
        "satisfaction",
        "security"
    ],
    "question": "some people think that job satisfaction is more important that job security. Others think that people can not expect to enjoy a job and that having permanent job is more important. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is observed that different people have a varied opinion about the job. According to some individual, job satisfaction should be given priority compared to security, While, others believed that it is difficult to feel satisfied always, instead permanent position should be preferred. In my view, long-lasting  jobs should be chosen due to fix money and stress-free life.",
        "On the one hand, it is said by many that work which gives self-satisfaction should be opted rather than fixed career.People who choose their careers based on enjoyment may have health benefits and content mind. Working at a place which gives you pleasure, not only helps to improve mentally, but also helps to keep yourself healthy. Moreover, it is obvious that successful professional life can also result in personal life. Consequently, it will help people to keep their family members happy. For instance, one who is having an enjoyable time at work is tending to bring home happiness.",
        "On the other hand, there are some people who consider long employment  is necessary, even if they are not fulfilled by the type of work. The main reason for believing this attitude can be the assurance of receiving a constant salary. Usually people need regular income for their daily needs and also for future saving. So in order for that reason, permanent profession means a regular flow of money. Additionally, it is apparent that if human being can satisfy his family 's needs, will have a happy and enjoyable life. For example, with a stable income every one can prepare fantastic future for themselves and their children.",
        "To sum up, although job satisfaction should be considered I believe that security is very important for having comfortable and living without worry. Undoubtedly, people will get an advanced process during their lives if they do not have any tension of the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shiva2yar",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "additionally",
            "on the other hand",
            "although",
            "for instance",
            "also",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 367,
                        "end_idx": 371
                    },
                    {
                        "start_idx": 759,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 792,
                        "end_idx": 796
                    },
                    {
                        "start_idx": 1476,
                        "end_idx": 1480
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-16T15:52:26.040Z"
}