{
    "url": "https://writing9.com/text/5ec16e5645857b001846d6a7",
    "file": [
        "data",
        "85",
        "5ec16e5645857b001846d6a7.json"
    ],
    "topics": [
        "city",
        "life",
        "country",
        "side"
    ],
    "question": "It is thought by some that it is better to live in a city while others believe that life is better in the country side. Discuss both sides",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, there are some agitations about suitable place for one to reside. Some agreed that living in an urban  increases standard of living, while some quarters contradict that opinion by proving rural  is less stressful and environmentally friendly for anyone. This essay will discuss both sides.",
        "On the one hand, there are a quite number of people that are strongly agreed in standard life of living can only be experienced in the modern cities. This set of people further explained that residing in an urban  is a necessity for every mankind. This is because, people deserve to experience with the modern world in terms of modernization and advancements of technologies. As a result, living in a city is the only way to get any 21st century inventions. For example; it is easy for people living in the city to move around with different modes of transportation system, such as light-train, metro-Buses and so on.",
        "On the other hand, Some few people disputed the previous notion by saying living in the village is the best place to get less stress and enjoy the natural benefits that nature has to offer. They further explained that staying in a rural town is healthy for mankind as there is little or non-daily life threatening issues such as; inhaling fumes from manufacturing companies and trailers. Furthermore, they believe people living in the countryside live longer than people residing in a city because they have fewer responsibilities.",
        "To sum up, the argument of people supporting living in an urban  proved that it enhances the standard way of living in terms of technology. This was contradicted by certain  concerned citizens that claimed lives in a rural area elongate life and climate friendly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gymnastsamtee",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "such",
            "furthermore",
            "as a result",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-17T17:03:18.421Z"
}