{
    "url": "https://writing9.com/text/5ec1db2145857b001846d787",
    "file": [
        "data",
        "85",
        "5ec1db2145857b001846d787.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. \nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people hold the opinion that facing an unfavourable condition, particularly a dissatisfying occupation or the lack of finances, is the best attitude. Others, however, point out that endeavouring and advancing this condition is the best one. In my opinion, I believe that either being acceptance of undesirable occupation, even having insufficient finances or striving and making a better state is an effort to survive in social life.",
        "In the first place, unpleasant circumstances, namely: an undesirable profession or insufficient money, are impermanent staged; in some durations of time, people will be practiced being an adaptable individual. In this circumstance, people tend to encourage their potentials which may be unaware of them at normal circumstance; only at unexceptional state does this ability appear. Take illustrate, nowadays, many companies hire someone for the lower - middle position with a lot of tasks and the standard of a salary, in order to recognise the characteristic of employees before they can move to middle-high position. Then, companies provide several trainings - as the way to develop hidden skills and potentials, which are a part of requirements to increase the employee’s status. After confronting those challenges, the adaptive traits of employees that give benefit for sustainability of the company are easily to be seen.",
        "In contrast to this, sometimes, if the situation faced has no significant changes for a long time, the best way to be taken is moving forward and endeavouring to get convenience, such as looking for satisfactory work or a well-paid job. Because, the more people settled into unacceptable circumstances are, the more madness they have to face. As an example, an employee who has been working for five years without any promotion, should consider evaluating his perform during staying at the company. If he has shown a good capability, but never getting a promotion, this situation indicates that he does not belong to the company. In other words, seeking other employment is the only choice to gain better state and making increase on the stipend.",
        "In conclusion, both accepting an unpleasant work-life or limited finances and stepping forward or working hard to obtain convenience are the way to reach well-being in life. In my perception, the unfavourable job with low of a salary is a temporary situation which helps people to develop adaptable skills. Nevertheless, if this condition happens for long duration, people have to think about changing their work-life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are",
                "start_idx": 541,
                "end_idx": 544,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "acceleratiresearchjournal",
    "num_words": 400,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "in contrast",
            "first",
            "nevertheless",
            "then",
            "however",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-18T00:47:29.268Z"
}