{
    "url": "https://writing9.com/text/5ec2efbd9d31730018350e25",
    "file": [
        "data",
        "85",
        "5ec2efbd9d31730018350e25.json"
    ],
    "topics": [
        "people",
        "globalization",
        "companies",
        "effect",
        "environment",
        "reason",
        "support"
    ],
    "question": "Many People say that globalization and the growing number of multinational companies have a negative effect on the environment. Use specific reason and example to support your answer. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the world is frequent victims of the copious number of natural disasters that can be happened due to disturbance of the living and non-living creatures. Furthermore, many people have lost their identity as well as flora and fauna force to abandon their habitat. It is argued that the influence of the era of extension and proliferating of enormous corporations’ concussion to the nature is unbearable. I partly agree with this statement and in this essay I will support my opinion with examples.",
        "On the other hand, Destruction of the natural substances can be occurred by various ways with the unstoppable development and industrialization. Moreover, the wild animals become in endanger and reducing the abundance of fishes and aquatic organism by reason of water contamination. As a result, diminishing the lands micro and macro elements, and heavy metals like arsenics, cadmium etc. Accumulate to the soil. For example, Under privilege countries which used to meet the goal of production has already been facing various types of fatal diseases like cancer, respiratory problems etc.",
        "On the other hand, development could not prompt to consequences, nevertheless it brings the progress of economy and facilitate the availability of the jobs. Additionally, foreign investment and collaboration with the local companies to the establishment of industries at the special economic zones which are generating a bunch of local resources and employees. Consequently, changing the status of livelihoods of endemic communities. For instance, after the fourth industrial revolution revealed many newly born progressive countries owing to implement of enormous industries do business with international corporations.",
        "In conclusion, it is very obvious to misguide the significant outcome of development in the area because of international chain institutes as well as their consequences that drastically impact on living being of this surroundings. Personally, I think, proper guideline and protocol should intend to rehabilitate the nature and keep continuing economic amelioration."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anuragmajumder1111",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "furthermore",
            "nevertheless",
            "as a result",
            "additionally",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-18T20:27:41.991Z"
}