{
    "url": "https://writing9.com/text/5ec2138a45857b001846d7cc",
    "file": [
        "data",
        "85",
        "5ec2138a45857b001846d7cc.json"
    ],
    "topics": [
        "travel",
        "magazine",
        "tourists",
        "holiday",
        "resort",
        "tourist",
        "home",
        "culture",
        "happen",
        "tourism"
    ],
    "question": "According to an international travel magazine, many tourists today fly straight to their holiday resort and almost never leave it. Unlike tourist in the 1960s and 70s, they return home with no experience of the local culture. Why do you think this happen? How was tourism different in the past?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "About 50-60 years ago, travellers visiting their destination would try to gain a lot of experience from the culture, and they were curious about the surroundings in their target place, but nowadays this hardly ever happens. From my point of view, this modern trend has 4 primary reasons that will be discussed in the following paragraphs.",
        "First of all, modern people are more hectic with their life so that they spend lots of their lifetime working and dealing with life difficulties. This will lead them to try to make shorter travels, and they want to relax in that short time they have. Hotels can be considered as the second reason which have complete and modern facilities nowadays. These hotels provide tourists more options that they want to do in their destination so that they will not try to move in different places for doing different activities (swimming and golfing for example).",
        "The transportation system can be considered as the third reason. Although the modern transportation system like airplanes and trains are more convenient, former travelling methods like cars and buses would be a better choice for experiencing the culture. For instance, in the past, people would travel by their personal car, they would stop by on their way to rest and eat some meals, this would lead them to communicate with people on the way, but nowadays many people just sit on a plane and fly to their landing place without much communication.  Lastly, tourists might suffer from being rubbed or ripped off by indigenous people. This will lead the idea that is possibly better and safer to stay in the resorts only.",
        "In conclusion, a modern lifestyle which is more busy in comparison with older methods of living, and the advance of technology and facilities in tourism, and also safety are the main reasons for nowadays tourists wanting to stay in their landing place without communicating with locals and experiencing the culture."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "from",
                "start_idx": 98,
                "end_idx": 102,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "dread_lord_a",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "lastly",
            "although",
            "third",
            "that is",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-18T04:48:10.696Z"
}