{
    "url": "https://writing9.com/text/5ec6da929d317300183516ef",
    "file": [
        "data",
        "85",
        "5ec6da929d317300183516ef.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more popular.\nDo the advantages of shopping in this way outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Online shopping is gaining popularity nowadays. This essay will argue that the advantages of this outweigh the drawbacks. This essay will first discuss the convenience and variety it offers to the buyer, followed by an analysis of how the primary disadvantage, namely counterfeit product is not valid.",
        "To begin with, e-commerce sites provides an option to purchase the product 24x7 because of this a person can browse the website anytime and an individual can adjust their free time according to their busy schedule, which is not possible in the case of brick and mortar store. Moreover, he or she can select the groceries from any part of the world and get it delivered at their doorstep. For example, people can choose any delivery date and an address for a material over the sites, such as amazon, and so on and the company will drop the same at your home. Additionally, customers have varied option to select the item, which they want to obtain and it can fetch them value for the capital. For instance, a lot of web pages display a different price for the same article and it gives an option for the purchaser to get the best element.",
        "On the other, those opposed to it say that most of the consumers receive fake objects. However, there is a refund policy as defined by the consumer court and a person would receive 100% fund if he or she is not happy with the commodity. Shopping portals like Myntra have  14 days return guarantee guidelines, where if a client is dissatisfied with the shipment, the organization would return back the capital.",
        "In conclusion, the advantages are of greater significance than the disadvantages. While comfort and a wide variety are the pros, dummy objects as a negative point has been resolved by wealth back promise by various companies. Given the situation, it is clear that online shopping is a win-win situation for the shopper and the e-business."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankit.k.maheshwari69",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "first",
            "additionally",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-21T19:46:26.854Z"
}