{
    "url": "https://writing9.com/text/5ec66df29d317300183515a2",
    "file": [
        "data",
        "85",
        "5ec66df29d317300183515a2.json"
    ],
    "topics": [
        "people",
        "product",
        "quality",
        "fulfil",
        "advertisement"
    ],
    "question": "People will buy a product if it has quality or fulfil their needs. There is no need for advertisement.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people claim that endorsing a commodity is not required as a consumer purchases items, depending on its quality or its requirement. In my opinion, I disagree with the statement because advertising is the most important tool to promote any product in the public and also creates awareness among them.",
        "To begin with, new products are being launched in the market frequently and the best way to showcase them to the public is by advertising them on social platforms. Without advertising, such products would take years to set up a place in the market, whereas while publicizing, targeted audiences are  large  in number and therefore it increases the selling percentage. Hence, in short span of time, the item can be reached to millions.",
        "In addition to it, advertisement raise awareness in the society. For instance, a message is either scrolled below or communicated when commodities like cigarettes and alcohols are endorsed. These information would either be regarding the hazardous effects caused by the substance or certain terms and conditions of the company. As a result, people are aware of the make and the maker, and would always give a second thought to buy it or not.",
        "To conclude, few believe promotion of products are not required as public tend to buy quality products or things necessary for them. However, I believe advertisements are required as it promotes a product in a huge platform and  also acts as a medium in spreading awareness to its consumers, be it Healthwise or policy wise."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naithankurianjacob",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "as a result",
            "hence",
            "however",
            "therefore",
            "in addition",
            "second",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-21T12:02:58.957Z"
}