{
    "url": "https://writing9.com/text/5ec79b7a75f0910018dec477",
    "file": [
        "data",
        "85",
        "5ec79b7a75f0910018dec477.json"
    ],
    "topics": [
        "people",
        "money",
        "crime",
        "government",
        "punishment"
    ],
    "question": "Some people believe that it is better to spend more money to eliminate the cause of the crime, while others think that the government should spend more on punishment. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that government should concentrate more on closing the loopholes which attract people to perform  illegal activities by allocating more mile to it. Others, however, think that it is better to concentrate on the strictness of laws and orders to beware people to initiate crime. In my opinion, it in the need of the hour to work on diminishing the factors pressuring laymen for wrongdoings.",
        "Some people opine that the causes should be dealt more seriously to nullify the criminality. They think this because, the factors lead to violation of the statute are the root cause to the lawlessness and an intensive action could curb the frequency to breach constitution. To illustrate this, poverty is one of the major factors suppressing people to opt for illegal activities in lieu of basic amenities. Secondly, unemployment rates in the country lead to augmentation in ill behaviour which in turn results in a high propensity in criminality. Thirdly, illiteracy is also considered as one of the major factors behind immorality ant corrupt practices. As ministry know these root causes, it should work and spend more to eliminate the crime.",
        "However, others believe that strict and hard punishments could delve the fear factor in people to initiate crime. They believe this because, it is often seen that people with money escape the law easily and there are many cases where different punishments are saved for one and the same kind of wrongdoing in the country. For example, politicians and rich organizations escape with fine and less imprisonment for doing frauds while laymen are stamped with hefty fines and imprisonment for the same kind of activity. This augments the chaos on the faith in law and practices in the nation. Furthermore, as the time progress by, new kind of crimes evolved in the society. In this technological world, breach of privacy on the internet and leakage of data has become a new war against nations. In the last two decades, internet crimes are on surge a multiple fold and there is still a lack of acts and punishments related to new types of data leaks by individuals and companies. Hence, the government should work more on this area in order to curb the ill acts and save people from catastrophe.",
        "In conclusion, although there are many reasons to believe that government should concentrate on reviewing the laws, but I hold the view that the factors related to the causes are colossal and need a serious workout and spendings to provide a safe life for every citizen in the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sidhusukhdev123",
    "num_words": 426,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "although",
            "hence",
            "however",
            "last",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T09:29:30.667Z"
}