{
    "url": "https://writing9.com/text/5ec75f099d317300183517d9",
    "file": [
        "data",
        "85",
        "5ec75f099d317300183517d9.json"
    ],
    "topics": [
        "people",
        "films",
        "phones",
        "tablets",
        "cinema"
    ],
    "question": "Some people say that now we can see films on our phones or tablets there is no need to go to the cinema. Others say that to be fully enjoyed, films need to be seen in a cinema.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While, it is well-known a fact that entertainment is playing a considerable role among the group of all ages. Some people say that at present we can able to watch movies on our phones or tablets. There is no need to go movie house. While, others reckon that films need to be seen in a movie theatre, which is very enjoyable. I would like to explain both the viewpoints and my personal opinion in the following lines.",
        "Since the technology is making new features for the better life of humans, they tend to use them such as phones, tablets and many more. These measures help to watch movies just sitting at their home. It saves the time of the people. Instead of this time, they can do other work. Secondly, it is a cheap way of watching films throughout phones and tablets. For example, people know very well about the ticket price of cinema. As the ticket price is not inexpensive. Because of this, poor people are not able to obtain.",
        "On the other side, others notion that movie house is better in order to watch. Firstly, it makes strong relationship between other people. For instance, when a person takes work, and has no time to spend with family and friends. He or she gets weekend holidays. They able to go with them. And creates a better relationship with each other.",
        "To conclude, even though the trend of watching movies has become popular on technology features such as phones and tablets, but cinema has a own place where people can enjoy. However, I deem that films on  technology features are inexpensive ways for people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bobbypanesar777",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T05:11:37.361Z"
}