{
    "url": "https://writing9.com/text/5ec79d2875f0910018dec47d",
    "file": [
        "data",
        "85",
        "5ec79d2875f0910018dec47d.json"
    ],
    "topics": [
        "customers",
        "quantity",
        "quality"
    ],
    "question": "Advertising encourages customers to buy in quantity not in quality.       To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements are the main promoters in developing not only businesses, but adverts are the main income of all types of platforms and permeated TV, Radio, internet, magazines, newspapers and etc. Being powerful and convincing it makes a fruitful effort to have people to purchase not in quality, but in bulk. The following paragraphs will be devoted to analysing how publicity uses all their strong facets for persuading individuals to buy products at wholesale.",
        "To begin with, possessing new small business, owners invariably turn to advertising agencies for help, that's able to promote their new products so that customers buy it even if they don’t want to. For instance, offering to purchasers attractive supply “two for one” where free product goes like a prize for that one you bought. Knowing the human psychology it is obvious that people want more everywhere. Even if they know that quality leaves something to be desired, they buy it, since it is cheaper and there is the sense of satisfaction to the individual who got something free.",
        "Moreover, another way to have people to buy more products is announcing expensive prize such as a car or free trip for those who discovers hidden coupon within goods. As a result, most people attempt to buy more products looking for “golden ticket” with the precious prize; therefore it is really a proficient method where businesses gain a giant profit and recruit new customers, loosing less.",
        "In conclusion, based on the reasons mentioned above, I can easily say that it is true that adverts encourage people to buy in quantity rather than quality, nevertheless I believe that in the future, advertisements will accentuate on goodness of items and customers will come to stop in purchasing unnecessary goods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "malilili9805",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "such",
            "nevertheless",
            "as a result",
            "therefore",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T09:36:40.076Z"
}