{
    "url": "https://writing9.com/text/5ec76b0575f0910018dec407",
    "file": [
        "data",
        "85",
        "5ec76b0575f0910018dec407.json"
    ],
    "topics": [
        "people",
        "brands",
        "clothes",
        "cars",
        "items",
        "development"
    ],
    "question": "Nowadays many people want to buy famous brands of clothes, cars and other items. What are the reasons for this? Do you think it is a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Purchasing goods from well-known brands are becoming increasingly popular in today's era. Many people do that in order to look rich and leverage their social status. Despite the widespread of this trend, I think it is a disadvantage development that causes consumerism which is problematic.",
        "To begin with, increasing social status as well as to enrich the outlook has become the primary factor for this particular trend. In fact, people who are wearing expensive clothes or using a luxurious car tend to get more attention from others and also acknowledge them. For example, a group of people that conduct a social experiment about this phenomena found that wearing a branded outfit and using luxurious stuff is becoming the most concerts before talk to new people in the streets. In short, getting self - privilege has become the main concern for people to buy expensive stuff.",
        "However, many people said that this habit is horrible, including me, since it triggers people to compete in order to look better from the others and generate as much attention as possible. As a result, many people purchase goods that unnecessary and less valuable for themselves, and they regret it at the end of the day. My mother, for instance, has bought the new iPhone because most of her colleagues have it, but she cannot operate it properly and chagrined to buy it. To sum up, buying unnecessary products from a famous store is a bad habit.",
        "To conclude, purchasing expensive goods from famous brands depends on personal preference and circumstances. Nevertheless, I think it is one of the worst habits in today's generation since it is problematic and worthless."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ridhoadrian222",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "nevertheless",
            "as a result",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-22T06:02:45.486Z"
}