{
    "url": "https://writing9.com/text/5ec8d2d28c39740018c2f39a",
    "file": [
        "data",
        "85",
        "5ec8d2d28c39740018c2f39a.json"
    ],
    "topics": [
        "people",
        "media",
        "touch",
        "news",
        "events",
        "technology"
    ],
    "question": "Some people use social media to keep in touch with other people and news events. Do you think advantages of this technology outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that social networking sites help people to get in contact with each other as well as with the news. In my opinion, I think social media can bring about more problems for people compared to any advantages it might bring.",
        "Admittedly, there are some benefits to the people from using social networking platforms. Firstly, it helps people to be in contact who stays far away, especially, someone who lives in another country or who are not able to meet each other very frequently, can talk with each other through any social media platform. Furthermore, there is some relatives or close friend who are not able to attend special one’s celebrations or events physically, can be present virtually, for example, video call. Secondly, social media helps the people to read news from all around the world from anywhere. In other words, some people who are not able to get enough time to read the newspaper, can use this platform for reading news anytime they are free.",
        "Nevertheless, despite the advantages above, I believe people could face serious drawbacks from social media. One potentially dangerous is cyber bullying which is increasing, particularly, in teenagers. In other words, some people imitate someone else or victims’ friend and trick them into getting all the information about them or someone else as much as possible. This information is then used for harassing the victim and taking money from them, moreover, there are some weak people who are not able to handle this, consequently, commit suicide. Another obvious issue is that someone can misuse the photo which are posted on an individual’s account. This can again result in harassment or exposing those pictures after editing them, as there is various editing platform available for free nowadays.",
        "In conclusion, misusing someone’s private information and harassing people far outweighs any of the minor benefits that could result from social media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mansiichauhan",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "moreover",
            "furthermore",
            "nevertheless",
            "then",
            "firstly",
            "consequently",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "someone",
                "occurrences": [
                    {
                        "start_idx": 410,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 1224,
                        "end_idx": 1231
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1325
                    },
                    {
                        "start_idx": 1565,
                        "end_idx": 1572
                    },
                    {
                        "start_idx": 1812,
                        "end_idx": 1819
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-23T07:37:54.841Z"
}