{
    "url": "https://writing9.com/text/5ec8e8898c39740018c2f3da",
    "file": [
        "data",
        "85",
        "5ec8e8898c39740018c2f3da.json"
    ],
    "topics": [
        "scientists",
        "life",
        "forms",
        "planets",
        "messages",
        "contact",
        "idea"
    ],
    "question": "Some scientists think that there are intelligent life forms on other planets and messages should be sent to contact them. Other scientists think that it is a bad idea and would be dangerous.\n\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by scientists that there is intelligent life on other planets. While some scientists argue that messages should be sent to communicate with them, others think that it is not a good idea and could be harmful. This essay will explain why I agree with the latter's view and support both the views with examples.",
        "Firstly, one reason why some researchers think it is a good idea to contact other life forms can be that humans could learn a lot from these other beings, which could benefit societies. This is because there are several problems in the world that are yet to be solved, and these civilizations might already have a solution for them. For example, the extraterrestrials might have already discovered a cure for diseases such as cancer. Furthermore, their technology might help us to innovate and invent new things that might make our lives easier. Conversely, if we depend on our technical expertise, then solving these issues might take a long time.",
        "Nevertheless, I believe that contacting these extraterrestrial species can pose a grave danger to humans. The reason for this is that we may not know the intentions of these life forms when we contact them. For instance, if the aliens are more technologically advanced than us, then they might exploit our resources once they gain access to them. In contrast, if we try to solve our issues through our technology, even though it may take years to solve, we might gain valuable experience which can be helpful for future developments.",
        "In conclusion, although contacting extraterrestrial can be helpful for our societies in solving certain issues, in my view, the danger of them exploits Earth should be taken into consideration, and such attempts to communicate needs to be avoided."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sai.shiva26",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "in contrast",
            "furthermore",
            "nevertheless",
            "although",
            "conversely",
            "then",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-23T09:10:33.602Z"
}