{
    "url": "https://writing9.com/text/5ec947a38c39740018c2f4d9",
    "file": [
        "data",
        "85",
        "5ec947a38c39740018c2f4d9.json"
    ],
    "topics": [
        "prisons",
        "house",
        "world’s",
        "criminals",
        "people",
        "imprisonment",
        "crime",
        "assistance"
    ],
    "question": "More and more prisons are being built to house the world’s criminals, and many people believe long-term imprisonment is the answer to solving the crime problem. However, others feel that psychological assistance is what is required. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there has been an increase of prisons constructions around the world. Although many people agree that imprisonment will help in the transgression solution, others do not concur and insist on psychological aid for who is arrested.  I do believe that both denouements are important, the society needs prisons, but this is not the solution to crime, it is needed to have psychological improvement and community training.",
        "Firstly, the construction of prisons is necessary to support the transgression rise, the criminals need to be penalized for their errors. However, in a long time, it might not be sufficient for the change of mind in these people, so, others attitudes may be installed. For example, a man who raped someone will not change his perspective after years incarcerated. Nevertheless, if this man is helping with specialized professional, he might change his mind and does not commit a violation again.",
        "Secondly, the mind assistance is necessary for everyone who is arrested, due to suffer during the incarceration and to rethink their behaviours. For instance, a woman who robbed a store, even if she is arrested for years, it might not be enough. Nonetheless, if she rethinks and studies her own comportments with a psychologist there will be a better chance of she does not commit a violation in the future.",
        "Thirdly, even though the construction of prisons and psychological management are necessary, the education of the society is the most important solution. The education might be the key to reduce the criminal rates. As an illustration, when kids learn since the childhood that the misconduct does not worth it, they will be prepared to say no to the possibility of executing a crime meanwhile the adulthood.",
        "To sum up, it is undoubtedly that the construction of prisons is important due to the increase of infraction rates, but, other attitudes are also outstanding as physiological assistance and society education against infraction.  In my opinion, the quick fix of it will be based on a multi-strategic keys."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dra.fernandavaleriano",
    "num_words": 333,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "nevertheless",
            "although",
            "firstly",
            "however",
            "nonetheless",
            "for instance",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-23T15:56:19.637Z"
}