{
    "url": "https://writing9.com/text/5eca2dce8c39740018c2f679",
    "file": [
        "data",
        "85",
        "5eca2dce8c39740018c2f679.json"
    ],
    "topics": [
        "tourism",
        "people",
        "demands",
        "flights",
        "environment",
        "measures"
    ],
    "question": "A a result of tourism and increasing number of people traveling, there is growing demands for more flights. What problem does this have on environment? What measures should be taken?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, due to the advent of technology, transportation facilities like planes is in high demand all over the world as people are oscillating to travel from one place to another. This essay will discuss about the environmental problems of the large number of travelling of people as well as some possible incentives that can be procrastinate to get rid from those issues.",
        "To commence with, these days there is a high requirement of planes as sum of individuals migrating from one place to another is escalating tremendously. Because of this, surroundings are being affected directly or indirectly as the human being who travel moulding the water and air deterioration in different ways. For instance, the Mount Everest, highest peak of the mountain in Nepal is polluting day by day because the people travelling there are littering bottle plastic cover everywhere. That's why it is being polluted by these sort of the human activity. Moreover, if the figure of people moving from one place to another increase, the more flight mean more noise deterioration. It's made habitat hustle and bustle. For instance, a recent survey concluded that noise worsening is easily procrastinate when aeroplane landing or taking off, which affecting surroundings detrimentally. Therefore, there is no doubt colossal statistic of  tourist along with large need of flights causing environmental issues.",
        "However, the main solution to get rid from this unfortunate trend is strict rules and regulations on the management of degradation. In order to manage everything in preset both the ministry and individuals should actively involve in the campaigns. For instance, for traveller,  authority should arrange rubbish bin and confer them information where and how to do. So this will assists in management of unwanted waste thrown out by the holidaymaker.  Secondly, for reducing noise pollution every country must have rules to land a limited number of planes per day. Even this is a little bit complex if the law want they can do these very easily with mutual understanding. For example, in Nepal there is no limitation on the sum of flights that can be landed, but if ministry forge a rule per day how many plane can be landed it might help to reduce the sound pollution which is affecting the surroundings.",
        "To sum up, tourist increase has claimed more flights and the environmental issues like air, water and sound pollution is being mushrooming everyday. Hence, ministry  should  make proper management in  the collection of waste material from the tourist as well as giving a limited number of planes to land on state."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sabu",
    "num_words": 424,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "day",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 7
                    },
                    {
                        "start_idx": 398,
                        "end_idx": 401
                    },
                    {
                        "start_idx": 773,
                        "end_idx": 776
                    },
                    {
                        "start_idx": 780,
                        "end_idx": 783
                    },
                    {
                        "start_idx": 1826,
                        "end_idx": 1829
                    },
                    {
                        "start_idx": 1945,
                        "end_idx": 1948
                    },
                    {
                        "start_idx": 2177,
                        "end_idx": 2180
                    },
                    {
                        "start_idx": 2435,
                        "end_idx": 2438
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-24T08:18:22.634Z"
}