{
    "url": "https://writing9.com/text/5eca8e385b5141001823d24e",
    "file": [
        "data",
        "85",
        "5eca8e385b5141001823d24e.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theater",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the arts, such as music and theater, is a waste of money. Governments must invest this money in public services instead. To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Government every year have distributed money on different needs, which divide into cultural and material purpose. All these spending, as a result, build the uniqueness of country, and impossible for government cut back one part for another.  Hence, I can partly agree with the topic statement because I think both the arts and public services is essential for a country.",
        "First of all, few people can deny the fact that the arts, especially local, is an essential part of the cultural life in each country.  Theatre in Ukraine, for example, has been publishing national plays for the motives of the famous Ukrainian writer that have been attracting year by year more and more international tourists. Likewise, national art galleries have the same effect too, thereby investment in the arts has a profitable future for a country. Thus, local government would have to spend some money from a budget in the arts.",
        "Nevertheless, public services are a crucial part of spending with an implicit impact because people do not have noticeable result; however, without such services everything stop. A civil service provides maintaining of establishments, for instance,  so without such activities lift or sewerage could be broken for the long period.  Furthermore, all public clinics that provide medical care or tax authorities that adjust incomes and activities many local businesses is a public sector too, and  without them a country descent into chaos. Consequently, investment in a public administration essentially for country too.",
        "To conclude, the country spending consists of two parts and both have crucial role, which local government cannot ignore. Therefore, from my perspective, the topic statement is partly right because authorities should investment in public services; nonetheless, some money necessarily invests in the arts too in order to support national culture."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "country",
                "start_idx": 170,
                "end_idx": 177,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "a country",
                    "the country"
                ]
            }
        ]
    },
    "submitter": "ilua.cavchuk",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "as a result",
            "hence",
            "however",
            "consequently",
            "therefore",
            "nonetheless",
            "for instance",
            "for example",
            "likewise"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 171,
                        "end_idx": 178
                    },
                    {
                        "start_idx": 362,
                        "end_idx": 369
                    },
                    {
                        "start_idx": 497,
                        "end_idx": 504
                    },
                    {
                        "start_idx": 819,
                        "end_idx": 826
                    },
                    {
                        "start_idx": 1419,
                        "end_idx": 1426
                    },
                    {
                        "start_idx": 1515,
                        "end_idx": 1522
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1552
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-24T15:09:44.999Z"
}