{
    "url": "https://writing9.com/text/5ecb9fea92a05f00188ad433",
    "file": [
        "data",
        "85",
        "5ecb9fea92a05f00188ad433.json"
    ],
    "topics": [
        "people",
        "cars",
        "travel",
        "city",
        "bicycle",
        "point"
    ],
    "question": "Some people think that cars are the best way to travel in a city, while others think that bicycle is better.Discuss both point of views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Cars are believed to be the best mode of city transport by a few individuals, while others consider bicycles to be a better option. This essay will discuss both views and argue why in my opinion, bicycles are more advantageous over cars.",
        "Firstly, since cars are more convenient and time saving, they are favoured over bicycles. To explain it further, cars can be used in bad weather conditions, like rain, snow and light storm to name, but a few. For instance, while going to a meeting on a rainy day, a car can get the person to his destination, absolutely dry and without delay. Moreover, cars are faster than riding a bicycle and hence save a lot of precious time. For instance, a car can travel with an average speed of 60 km/h on city roads while this speed is difficult for an average person to achieve, riding a bike. Thus, convenience and time gain are the two keys, in favour of cars as a a city transport option.",
        "Conversely, although cars have certain advantages over a bicycle, there are certain merits of using a cycle which cannot be ignored. To begin with, even though cars are faster to drive, they can easily get struck in a traffic jam unlike a cycle which can tackle through it. For an illustration, whereas a bike can be turned into small lanes or even picked and turned back, it is impossible with a car. In addition to that, with increasing pollution and decreasing parking spaces, cycles prove to be environmentally friendly and more convenient in crowded cities. Lastly, riding a bike has myriad positive health effects, provided that, your medical history allows using one. As a result, proving the advantages of using a cycle for travelling in cities.",
        "To conclude, even though cars are faster and better options for certain situations, bicycles are evidently helpful in case of jams and positively affect human and environmental health, making them a better option for travelling. Therefore, in my opinion, bikes are better than cars to use in cities and everyone should try to use bicycles as much as possible and resort to the use of cars only when it becomes inevitable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hotelgrandgalaxyamritsar",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "lastly",
            "although",
            "as a result",
            "conversely",
            "hence",
            "firstly",
            "in addition",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-25T10:37:30.179Z"
}