{
    "url": "https://writing9.com/text/5ecb39735b5141001823d3d8",
    "file": [
        "data",
        "85",
        "5ecb39735b5141001823d3d8.json"
    ],
    "topics": [
        "countries",
        "women",
        "workforce",
        "children"
    ],
    "question": "In some countries, it is common for women to participate in the workforce when their children are young. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Lately, in many countries, women are employed and they are helping their family and children this trend has a huge impact on both family and the children. In this essay the positive aspects of the trend and drawbacks will be elucidated with relevant examples supporting the argument.",
        "To begin with, the one of the positives of this vogue is financial help being provided by the women to her family members to run the expenses of the folk in the smooth manner. This has ample of benefits as when two people are earning in a house the expenses will be divided and the money will be saved for the futuristic needs. Indeed, an employed woman can lend a hand to others in the family and the children will be benefited in getting their demands fulfilled with that extra amount. Furthermore, the working mothers have a high sense of understanding and social-well being as compared to homemakers. They look after their children smartly and in a sophisticated manner, as many day care centres are available at more cost which provide each and every amenity to the children and take proper care by providing us the online surveillance link to keep a check on them. Thus, mothers who are doing multitasking are the breadwinners and good care taker for their families and children.",
        "On the other side, although there are multitudinous advantages of employed women, the flip side of the same cannot be denied. The young children demands  love and contentment from their mothers, which is suffered when their eternal birth giver is not present with them all the time, so the children are in stress and show increased tantrums and aggression to others at home. In addition, the juvenile delinquency is on the marked rise in the homes where the mother is earning money, as the youngster have no fear of their mother being at the house and they do whatever they wish to. For instance, a survey conducted recently has revealed that the juvenile crime rate has surged to 60 percent as compared to last decades owing to the fact that, both the parents are working. Hence, distracted love and care, and the increased young miscreants are the main negatives of this vogue.",
        "To conclude, this essay has discussed the merits and demerits of the employed and breadwinner mothers and has justified them with relevant examples."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "care taker",
                "start_idx": 1225,
                "end_idx": 1235,
                "error": "a custodian who is hired to take care of something (property or a person)",
                "error_des": "",
                "suggetions": [
                    "caretaker"
                ]
            }
        ]
    },
    "submitter": "rahulsharma090991",
    "num_words": 395,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "furthermore",
            "although",
            "hence",
            "last",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 971,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1080,
                        "end_idx": 1084
                    },
                    {
                        "start_idx": 1226,
                        "end_idx": 1230
                    },
                    {
                        "start_idx": 2071,
                        "end_idx": 2075
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-25T03:20:19.101Z"
}