{
    "url": "https://writing9.com/text/5ecbc52f92a05f00188ad4cc",
    "file": [
        "data",
        "85",
        "5ecbc52f92a05f00188ad4cc.json"
    ],
    "topics": [
        "people",
        "today’s",
        "life",
        "history",
        "source",
        "information"
    ],
    "question": "Some people think that studying from the past teaches us nothing about today’s life; others argue that history is a valuable source of information. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "\"The more you know about the past, the better prepared you are for the future, \" said Theodore Roosevelt, but how actual this saying today? Because state-of-the-art is XXI century, which everything is easy and possible. Many events  just remained on the pages of history. While some think that studying from the past teaches us nothing about today’s life; others argue that history is a valuable source of information. Considering both sides, I think the past has a significant role in the community, because it teaches about our roots and helps to make right choices.",
        "Everybody should know his past.  Scientists have already proved that marriage between close relatives leads to terrible consequences, such as  autism of their children, disability or  even death. Being familiar with the past can save the any  nation. Moreover, history carries with it the position of the person. For instance, if the world did not study history, so how could we find out Elizabeth II, the queen of the UK, because people would be not interested in her father, even she as well. Knowing our own history, will know who we are now. Therefore, everybody has to be aware of his past.",
        "George Santayana said, \"Those that do not learn history are doomed to repeat it.”  This quote  is still very relevant today because of how right it is. Backward gives an opportunity to learn from past mistakes. For example,  after the second World War,  humanity understood that how dangerous the war is and these days governments are trying not  to repeat this mistake. To some extent, I would agree that some events from the background teach us nothing, but  the mostly they include evidences of something old.Bygone helps us understand the many reasons why humans have to behave the way they do.As a result, it helps us become more compassionate as human and more mature as decision makers.",
        "In summary, antecedent plays a considerable part in society, the reasons are it  instructs  about our ancestors and provide the ability to choose the right future. For these reasons it is not correct to say it is useless, on the contrary, we must know history as it should."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "from",
                "start_idx": 302,
                "end_idx": 306,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "samara15112001",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "on the contrary",
            "as a result",
            "therefore",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 263,
                        "end_idx": 270
                    },
                    {
                        "start_idx": 374,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 830,
                        "end_idx": 837
                    },
                    {
                        "start_idx": 923,
                        "end_idx": 930
                    },
                    {
                        "start_idx": 1080,
                        "end_idx": 1087
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1220
                    },
                    {
                        "start_idx": 2111,
                        "end_idx": 2118
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-25T13:16:31.204Z"
}