{
    "url": "https://writing9.com/text/5ecc939692a05f00188ad6b0",
    "file": [
        "data",
        "85",
        "5ecc939692a05f00188ad6b0.json"
    ],
    "topics": [
        "people",
        "work",
        "lives",
        "values",
        "customs",
        "pity"
    ],
    "question": "9.\tPeople nowadays work hard to buy more things. This has made our lives generally more comfortable, but many traditional values and customs have been lost and this is a pity.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent times, a vast majority of people toil hard for a better living. While this has made our lives comfortable, many traditional values and customs have been lost. This essay will discuss both arguments and explain my support for the latter view.",
        "It is true that many people put a huge amount of effort at work to get paid well, whereas some of them have other alternatives to their income, such as doing more than one job or other investments that will keep the money flowing. Owing to this, people are left with very little time for them and their families. As a result, they buy ready-to-eat foods and heat them in microwave. Moreover, most of them prefer online shopping from big supermarkets with location deliveries. For example, supermarkets such as Costco offers many foods that are microwavable and also home delivered. Apart from this, people have their own cars which makes them independent and they can live comfortably.",
        "Marketing strategies have also changed tendency of people to tempt them to buy more things which in turn forces people to keep working even extra hours for better salary. This results in not cooking at home, which looses traditional values of cooking. For instance, traditional cooking takes longer hours and may need a variety of ingredients which may not be readily available at home or in stores and with more time given to work and no time left for cooking, people don’t cook at their property. Therefore, traditional local shops lose business and they tend to disappear. People lack a sense of community and old customs are lost.",
        "To conclude, people aim for a better standard of living and they work hard to live comfortably. In my opinion, I agree all old customs and traditions have been lost."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cheryl.fox2020",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-26T03:57:10.623Z"
}