{
    "url": "https://writing9.com/text/5ecd3b0292a05f00188ad91e",
    "file": [
        "data",
        "85",
        "5ecd3b0292a05f00188ad91e.json"
    ],
    "topics": [
        "people",
        "olympic",
        "games",
        "st",
        "century"
    ],
    "question": "Some people say the Olympic Games are not relevant in the 21st century. Do you agree or disagree.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sports play a vital role in one’s life in today’s scenario because of the lifestyle of the 21st century. Therefore, Various international tournaments of games are organised to encourage this thought. In my opinion, conducting a competing contest of games is a good idea. Firstly, I will discuss few points related to my agreement on the topic and then present my opinion towards the end.",
        "To begin with, as all people have one or another motivation, athletes will motivate people to adopt habits of doing physical activity. So, having some worldwide competition of games will encourage sportsman to choose a game and work hard for the same. For example, In China, every person is provided with sports training, which helps them to stay fit. At the same time, their number of medals are high in the medal tally. Also, having a medal in international event will help an athlete to earn money from their vocation. For instance, Mr. Abhinav Bindra, whose father was an auto-rickshaw drive, won a medal and now their life flipped to a better future.",
        "In addition, organising a world level event will be an add to job creation and benefit to the economy in the region. Because, a lot of people from different nation visits to participate and watch the games, a large number of people are needed. To illustrate, During last Olympic Games, approximately fifty thousand participants took part in various games and around two million people visited from different nations to organising place. Furthermore, Olympic Games helps to create good relations between different countries by allowing them to participate in one single event. For example, in the recent Olympic Games around 178 nations took part and competed.",
        "In conclusion, Olympic Games offer a variety of benefits such as, creating a healthier world, to provide jobs, to create good inter-country relations etc. In my opinion, having a single platform to showcase talent of various nations is well thought tradition."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravi.jecrc.me",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "then",
            "firstly",
            "last",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-26T15:51:30.864Z"
}