{
    "url": "https://writing9.com/text/5ecd080d92a05f00188ad865",
    "file": [
        "data",
        "85",
        "5ecd080d92a05f00188ad865.json"
    ],
    "topics": [
        "countries",
        "weight",
        "people",
        "levels",
        "health",
        "fitness",
        "measures"
    ],
    "question": "In some countries the average weight of people is increasing and their levels of health and fitness are decreasing. What do you think are the causes of these problems and what measures could be taken to solve them?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undeniable fact that in some countries, the average weight of the citizens is rising up while their fitness and health conditions are worsening. In my view, this is mainly because of their food habits and modern lifestyle they follow. However, there are some viable solutions such as practicing physical exercises regularly and avoiding consumption of fast food to tackle such problems.",
        "Firstly, excessive consumption of junk food is one of the main reasons for obesity. To illustrate, a medical journal has revealed that millions of people consume fast food instead of healthy diet. Since it is cheap, tasty and easily prepared in comparison to the healthy food cooked at home, a large proportion of people enjoy having it. In addition, eating high fat content foods like pizza and burger is responsible for weight gain. As a result, people are likely to develop diabetes and heart trouble at a young age.",
        "Secondly, sedentary lifestyle is another factor contributing to the growing cases of obesity. Due to advanced technology, many people spend hours using their social media platforms, rather than going to the gym. Consequently, they gain weight and are prone to many diseases. If this lifestyle continues, then people will fall ill more frequently and lose their health permanently.",
        "There are various measures that can be taken to solve this problem. One key measure is that, governments must take steps to open many sports complexes and fitness studios near residential communities. Most of the people who do not want to travel far to go to a sports centre will be ready to use one if it is available nearby. Another measure is that people should be more selective in choosing their diets. In other words, they should avoid in consuming fast food and there should be higher intake of the healthier ingredients such as wheat, oat, vegetable or fruit.",
        "In conclusion, encouraging people to do more physical activities and be more selective in choosing their diets will not only improve their fitness and overall health but also help people to shed their weight."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayishaatiyaopto",
    "num_words": 345,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "as a result",
            "then",
            "firstly",
            "however",
            "in addition",
            "consequently",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "weight",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 818,
                        "end_idx": 824
                    },
                    {
                        "start_idx": 1152,
                        "end_idx": 1158
                    },
                    {
                        "start_idx": 2066,
                        "end_idx": 2072
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 198,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 366,
                        "end_idx": 370
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 563,
                        "end_idx": 567
                    },
                    {
                        "start_idx": 667,
                        "end_idx": 671
                    },
                    {
                        "start_idx": 771,
                        "end_idx": 775
                    },
                    {
                        "start_idx": 1757,
                        "end_idx": 1761
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-26T12:14:05.395Z"
}