{
    "url": "https://writing9.com/text/5ece438c92a05f00188adb91",
    "file": [
        "data",
        "85",
        "5ece438c92a05f00188adb91.json"
    ],
    "topics": [
        "news",
        "media",
        "influence",
        "people",
        "lives",
        "development"
    ],
    "question": "The news media have too much influence on people's lives today and this is a negative development. To what extent, do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The more developed technology become, the more widespread of news media we have. The advanced news media have aroused a source of controversy that whether the news media have to much adverse effect on the world’s development. Speaking of myself, I am not completely convinced by this point of view.",
        "It is undeniable that mass media has brought a lot of enormous benefits to mankind. It is an indispensable part of human life. For instance, thanks to the news media, people are able to know the forecast weather and so take umbrellas along with them whenever they go out. New media allow human to update the latest news regularly. Other news related to business can influence whether people should invest their savings in certain companies. In addition, before the invention of media, the knowledge of human about everything around the world is really limited. Nowadays, media facilitate us to be well-informed about the cultures and traditions of different countries. Everyone possibly knows more about the common trend in the world, globalisation and it is very easy for all of them to integrate with foreign friends.",
        "On the contrary, there are some negative influences brought by the media. There are a number of people usually abuse mass media to convey bad or depraved messages. Besides, some reports or online magazines deliberately post unrealistic and fake news. As a result, citizens feel more puzzled and terrified about the surrounding environment. It is very easy to find images and videos showing violence or illegal actions on social media that bring a lot of bad implications to society. Some people use media as a mean to judge or shame others. This phenomenon causes a serious problem that some people become depressed and decide to commit suicide.",
        "For what have been discussed above, I may draw the conclusion that people should not overlook the negative influence of mass media. Nevertheless, I assume that the media play an increasingly significant role in human life. Its influence depends on how people use it. In my opinion, it would be better if everyone checked news stories from different sources instead of using one source and use news media in an appropriate way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuoc.nguyenthi",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "on the contrary",
            "nevertheless",
            "as a result",
            "besides",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T10:40:12.758Z"
}