{
    "url": "https://writing9.com/text/5eceb324752a720018b20f52",
    "file": [
        "data",
        "85",
        "5eceb324752a720018b20f52.json"
    ],
    "topics": [
        "topic",
        "people",
        "generations",
        "implications",
        "phenomenon",
        "minutes"
    ],
    "question": "Write about the following topic.People born today can expect to live longer than people in previous generations. What are some of the positive and negative implications of this phenomenon?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the life expectancy of younger generations is live longer than before, owing to the medical and scientific revolution. There are merits and demerits of this trend, and in this essay, I will discuss both sides.",
        "On the one hand, people, who live longer these days, thanks to the significant advancement of medical research. The main reason is the wide range of up-to-date medical equipment and facilities that were not available in the old days. For example, the number of well-equipped hospitals in most countries is increased dramatically compared to the past, which has saved many lives. Another valid dominant positive side of this trend is that many scientists around the globe are cooperating to find difficult vaccinations of new diseases. This would improve and shorten the time of finding the cure for people. For instance, Coronavirus pandemic is an excellent example of the collaboration of many science centres around the world to expedite finding the vaccination.",
        "On the other hand, there are severe problems may be encountered governments due to this trend. Firstly, older people, predominantly controlling most of the managerial jobs in the market. This is because of their tremendous experience in the market. To illustrate, major companies around the world are managed by over 50’s years old employees. As a result, new generations could not find enough jobs to fulfil their passion. Another point is that older adults need extensive medical care, which increases the financial burdens on governments. For instance, the elderly needs hospitals equipped with medical equipment such as respiratory devices, which are extremely expensive.",
        "In conclusion, although there are negative sides of the increasing the life expectancy in terms of the number of management jobs, and the financial burdens on authorities, there are essential positive sides such as the improvements of medical and scientific research."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebrahemsaber2004",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "although",
            "as a result",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T18:36:20.957Z"
}