{
    "url": "https://writing9.com/text/5ece037092a05f00188adad7",
    "file": [
        "data",
        "85",
        "5ece037092a05f00188adad7.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sports are the essential activities that help people remain physically fit and healthy, so that building these kinds of facilities for the public is also the best way to raise the community's health. Some people argue that it would be minuscule and there should be some other resources that are provided to the masses. In my opinion, it is crucial for people to have sports complexes, but there could be some other factors too, which persons and the government should take care of. This essay will further discuss both facets of a proposal with appropriate examples reaching a logical conclusion.",
        "To begin with, some people think that sports are beneficial for everyone, these keep us active all day, that's why these are the best way to enhance the nation's health. However, sports are an exceptional and indispensable part of our life because a person feels so energetic and fresh who regularly play. Sports are essential for mental development too for children. A child could learn a lot of skills while playing sports such as team player, confidence, competition, and leadership.",
        "On the other hand, individuals who supported the aforementioned fact that sports are the only best way to improve fitness are partially right. Providing a plethora of sports complexes could attract more people to play and stay healthy, but it is only beneficial for younger people, not for the elderly. They need the best medical treatments and facilities to keep fit. Secondly, fresh and good quality food is an integral part of everyone's life that should be easily available for them, so these all factors are integrated. For example, people who are eating fresh, healthy food and playing sports is less likely vulnerable to any disease.",
        "In conclusion, sports have myriad benefits, but there are other factors too for society to achieve the best strength and prosperity. In my opinion, the government should provide all the other facilities to the public, which are particularly necessary."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amndhaliwal7",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "to begin",
            "secondly",
            "also",
            "such",
            "however",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T06:06:40.279Z"
}