{
    "url": "https://writing9.com/text/5ecead9b752a720018b20f41",
    "file": [
        "data",
        "85",
        "5ecead9b752a720018b20f41.json"
    ],
    "topics": [
        "people",
        "course",
        "study",
        "basis",
        "interests",
        "kinds",
        "jobs",
        "minutes"
    ],
    "question": "People should choose their course of study not on the basis of their own interests, but based on the kinds of jobs they can get.To what extent do you agree or disagree with this statement?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although many people argue that choosing study courses should be in line with the desired future careers, others are convinced by selecting the curriculum on the basis of their interests, which I support. In this essay, I will explain the main reasons for my perspective.",
        "On the one hand, some people prefer to choose study courses, which are matched with high-wage jobs. This is because those who support this idea tend to increase their future income. Medical college, for example, in Egypt, is the first choice for the majority of pupils owing to its high profit. However, there are some difficulties to achieve this dream. Firstly, those colleges, due to its high demand, they require a high score in secondary schools. Secondly, if most students tend to pursue in those colleges, the workforce market will suffer from the lack of other disciplines.",
        "On the other hand, I hold the notion that students should select their colleges based on their skills and capabilities. The main reason is that some colleges may require a unique talent, which may not suit everyone. Faculty of fine arts, for instance, demands special skills such as painting or drawing. Another valid reason is that if anyone masters a profession, he or she can find a job. To illustrate, abstract artists are in high demand in the labour market due to their talent, and many companies are paying high salaries to them.",
        "In conclusion, despite the interest of some students to choose courses to earn a high income, there are some problems may face them in terms of skills, aggressive entry requirements, and it is quite possible to find better jobs if you the practical experience."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebrahemsaber2004",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "although",
            "however",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T18:12:43.967Z"
}