{
    "url": "https://writing9.com/text/5eced2f3752a720018b20fa8",
    "file": [
        "data",
        "85",
        "5eced2f3752a720018b20fa8.json"
    ],
    "topics": [
        "internet",
        "access",
        "information",
        "minutes"
    ],
    "question": "The internet has greatly increased our access to information. To what extent do you think this is a good thing?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern era, the amount of information has increased dramatically, owing to the availability of the Internet everywhere. In my opinion, I am in favour of supporting access to interest in order to get as much information as possible due to its vital benefits to individuals and society.",
        "First and foremost, people need to get Internet in their home and work to maximize the profit. This is because it has a lot of up to date news from all over the globe. For example, Coronavirus outbreak, which has invaded the world, is essential to the public to know the updated news in order to take enough precautions. Secondly, the Internet is a great source to share economic reports. To illustrate, knowing the economic status of big countries may lead to improve the investment. For instance, if big investors are fully aware of the status of oil prices, they may increase their market share in this field to enhance their benefit.",
        "Furthermore, society needs to know as much information as possible to collaborate to solve global issues. In other words, sharing  latest work from top-ranked universities may save people's lives. As an example, if scientists are collaborating from all over the world shared their work on Coronavirus pandemic, the community would get vaccination very soon. Another advantage is sharing poverty news, which is mandatory to the whole world to assist the poor people. India, for example, more than 60% of its population under the poverty line, and if authorities have co-operated, a vast number of people would be saved.",
        "In conclusion, there is massive merit to individuals, who is sharing the health and economic news. In addition, there is a  vital benefit to society, in terms of sharing latest research papers, which is attached to healthy-related issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebrahemsaber2004",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in other words",
            "secondly",
            "for instance",
            "in addition",
            "first",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-27T20:52:03.997Z"
}