{
    "url": "https://writing9.com/text/5ed0bbf5888c35001814969c",
    "file": "data\\85\\5ed0bbf5888c35001814969c.json",
    "topics": [
        "government",
        "budget",
        "arts",
        "money",
        "education"
    ],
    "question": "The government should lower the budget on the arts to allocate more money to education. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that the authority should confer prominence spending money for literacy than on the arts. This essay will agree with above trend and gives an example to support the statement.",
        "To commence with, schooling plays an indispensable role in the overall development of individuals. This is because it assists people to broaden their minds and knowledge to make their mind sharp to develop different types of materials. For instance, we have computer, laptop and mobile because of the advent of technology because of teaching. Furthermore, learning is only one window from where we can see the whole world. If people are educated provincial will be developed otherwise it will never in the path of progress. So that, learning should be given more priority than the arts. For example, scientists, doctor, engineer and so on whom play a key role in the nation's economy as well as its growth is because of teaching. Without teaching they might not be able to became a successful person. Hence, the Government should spend more money on learning sectors like school, college, lab and so on to move the nation in the path of progress.",
        "However, some people think the government should not waste money by spending on learning, they have to spend on art. This is because they might think art assists in the flourish of the tourism industry, which are positive for homey economy. To exemplify, art such as music, movie, sports can aid to impress the traveller to visit the state and increase foreigner currency. Despite of this benefit, In my opinion for creativity also people need study, which gives a hand to be more creative and build their knowledge. The first priority should be given to study so that everyone will be more educated to do their task by themselves with their creative mind and imagination.",
        "To sum up, even though some people ponder its waste of capital if spend on literacy, I strongly believe learning is more crucial as it's only one source to make people educated and rich in creativity with positive thinking."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sabu",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "otherwise",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-29T07:38:29.198Z"
}