{
    "url": "https://writing9.com/text/5ed0a55e888c35001814966e",
    "file": [
        "data",
        "85",
        "5ed0a55e888c35001814966e.json"
    ],
    "topics": [
        "rubbish",
        "government",
        "amount"
    ],
    "question": "Nowadays, we are producing more and more rubbish. Why do you think this is happening? What can the government do to reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable, that innumerable unessential items has been manufacturing in the factories. In my opinion, I do believe with this notion, it is possible because there are manifold unauthorized plants are producing these items in a massive quantity, and the lack of awareness program among the public. Thus, the government must ban these mills and run, the information centre to aware of the public.",
        "First and foremost, the availability of raw materials made it possible. To be more precise, in these contemporary times, various illicit industries are supplying ample goods to produce harmful products such as plastic bags, bottles,  and crockeries that are leaving a deleterious impact on the atmosphere, for instance, items made up of synthetic increases the air pollution and it accumulates the pile of garbage on the roads. Therefore, the law and enforcement must proscribe them and take stringent actions such as the heavy amount of fine, seal the license of shops, and vendors if they fail to follow the regulations.",
        "Furthermore, the insufficiency of public information is the biggest reason behind these hazardous items. Simply stated, certain workshops are manufacturing instant foods, namely, noodles, beverages, pre-cooked and packed eatable items along with a great taste, but vulnerable health. Moreover, the inaccurate quantity of the ingredients is printed on the packets to mislead the public. Hence, to prevent the well-being of manhood, the authorities must run, the information campaign, for example, consumer advertisement notices on the public place, and the helpline contact number for further inquiry.",
        "In conclusion, I profoundly affirm that multifarious unnecessary items are generated because of the illegal workshops and the zilch knowledge of the products. To overcome these problems the legal companies  should not only impose strict rules against them, but also organise the camps to aware the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rashme",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "moreover",
            "therefore",
            "for instance",
            "hence",
            "first",
            "also",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-29T06:02:06.128Z"
}