{
    "url": "https://writing9.com/text/5ed124af81fb6300181e1d07",
    "file": [
        "data",
        "85",
        "5ed124af81fb6300181e1d07.json"
    ],
    "topics": [
        "parents",
        "children",
        "phones"
    ],
    "question": "some parents think its good to have their children mobile phones, others disagree? Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world communication and its relevant tools are counted as basic needs of anybody. Having a cell phone has become very normal, but how about kids? Should they also have cell phones? Some people believe that kids should have this device on behalf of adults, but others hold that it is not a necessity. In this essay, we will argue about this topic and discuss both opinions.",
        "To begin with, when the first portable communication device was introduced, it was an expensive tool to have, but as time passed it became an affordable gadget that anybody could purchase. So it became very popular. Among all people, young generations, especially the kids were very interested to have one of these magical devices, but after a while, It caused major problems for them. As an instance, kids who own mobiles began to communicate with older people who they did not know and they were abused by them or they were so into these gadgets that their relationships with their parents faded out. These negative aspects caused parents to think their kids should not have these tools.",
        "On the other hand, the capability of communicating over mobile phones led parents to have better monitoring over their children when they are not at home or when they are at school or with their friends. For example, I remember when my brother used to go to English classes, my father bought him a nokia to call him when his class finishes to pick him up or checked him if he arrived home or not. Moreover, This option gave my father a sense of relief because before he could contact my brother he was always worried about him.",
        "Having a mobile as a child has sparked a heated debate among parents. Some say it is good and some have a negative point of view. To conclude, I personally believe that any piece of tech has its own cons and pros, but, we cannot claim that having a phone is bad for kids, thereby, I think if we teach younger ones how to use them properly we can say that advantages of having a mobile phone overcome its disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arian abo",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "to begin",
            "first",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-29T15:05:19.953Z"
}