{
    "url": "https://writing9.com/text/5ed2a66981fb6300181e210a",
    "file": [
        "data",
        "85",
        "5ed2a66981fb6300181e210a.json"
    ],
    "topics": [
        "countries",
        "marriages",
        "parents",
        "cases",
        "people",
        "marriage",
        "partner",
        "systems"
    ],
    "question": "In some countries, marriages are arranged by the parents but in other cases, people\r choose their own marriage partner.\n\nDiscuss both systems.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern century, there is a vast amount of significant changes in the values of the family. As a result, in some countries, marriages are arranged by relatives. However, in other countries, individuals can choose a marriage partner by himself. This essay is going to discuss this phenomenon by using examples to demonstrate the points.",
        "To begin with, freedom of choice is a core part of human rights.  Therefore, people are free to choose their partner for a wedding. Otherwise, such a family will face crucial problems with living together.  Moreover, feelings are playing a major role in family relationships. For example, a family where a couple does not have any feelings for each other cannot exist for a long time. Indeed, lack of feelings could cause divorce and problems with children. To sum up, it has been suggested that arranged marriage most often has negative consequences.",
        "However, there are some advantages to a merger arranged by the parents. Firstly, parents usually want the best for their children. In other words, relatives choosing a partner who can provide necessary needs, such as social status, money, and a house. Furthermore, arranged marriage could be a misalliance, when the social status of one of the partners is lower than that of the other. Hence, such a merger is a crucial phenomenon, which has both positive and negative sides. Despite the negative side, this type of wedding has quite positive consequences for both the newlyweds and their families.",
        "To conclude, arranged union traceable throughout history and is not something strange in our time. As a consequence, this happens in many countries. However, in most cases, children say “yes” so that parents are happy, but not they themselves"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sdgs",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "otherwise",
            "such",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "firstly",
            "therefore",
            "in other words",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-30T18:31:05.471Z"
}