{
    "url": "https://writing9.com/text/5ed2495581fb6300181e2022",
    "file": [
        "data",
        "85",
        "5ed2495581fb6300181e2022.json"
    ],
    "topics": [
        "cities",
        "consequences",
        "people",
        "government"
    ],
    "question": "The increasing housing problem in big cities has social consequences. Some people say that only government can solve this problem?\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "After the industrial evolution, a huge percentage of every country's population, fled to big cities in order to find labour in factories. From that point on, more and more people have been moving to cities, creating a problem in the housing industry. Some individuals claim that the government is the only one that can fix this situation, while others argue that they cannot intervene in the free recession. In my opinion, the officials can and should do something about that. In this essay I will discuss both views.",
        "Firstly, the housing problem has multiple drawbacks for the community, from the rise in rents and criminal activity, to the plummet in the quality of houses. Also, this gives companies the opportunity to profit over the increased rents, burdening normal people. So, the government, in order to prevent this situation and help out its citizens should set aside the economic benefits in taxes and resolve the situation. To illustrate, data provided by the tax council in New York city, showed that, this year the government will collect 3% more tax than last year, due to the overpricing in houses. Lastly, the responsibility of the authorities to protect their citizens from the UN hygienic houses they are forced to live in, is significantly more important than their increased income.",
        "On the opposing hand, in the globalized world we live in, the economy relies on the lack of monitoring from the authorities, which means that, any restriction could lead to a world class economic crisis. Moreover, this action will also decrease their tax incomes which will have negative outcomes for the overall economy. For example, in Dubay, one of the richest cities in the world, the officials tried to put a limit in the rents and prices of housing and in a time span of 6 months there was a recession of more than 1.2%. Finally, this course of action from the authorities disregards the will of its people, in order to provide the overall population a better biotic level.",
        "In conclusion, this problem affects a large percentage of people and should not be ignored. But, it's my firm belief that, in today's unstable economy, nothing effective can be done by the officials."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yiannisperros99",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "firstly",
            "last",
            "this",
            "finally",
            "for example",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-30T11:53:57.997Z"
}