{
    "url": "https://writing9.com/text/5ed29caa81fb6300181e20f2",
    "file": [
        "data",
        "85",
        "5ed29caa81fb6300181e20f2.json"
    ],
    "topics": [
        "people",
        "country",
        "materials",
        "goods",
        "production"
    ],
    "question": "Many people assume that the goal of every country should be to produce more materials and goods. To what extent do you agree or disagree that constantly increasing production is an appropriate goal?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this burgeoning era, countries around the world are producing goods in mass quantities; however, it is often wondered by many people that increasing production is the ultimate objective of any country. Let us delve deeper into this to understand it well.",
        "A common school of thought states that it is necessary to feed the increasing population with their increasing demands for materials, goods and services. As a result, industrialization has boosted to produce and supply products to public and generating profits at the same time. In fact, it also saves the economy for any uncertain downfalls occurring due to natural calamities or global pandemic. The current situation in the world, battling Coronavirus outbreak is a perfect example to understand and meet the needs for valuable products such as medicines, gloves, Sanitizers, masks, food items, and various personal protective equipment for health care workers in hospitals. Therefore, it created a huge requirement of these stocks globally.",
        "Nevertheless, the Nations around the globe aim for manufacturing items either for economic growth or to tackle unpredictable circumstances, the environment issues should not be ignored. Reusable, paper or bio-degradable bags, for example, are the best practice which is being followed by companies such as Walmart and Costco. Moreover, the industrial waste and toxic emissions should be minimized by lessening the usage of carbon, oil, and wood. Thus, eco-friendly manufacturing techniques should be initiated besides concentrating only on producing more.",
        "To conclude, I would like to reiterate that despite the existing and growing social demand for materials, the Environmental needs must be looked after. Hence, people, companies and Nations all together should adopt healthy and balanced activities for better living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manpreet15011998",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "nevertheless",
            "as a result",
            "besides",
            "however",
            "hence",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-05-30T17:49:30.106Z"
}