{
    "url": "https://writing9.com/text/5ed34c2681fb6300181e221c",
    "file": [
        "data",
        "85",
        "5ed34c2681fb6300181e221c.json"
    ],
    "topics": [
        "countries",
        "plastic",
        "bags",
        "type",
        "rubbish",
        "water",
        "land",
        "pollution"
    ],
    "question": "In many countries plastic shopping bags are the main type of rubbish. They cause water and land pollution, so they should be banned. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few decades there was a dramatic increase in the use of plastic carry bags                                              form a major chunk of garbage in most countries. As they pose a great threat to the environment. Therefore, there is a general consensus that there must be a legal ban on these items. I completely agree with this notion.",
        "The plastic bags are used everywhere from grocery shops to shopping malls. In addition, these bags are not properly disposed off as a result, this led to the contamination of land and water biodiversity. Furthermore, these poly bags are non-biodegradable, so they remain in the environment for a long period of time and  causes a great risk to all the animals and fishes because they might feed on them. To illustrate this, a survey conducted by an American organisation named 4Ocean, they have calculated the risk associated to the marine ecology that, in 2050 there would be a more plastic waste in the world's ocean than fishes. Henceforth, it deteriorates entire ecosystem and are hazardous for the biodiversity.",
        "As it is a versatile material and that is the reason for its popularity. Although it is cheap, lightweight and can be used to package a variety of items. The only way to reduce the use of these carry bags is to enforce a strict law to abolish these malleable materials. For instance, Singapore has not only prohibited the use of plastic shopping bags, but also forces the local people to turn to alternative materials such as bio-degradable or jute bags. Thus, they have a sustainable environment and are free from hazardous substances.",
        "To sum up, plastic wastes are accumulating all around the globe and posing a great threat to the flora and fauna. However, authorities ought to impose strict legislation on the production of these materials."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amjad Khan",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "however",
            "last",
            "in addition",
            "therefore",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plastic",
                "occurrences": [
                    {
                        "start_idx": 70,
                        "end_idx": 77
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 939,
                        "end_idx": 946
                    },
                    {
                        "start_idx": 1401,
                        "end_idx": 1408
                    },
                    {
                        "start_idx": 1620,
                        "end_idx": 1627
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-05-31T06:18:14.112Z"
}