{
    "url": "https://writing9.com/text/5ed470820b8a0a00184c78b6",
    "file": [
        "data",
        "85",
        "5ed470820b8a0a00184c78b6.json"
    ],
    "topics": [
        "youth",
        "crimes",
        "parents",
        "skills"
    ],
    "question": "The best way to reduce youth crimes is to educate their parents with parental skills. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of crimes are happening on the streets of the planet and increasing rapidly. The majority of those crimes are done by youngsters. Some people believe, that educating the parents solely can help decrease these offences, while others are of diverse opinion. In my opinion, society is equally responsible for this and hence teaching skills to parents alone, cannot help in improving this dire situation.",
        "Firstly, society can influence the youngsters to a great extent. As, the young minds are impressionable, they tend to imitate, what they see. To cite an example, a child growing up in high criminal activity sectors, is likely to learn the same acts. Therefore, a crime free society is, the prominent, for resolving this situation. This can be done through strict law enforcement. For instance, If fear is instilled, in the minds of criminals, they are less likely to commit offences.Hence, the chances of youth being exposed to misdeeds, will be significantly reduced, which can help improve the current condition.",
        "On the other hand, parenting skills can help reduce crimes, as this can assist the guardians on how to use adequate techniques to teach discipline, control and balanced supervision and how to set boundaries, when a child disobeys the rules. For example, a survey conducted in 2015, showed that parents who participated in these classes, we're able to avoid their young children, from being involved in criminal offences. These methods are vigorously tested and supported by evidence, which is the reason behind the success of these programs. Hence, it can be said, that parenting skills can assist in bringing down the teen crime rates.",
        "To conclude, community as well as parents is responsible for the increasing offences committed by the minority and hence, in my view, providing parental skills alone cannot reduce the felonies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "hence",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-01T03:05:38.849Z"
}