{
    "url": "https://writing9.com/text/5ed55c52c2c76700185fcb2f",
    "file": [
        "data",
        "85",
        "5ed55c52c2c76700185fcb2f.json"
    ],
    "topics": [
        "differences",
        "countries",
        "year",
        "world",
        "people",
        "fashions",
        "brands",
        "habits",
        "tv",
        "channels",
        "trend"
    ],
    "question": "Differences between countries become less evident each year. Nowadays all over the world, people share the same fashions, advertising, brands, eating habits, TV channels. \nDo the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation has accomplished that people from all around the globe follow the same fashion, rock bands, TV shows and even have the same food to eat. This has clearly more benefits to society than negative points and in this essay, I will explain why.",
        "The improvements in communication technologies have increased cultural and language interchange between countries. People living in Buenos Aires can take online English classes with an Indian teacher, in like manner, enhancing not only language knowledge but also learning about other cultures and food recipes. The second advantage is the increase in socialization attitudes among others. Teenagers, these days, for example, use the TIKTOK app on their phones and share dances with friends from overseas countries which they had previously met online. Another noticeable positive point is that governments share policies aborad enhancing others’ experience. Take, for instance, the CoViD19 pandemic has made information trade from one place to another, improve the outcome of the disease in many countries.",
        "On the other hand, there are some disadvantages of globalisation, such as the loss of traditional customs which have begun to melt with foreign ones and will later disappear. Namely, in Christmas, Santa Claus, introduced by the American, has blacked out the belief in Christ and his birth. Another negative point is that bad eating habits are also shared and integrated into many cultures. Junk food multinationals, namely as Mc Donalds and Starbucks,  have become widely available, worsening the diet of children and adults all over the globe noticeably.",
        "In conclusion, whereas there are some drawbacks of sharing with other countries’ cultures as the loss of cultural identity and a fall in good eating habits, I think the advantages in culture and language interchange, new relationships and political advice, outweigh the disadvantages significantly. Therefore, there should be some regulation on this interchange, but it should never be banned."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "claramorin",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-01T19:55:59.765Z"
}