{
    "url": "https://writing9.com/text/5ed5e02ac2c76700185fcc10",
    "file": [
        "data",
        "85",
        "5ed5e02ac2c76700185fcc10.json"
    ],
    "topics": [
        "parents",
        "jobs",
        "children",
        "house",
        "characters",
        "self-sufficiency",
        "idea"
    ],
    "question": "Many parents give jobs to their children to do around the house in order to develop their characters and self-sufficiency. Discuss this idea and give your opinion.Give reasons for your answer and include any relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern-day, many guardians provide jobs for their children to do around the house in order to develop their own characters and self-sufficiency. From my point of view, its work that they offer can cause both positive and negative effects to their own children. In the following paragraphs, both of these viewpoints will be discussed in detail before the conclusion is reached.",
        "To commence, a lot of parents know exactly what chores can help their children. In other words, they have been together since their child was born as a baby. Thus, they understand clearly which chores can improve their skills of the children. It follows that all children develop their level of characters and self-sufficiency easier than let them find and do by their own methods. Besides, it can be helpful in many aspects such as they can manage their life better than before or keep themselves calm because the chores need to use the intention of their own thoughts before the things is done.",
        "However, some people might argue that provide too much jobs can cause a bad effect for teenagers. For example, if their guardians give the housework to their children while the professors of their own children make a schedule for the test, the children are going to lose their time uselessly. In simple terms, they will not have much time to keep themselves prepared for the exam. Moreover, if there is too much housework, it can be harmful because their children can be stressed by the tension from their parents. Afterwards, their children will not develop their own skills.",
        "In conclusion, it can be seen that despite these two opinions on the topic, it still be very personal questions for their parents. Both of these viewpoints have benefits and drawbacks that have to be considered by their own guardians."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "NAT NATTANAN",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "thus",
            "such",
            "besides",
            "however",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-02T05:18:54.418Z"
}