{
    "url": "https://writing9.com/text/5ed618ae0dfe620018f45129",
    "file": [
        "data",
        "85",
        "5ed618ae0dfe620018f45129.json"
    ],
    "topics": [
        "personalities",
        "genes",
        "change",
        "character",
        "traits"
    ],
    "question": "Our personalities are predetermined as a result of our genes before we are born and there is nothing that can be done to change our character traits.To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The identity of a person is determined by his endeavours to the community. However, some aspects of charisma are gifted from ancestors, but, acclimating the same in soul is an individual’s  personal choice. I disagree with the approach that makeup is calculated on the basis of RNA before our natural existence. This essay will discuss my viewpoint in the following paragraphs.",
        "Although, hereditary factor has an enormous effect on our personality, but some traits can be developed as well as some deficiencies can be overcome.The framing of temperament is continuous and complex process which happens in due course of time while travelling and working.To illustrate, when people visit a new place they learn a new culture and traditions of the society and become self independent than others, if the surrounding environment is harsh when we are young. Moreover, a person who had struggled and faced hardship will have strategies for what to do next. For instance, they will plan their expenditure well in other word they will not spend on unnecessary items.",
        "Thus, apparently, lesson learnt by an individual in his journey of life has a crucial role in the development of one's allure. To illustrate, further when people stay at a hostel during their teenage they get transformed into a more sociable person as hostel life require more interactions with others.",
        "To conclude, in my opinion, the maturity has a major role in the development and building of personality than what individuals  have inherited from their forefathers and will be able to take informed decisions if people use our understanding that they have built up from routine growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jasbir kaur",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "thus",
            "although",
            "however",
            "next",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-02T12:48:11.309Z"
}