{
    "url": "https://writing9.com/text/5ed635a10aecee0018f48ea3",
    "file": [
        "data",
        "85",
        "5ed635a10aecee0018f48ea3.json"
    ],
    "topics": [
        "media",
        "websites",
        "user",
        "bases",
        "part",
        "site"
    ],
    "question": "Social Media websites have amassed large user bases.Do the advantages of being a part of a social media site outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are a number of websites available on internet but social media websites have become more popular as it attracts the users of all age groups. It is mainly used to connect people globally alongside an increase in the cybercrime. It has more bright sides than the darker one.",
        "There are a number of benefits. Firstly these sites provide a huge platform to connect and get updates about their friends and family members. People who are living apart from the family can join their beloved ones through various apps such as Facebook, Instagram, Twitter across the world. Secondly, To find a suitable job has become easier as It also provide the ample amount of opportunities to employees to get their dream career and employers to find skilled professionals via apps like Linkedin, Indeed.",
        "On the other hand, it has a dark side as well as a bright one. Whenever we access these sites they require our personal info, which can be stolen or misused by hackers. For instance, during an online payment card information can be saved and can be used by fraudsters in the future. Furthermore, Kids are more prone as they can be easily manipulated by strangers with unknown intentions. Even if they are talking to known ones, cyber bullying cannot be denied. For illustration, Blue whale game where children were forced to do hazardous tasks and risk their lives.",
        "In a nutshell, if people are more aware while using and sharing their personal information on social media and keep an eye for the younger ones then definitely the advantages of being a part of a social media site outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Firstly these",
                "start_idx": 311,
                "end_idx": 324,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Firstly, these"
                ]
            }
        ]
    },
    "submitter": "RUBI",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "then",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-02T12:12:56.665Z"
}