{
    "url": "https://writing9.com/text/5ed79b4f0aecee0018f491f6",
    "file": [
        "data",
        "85",
        "5ed79b4f0aecee0018f491f6.json"
    ],
    "topics": [
        "classrooms",
        "lectures",
        "participants",
        "technology",
        "students",
        "access",
        "information",
        "classroom",
        "discussion",
        "it’s",
        "internet",
        "method"
    ],
    "question": "Traditional classrooms in the past held lectures with multiple participants. Now that technology makes it easier and faster for students to access information, the need for traditional classroom discussion is becoming less popular. It’s because the internet is a more effective method than the regular classroom.\n\nDo you agree or disagree with this statement? What is your personal opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said that effectiveness and convenience of internet based courses have lessened the popularity of regular courses. I fervently agree with the statement.",
        "Internet based courses are beneficial for students over the regular ones in myriad ways. Firstly, since in online courses, students have this chance to choose their learning environment which works best for them, their learning is much more effective than when they have to participate  in classrooms which are uncomfortable for many of them. Additionally, because in online courses, materials such as the slides, videos of the classes or e-books are uploaded, students are able to review them any time they prefer without being worried about losing any point of the lecture. Furthermore, owing to the fact that the budget of a vast majority of students is so limited, they can save up a lot of money by attending online courses because in this method they do not have to afford for accommodation as well as transportation.",
        "Similarly, online courses are more advantageous for lecturers as well. Primarily, lecturers can easily share various types of learning material in classes at the moment that they are teaching. As a result, they can lecture more attractive and raise the efficiency of the class. Moreover, they can hold the classes anywhere, whereas in the old fashioned way, they had to physically present in the classes. For example, a professor who is conducting a research in a laboratory would hold the class just there without interrupting the research. Furthermore, while the capacity of classrooms is one of the obstacles of traditional classes, thanks to the internet, teachers conduct online classes without worrying about the number of attendees.",
        "In conclusion, some people claim that traditional courses have become less popular, because online classes are more fruitful and convenient than regular ones. I strongly agree with the claim because of the mentioned reasons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Reza Ne'mati",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "furthermore",
            "as a result",
            "firstly",
            "additionally",
            "similarly",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-03T12:49:14.186Z"
}