{
    "url": "https://writing9.com/text/5ed7f91f4efd300018df54f4",
    "file": [
        "data",
        "85",
        "5ed7f91f4efd300018df54f4.json"
    ],
    "topics": [
        "people",
        "e-",
        "books",
        "technology",
        "newspaper",
        "magazines"
    ],
    "question": "some people say that E- books and modern technology will totally replace traditional newspaper and magazines to what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has flourished by leaps and bounds and have offered numerous new avenues for us to use. With the modern technological advancement certain individuals think that paper-based magazines and news shall soon be no more. In my opinion, I completely agree that online books and Newsfeed shall become the norm in the future. In this essay, we shall discuss this topic further.",
        "Nowadays, the internet has impetuously taken over the world, and has provided information from all corners of the world. Moreover, several news channels and magazine companies have started to produce their own application which provides an array of information directly from the horse’s mouth. Additionally, other options such as flexible time period, daily notifications and live updates have made it even more lucrative for people to rely online. As a result of these practicality and accessibility e-books shall soon take over globally.",
        "On the other hand, the rampant spike in deforestation has become a major concern for the human race and in order to survive we must come with an alternative. Furthermore, newspaper and magazine companies use tons of trees to manufacture paper which is effecting the environment all together. In addition to this, numerous reports have been that every year million of trees is being cut down for the manufacturing of paper. Therefore, it is essential for us to do something about it before it is too late.",
        "To summarize, modern day advances will soon reshape our environment. Therefore, due to the above given reason I agree entirely to the fact that online magazines and news shall be more common in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "such",
            "furthermore",
            "as a result",
            "additionally",
            "in addition",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-03T19:31:57.753Z"
}