{
    "url": "https://writing9.com/text/5ed768620aecee0018f49137",
    "file": [
        "data",
        "85",
        "5ed768620aecee0018f49137.json"
    ],
    "topics": [
        "impact",
        "environment",
        "people",
        "jobs"
    ],
    "question": "Nowadays online shopping is extremely popular.Discuss the impact of it in the environment and on people who lost their jobs because of it.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As a result of enormous popularity that online shopping have been obtained these days, there are some noticeable effects on both environment and job losers because of it. Generally, online shopping is an eco-friendly way of purchasing products and it helps us to preserve our environment. But it also, has some undesirable effects on labour markets.",
        "Online shopping is less energy consuming than face to face shopping in terms of transportation and servicing products. Transportation is the main reason of carbon and noxious emission. In online shopping companies send goods purchased by numerous families together using a truck. Clearly this consumes fuel far less than the sum of fuel consumed by family sedans. Moreover, while in order to attract customers in ordinary shops, air conditioning system and lights are undeniable necessities, in website marketing it is not an issue. Because in websites people would be attracted by features such as express delivery and having an option to receive different sizes of a product. Consequently, online shopping by reducing energy consumption preserves our environment.",
        "Besides that, using the internet to purchase goods adversely have effected whole workforce, in particular local shops and taxi drivers. Small retail stores mainly demand on local shoppers. As a result of turning their tendency from local shops to online ones, local retailers could be noticeably devastated and it may make them to fire some employees such as sales assistants. In addition, as a result of the decrease in commutes to buy goods, demand of taxi would be reduced as well. So, many taxi drivers could lose their business. Therefore, e-shops endanger many jobs and it would cause a considerable reduction of employment.",
        "In conclusion, while many servicing jobs would be damaged by rising in approval of online stores, it reduces environmental pollution by decreasing the amount of fuel consumption."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Reza Ne'mati",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "also",
            "such",
            "as a result",
            "besides",
            "consequently",
            "in addition",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-03T09:11:32.228Z"
}