{
    "url": "https://writing9.com/text/5ed76d0b0aecee0018f49147",
    "file": [
        "data",
        "85",
        "5ed76d0b0aecee0018f49147.json"
    ],
    "topics": [
        "malls",
        "shops",
        "development"
    ],
    "question": "Large shopping malls are replacing small shops. Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, there is a tendency that local small shops have been replaced by department stores and supermarkets. From my perspective, this trend can show both positive and negative sides.",
        "To begin with, there are many advantages large shopping malls can offer compared to small retailers. Firstly, department stores and supermarkets can provide customers with a wide range of options with various prices. People can go to different stalls to make comparisons of the products and pick up their favourite ones depending on their budget and personal interests. Additionally, it is self-evident that people can receive a large number of excellent services when shopping in shopping centres. For instance, unlike small retailers which do not usually have any special service, many large shops usually offer discounts for loyal customers, leading to a significant increase in the purchase.",
        "On the other hand, the fact that large shops have dominated small ones can exert detrimental effects on customers and small shop retailers. When people tend to do the shopping in large shopping malls, it is difficult for many small shops to operate; therefore, they have to be closed, resulting in the unemployment among local shop owners. Additionally, if people go to shopping malls to buy a great deal of products, small shops are more suitable places to purchase only one or two single items. Many people find it time consuming to park their car, step in the elevator and go around the malls in order to buy a bottle of water, for instance. Instead, they can buy it in any small shop to save time.",
        "In conclusion, I reckon that the gradual disappearance of small shops due to the development of many large shopping centres can have both beneficial and adverse influence on customers and retailers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Server AMES Bac Tu Liem",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "instead",
            "firstly",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-03T09:28:12.897Z"
}