{
    "url": "https://writing9.com/text/5ed7a2eb4efd300018df53f0",
    "file": [
        "data",
        "85",
        "5ed7a2eb4efd300018df53f0.json"
    ],
    "topics": [
        "people",
        "fuels",
        "sources",
        "energy"
    ],
    "question": "Some people are of the opinion that we must discontinue using fossil fuels and adopt renewable sources of energy. Yet others feel that renewable sources of energy are not as dependable as fossil fuels.Discuss both views.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many individuals believe that adoption of alternative energy sources and discontinuation of using nonrenewable power sources is better for the environment, as opposed to that, some people didn’t find them reliable as fossil fuels, has become the topic of discussion. This essay is going to put light on both the views and will present necessary arguments with appropriate examples.",
        "To embark on, carbon containing fuels are hazardous to the environment as they release carbon dioxide and other harmful carbon compounds  in the environment. As a result of that global warming has become another threat because a hole is created in the Ozone layer and that leads to the increased exposure to ultraviolet rays resulting in increased temperature and raised the sea level. In addition to that, we are having a limited amount of these substances. Their formation takes thousands of years and the rate of consumption is way too high to that of formation. Hence, moving towards the renewable sources is a better than running out of them. For example, Scotland uses wind and solar power to produce electricity.",
        "On the other hand, others don’t find renewable sources as trustworthy as the former ones. According to them, capturing the renewable sources require expensive machines and is intermittent too. It will add to the unemployment as well, because they use machinery instead of conventional method where humans are recruited for the same. For instance, using solar cells for electricity production require sunlight, which will be difficult to get in some places.",
        "In a nutshell, we should limit the usage of fossil fuels to protect our planet and providing inheritance  to the future generation and should discover how to utilize natural resources to the optimal capacity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "RUBI",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "as a result",
            "hence",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-03T13:20:28.557Z"
}