{
    "url": "https://writing9.com/text/5ed825fc4efd300018df5534",
    "file": [
        "data",
        "85",
        "5ed825fc4efd300018df5534.json"
    ],
    "topics": [
        "people",
        "news"
    ],
    "question": "Some people think that it is more important to be informed of local/national news. Other people believe that it is more important to have international news. Discuss both sides, and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "News has always been an integral part of our life and has never failed to grab the attention of millions of people worldwide. There is a school of thought which believes that people must be well acquainted with the news around them, whereas others think that they should be well informed about the international press. In my opinion, preference should be given more to the national news, but at the same time, a person should have some knowledge about international news. In this essay, we shall discuss these two views further.",
        "Nowadays, the world has become more and more unpredictable, and with the rise of criminal activity, people are getting incredibly anxious. Furthermore, local news provides people with events happening in their surroundings as well as alerts them for any potential threats and challenges, for example, local weather broadcast notifies people of any thunderstorm approaching the city, or alert to avoid these criminal activity areas. Additionally, individuals need to acknowledge the reality, and the condition of their country or region as this motivates and encourages them to stand against corruption and injustice. Therefore, it is necessary to know about the local or national news.",
        "On the other hand, many individuals living in the remote corners of the world who fail to acquire justice rely on the global network. As a result, many people can receive help and support that they desperately desire; for instance, the inequity to one individual is heard by millions of people, and they all together to provide justice to that individual. Moreover, global news helps a person to know about the safety and security of particular places in which he/she might be planning to immigrate, work, or study.",
        "To summarise, the importance of knowing the national news outweighs that of internal news. Nevertheless, a person should be well educated about his surroundings and around the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "furthermore",
            "nevertheless",
            "as a result",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-03T22:38:18.672Z"
}