{
    "url": "https://writing9.com/text/5ed8e72317339600188e9ded",
    "file": [
        "data",
        "85",
        "5ed8e72317339600188e9ded.json"
    ],
    "topics": [
        "people",
        "children",
        "home",
        "six",
        "seven",
        "years",
        "school",
        "age"
    ],
    "question": "Some people believe that children should be allowed to stay at home  and play until they are six or seven years old. Other believe that it is  important for young children to go to school as soon as possible . What do you think are the advantages of attending school from a young age?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today psychologists recognize that child psychology is unique and complex. Since childhood plays such an important role in the course of the rest of life parents believe that proper  care of children to be taken during their development. So most of the parents think that children should be allowed to stay at home and play until they are six or seven years old. While others believe that it is important for young children to go to school as soon as possible. There are many pros and cons related to this issue.",
        "Mostly, parents are worried about their kids over all development. Because, most of the teachers in play groups are not very attentive and due to which many children get neglected. It is good to identify these minor issues, that kids face in their young age and relevant steps should  be taken to cure them. I would like to share an experience from my past. I have nephew, who was suffering from a learning disorder. In his initial years of the institute, he used to have problems while writing. He often wrote alphabets and words in wrong a manner. His writing pattern was weird and difficult to understand. Due to, this disorder, he scored very less and his performance kept falling. His parents were tensed and completely clueless. They did discuss with school teachers  about his performance, but still no was no one was able to identify the correct reason. In fact, they said that with time his he will improve on his own. As he grew nothing changed in his behaviour and eventually they took him to a child psychologist. After few counselling sessions, they got to know he was suffering a learning disorder that is dyslexia. Finally, they got to know why their son not able to cope up with his classes. As said by the great Athenian philosopher Plato,  \"Ignorance, the root and stem of all evil\".",
        "But, there are some exceptions as well. Some parents do believe that not psychological, but socially and mental  growth is also important. Firstly, they need exposure in order to become stronger and active. In school children get to participate in both mental and physical games. Apart, from these activities, social interaction is very important. Sometimes, children learn more quickly from their surroundings. Accordingly, they become good at multitasking and grasp rapidly.   Moreover, children, analysing their environment using mental symbols, which basically include words and images that they use in their day to day life for different objects, events and situations. For example,  children are made to indulge in drawing activities, playing puzzles, making creatures from clay and building blocks. By conducting such classes help understand a child's psychology and ability to learn.",
        "In short, kids need nature a nurture parallel so that they blossom like a flower. They should understand, their children need the right environment, facilities and resources. By staying at home, only few parameters can be monitored, but for the factors one to need proper mentors. Parents can intervene in their child's curriculum on a daily basis, to keep a check, on the progress. Therefore, a balance need to be maintained  between mental and emotional aspects for a healthy progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shreya1990s",
    "num_words": 532,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "accordingly",
            "firstly",
            "that is",
            "finally",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 35,
                        "end_idx": 40
                    },
                    {
                        "start_idx": 81,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 191,
                        "end_idx": 196
                    },
                    {
                        "start_idx": 272,
                        "end_idx": 277
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 670,
                        "end_idx": 675
                    },
                    {
                        "start_idx": 1519,
                        "end_idx": 1524
                    },
                    {
                        "start_idx": 2032,
                        "end_idx": 2037
                    },
                    {
                        "start_idx": 2174,
                        "end_idx": 2179
                    },
                    {
                        "start_idx": 2304,
                        "end_idx": 2309
                    },
                    {
                        "start_idx": 2504,
                        "end_idx": 2509
                    },
                    {
                        "start_idx": 2666,
                        "end_idx": 2671
                    },
                    {
                        "start_idx": 2819,
                        "end_idx": 2824
                    },
                    {
                        "start_idx": 3019,
                        "end_idx": 3024
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-04T19:24:06.072Z"
}