{
    "url": "https://writing9.com/text/5ed945d617339600188e9ef3",
    "file": [
        "data",
        "85",
        "5ed945d617339600188e9ef3.json"
    ],
    "topics": [
        "students",
        "exams",
        "skills"
    ],
    "question": "Students should be taught academic knowledge so that they can pass exams, and skills such as cooking or dressing should not be taught. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary society, the content of the school curriculum has always been a controversial debate in the public. Some people stand to an argue that schools should provide students with academic expertise for the purpose of passing exams with flying colours and neglect other life skills like cooking or dressing. From my personal perspective, I totally disagree and educators should place equal stress on both formal understandings and fundamental skills to ensure the comprehensive development for the young generation.",
        "On the one hand, it is irrefutable that academic wisdom possesses a tremendous importance in the study progress of every student. Examination results are instrumental in making academic reports more impressive. Thus, with good results, students will have competitive edge on applying for top-tier universities and after graduating, they are likely to be granted with decent and stable occupations. For this reason, schooling institutes should prioritize in teaching academic philosophy in order to equip students with the requisite conditions for upcoming exams. By doing this, there is a higher possibility that students can gain admission to prestigious tertiary educational institutions in the pursuit of their career path.",
        "On the other hand, it is unrealistic to abandon problem solving skills. The lack of these skills will present students with obstacles in their life when they become more matured. However, not all students are exposed to daily housework such as cooking, dressing. Take me as a typical example, when it comes to cooking, I am able to prepare healthy and affordable meals in lieu of spending money on eating out at restaurants because my mother instructed me to cook some dishes in my childhood. In addition, dressing is also a skill which is very helpful for students. To be more specific, when coming to an interview for jobs, a person with proper dressing style will leave a strong impression on recruiters.",
        "In conclusion, I am in favour of the idea that schools should strike a balance and include both academic proficiency and real-life skills to guarantee fully developed for youngsters."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Hai Yen Nguyen",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "however",
            "in addition",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-04T19:07:32.743Z"
}