{
    "url": "https://writing9.com/text/5ed910b617339600188e9e70",
    "file": [
        "data",
        "85",
        "5ed910b617339600188e9e70.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say history is one of the most important school subjects. Other people think that, in today’s world, subjects like science and technology are more important than history.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the human has started to forget about the importance of the past because of the social development. It is often said that history is of paramount importance while  the others component think that time should be spent on subjects like Maths, Science or Technology. In this essay, both views will be analysed before arriving at a reasonable conclude.",
        "On one hand, history comprises a range of precious things for young generations to learn, this is the main reason why some people think that the past is important. For example, the results of policies in the past enable governments to impose appropriate schemes to increase economic growth. History compiles real life story and experience which further helps many people to prevent from having those mistakes in the prospective. We generally believe one must not dwell on the past, but should focus on present and subsequent. But the roots of present and future always linking to the past. Hence, we cannot ignore the magnitude of knowing about the past to create a better future.",
        "On the other hand, when it comes to science and technology, everybody reminded of practical stuff, we cannot deny that by no means could we get a wide range of great magical achievements without the science and technology education. The primary reason for why these fields are beneficial is that it can provide students with foundation knowledge which help them to move forward. For instance, if one studies about engineering, he may know how the electronic gadgets work. In some countries, the majority of the workforce work in the science-related fields in order to look for a well-paid job in the imminent.",
        "In conclusion,  both views have their merits, I agree that have history in main curriculum programs is important. However, it will be more advantageous if students can spend most of their time on studying science and technology lectures together with practicing activities at school."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Selina",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-04T17:13:45.585Z"
}