{
    "url": "https://writing9.com/text/5ed938c517339600188e9edf",
    "file": [
        "data",
        "85",
        "5ed938c517339600188e9edf.json"
    ],
    "topics": [
        "parents",
        "childcare",
        "centers",
        "services",
        "children",
        "pre-",
        "school",
        "age",
        "members",
        "grandparents",
        "choice",
        "kids"
    ],
    "question": "some parents think that childcare centers provide the best services for children of pre- school age. Other working parents think that family members such as grandparents will be better choice for kids. \n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few parents argue that daycare gives the perfect service for their children, whereas others believe that grandparents are better equipped to take care of kids. This essay agrees that family people are the best option when it comes to the proper nourishment of the child.",
        "On one hand, relatives understand the actual need of the little one as they belong to the same caste and blood. Granddad and Grandmom know the kind of emotional care required for the person and etiquette, which has to be developed within a boy or a girl because they spend an enormous amount of time with them. Moreover, affection towards the teen is real unless like professional service, where they do it as a duty. Therefore, this essay agrees that kinks are the foremost solution for the well being of a toddler. For example, a recent study proves that the teenager who grew up while spending most of the time with their extended family members are the most successful in their personal and professional life.",
        "On the other hand, day nursery provides the best of the support to the youngster. Additionally, they have the best infrastructure and world-class facility, which aides in nurturing the growth of an individual faster. Despite this, an infant requires more emotional care and attachment and it is a gap due to the nature of responsibility tutor handles, and in today's world, all the amenities are available online. Hence, this essay disagrees that the creche is the preferred alternative. For instance, nowadays there is a plethora of toys and equipment available to develop a necessary capability in kids at home and the same can be taught to youngsters by their relatives.",
        "In conclusion, preschools have the world-class facility to provide, however, all the imperative tools are available widely at the stores and this can be learned in the home along with the necessary attention and love from their nanny, which cannot be provided at the care centre. Given the situation, I strongly believe that an infant should grow up while spending most of their time with their blood relatives.Blood relatives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Pankaj Tariyal",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "additionally",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 26,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 146,
                        "end_idx": 150
                    },
                    {
                        "start_idx": 432,
                        "end_idx": 436
                    },
                    {
                        "start_idx": 1250,
                        "end_idx": 1254
                    },
                    {
                        "start_idx": 1926,
                        "end_idx": 1930
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-04T18:14:43.558Z"
}