{
    "url": "https://writing9.com/text/5eda66089c2e600018fe34d2",
    "file": [
        "data",
        "85",
        "5eda66089c2e600018fe34d2.json"
    ],
    "topics": [
        "technology",
        "people",
        "cellphone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing (for example, through cellphone tracking and security cameras). In many cases, the people being monitored are unaware that this is happening.Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We can clearly see that there has been remarkably increasing in the number of devices, which are used to be monitored what people are doing or chatting. This can be criticized that individuals’ privacy could be violated by some people having an evil intention. However, from my point of view, usage of cameras or mobile phones can be helpful for the police or government.",
        "On the one hand, a great number of people would agree that some numerous innovations such as cellular phones, applications downloaded by people to find their direction are inevitable for us. In addition to this, security cameras, application of Ground Position System, which can be used by many people who have possession of a smartphone make secure our life as preventing some crimes before doing or checking our children’s place after school. For instance, when a guilty person broke into our phone store, we let our local police know and the culprit was arrested immediately by the police thanks to cameras in the wake of the burglary.",
        "On the one hand, great numbers of people opine that as a result of these advancements, people suffer from deprivation of privacy. That is to say, individuals can be mentioned by the governments or be sold for the sake of money. Yet, none of whom can put forward noticeable evidence to prove their thesis publicly. For example, millions of people, including me, use smartphones, and despite this, I have never met any of my friends who have suffered their private life being invaded by others.",
        "To sum up, in light of this information above, we can be clearly said that developments in technology cannot underestimated by people. Although many people said that tracking us a bad attitude, but this is needed to decrease the rate of crime all around the country or the world"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "underestimated",
                "start_idx": 1612,
                "end_idx": 1626,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "underestimate"
                ]
            }
        ]
    },
    "submitter": "Burak",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "although",
            "as a result",
            "however",
            "in addition",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-05T15:34:34.755Z"
}