{
    "url": "https://writing9.com/text/5eda28fb17339600188ea0e6",
    "file": [
        "data",
        "85",
        "5eda28fb17339600188ea0e6.json"
    ],
    "topics": [
        "repair",
        "buildings",
        "money"
    ],
    "question": "It is too expensive to look after and repair old buildings. This money should be spent on building modern buildings instead. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that maintaining a historic architecture requires a lot of funds which should be otherwise spent on constructing a new one. From my perspective, I completely disagree because buildings  from the ancient times hold a historic importance and also aid in the economic growth as they promote tourism.",
        "First of all, prehistoric buildings in each place are representative of the culture of the corresponding period. In addition, these structures value a lot and unique in its own style, however, it is important to preserve them because they signify the ancient civilisation. If they are not preserved, they will eventually fade away and an important information about the history of evolution will be lost. For instance, the Stonehenge in England, which is an ancient monument was specifically built for a solar calendar, so people in the past used it to track time. Thus, these infrastructures should be maintained otherwise, the future generations will be clueless about the past.",
        "Nevertheless, these ancient marvels hold a significant aspect in the local history, they attract the international tourists and help in the financial growth of the local people by promoting their businesses. To illustrate this, the ruins of the Greek Gods in the Athens has become the top tourist destination in the Greece in the last few years. Therefore, the Greek government spends millions of dollars every year for maintenance work of that place. Henceforth, it is imperative for governments to allocate funds for the upkeep of these structures.",
        "To sum up, we ought to consider the importance of ancient buildings as they not only represents the cultural heritage of a nation, but they also help the society to grow economically because they attract many tourists."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmed nawaz",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "otherwise",
            "also",
            "first",
            "nevertheless",
            "however",
            "last",
            "in addition",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-05T11:46:16.940Z"
}