{
    "url": "https://writing9.com/text/5edc566a9c2e600018fe39be",
    "file": [
        "data",
        "85",
        "5edc566a9c2e600018fe39be.json"
    ],
    "topics": [
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "Despite the advances made in agriculture, many people around the world still go hungry. Why is this case? What can be done about this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this technological era, there is a tremendous improvisation in the agricultural domain, even though people are struggling with famine globally. Lack of food resources and adverse weather condition are the most imperative reasons. However, these problems can be alleviated if the developed nations aid the underdeveloped ones.",
        "One of the significant problems is the inadequacy of edible supplies and the reason is uneven distribution of resources. To be more precise, in overpopulated country's resources are limited and government has a poor management system to distribute the livestock. When demand exceeds supply then people must compromise with basic livelihood needs such as food and shelter.  Law enforcement agencies should ameliorate their process and make sure the supplies are reaching to needy people. Moreover, the other problem is climate change that makes farming more difficult. Changes in the frequency and severity of droughts and floods pose challenges for farmers and ranchers and threaten food safety.",
        "Furthermore, a possible solution to this problem would be the global collaboration of well-developed countries. To exemplify, developed countries can contribute by sharing their agricultural techniques to other countries having a lack of farming practices and technologies. Additionally, super seeds and plants can be grown to plant the crops where there are frequent changes in temperature. Also, green house projects can be implemented where temperature is not suitable for farming of plants such as countries like Africa.",
        "To conclude, even though, agriculture sector makes progress day by day, but poor countries still facing hunger issues due to limited resources and worst climate conditions. However, this issue can be resolved at the global level by providing aid to needed nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rashme",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "then",
            "however",
            "additionally",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-07T04:17:41.733Z"
}