{
    "url": "https://writing9.com/text/5edcdf589c2e600018fe3b66",
    "file": [
        "data",
        "85",
        "5edcdf589c2e600018fe3b66.json"
    ],
    "topics": [
        "educators",
        "students",
        "uniforms"
    ],
    "question": "Many educators believe that it should be mandatory for all students to wear uniforms. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that more and more teachers think that wearing uniforms at educational establishments ought to be obligatory for all pupils. This essay completely agrees that making students wear the same uniforms brings a sense of unity and enables learners to focus on their studies.",
        "The key aspect of adopting a uniform in a school or college is equality that makes pupils look the same despite their social status. It is undeniable that if students are allowed to wear what they want, they tend to show-off themselves by having different trendy outfits on which might cause discrimination among students. For instance, the last survey conducted by Oxford revealed that more teenagers try to wear fashionable clothes to keep up with their peers. Therefore, schools must maintain the discipline of dress code among students, which makes students feel much better as their classmates.",
        "Another major factor why I completely agree with this view is that school outfits help schoolchildren concentrate on their studies instead of wasting their worthy time on choosing diverse clothes. It must be stated that more pupils spend too much time on what to wear, especially many girls as they follow the latest trends like their mothers. This can cause a lack of attention to their studies. For example, recent research held by Cambridge University showed that there are more high-achieving boys than girls at schools on average. Thus, it is better to have a uniform among students.",
        "In conclusion, there is an increasing number of teachers who would think that mandatory school uniforms is necessary, and I believe that it is a must since school outfits enable every student to have a sense of community and make them achieve their educational goals without distraction."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shahobov1995",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "instead",
            "last",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 323,
                        "end_idx": 329
                    },
                    {
                        "start_idx": 755,
                        "end_idx": 761
                    },
                    {
                        "start_idx": 948,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 968,
                        "end_idx": 974
                    },
                    {
                        "start_idx": 1397,
                        "end_idx": 1403
                    },
                    {
                        "start_idx": 1558,
                        "end_idx": 1564
                    },
                    {
                        "start_idx": 1626,
                        "end_idx": 1632
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-07T12:38:58.609Z"
}