{
    "url": "https://writing9.com/text/5edd05369c2e600018fe3bb9",
    "file": [
        "data",
        "85",
        "5edd05369c2e600018fe3bb9.json"
    ],
    "topics": [
        "lifestyle",
        "relationships"
    ],
    "question": "Today our lifestyle is changing rapidly and affects family relationships. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few people argue that our relations are getting affected due to changes in the pattern of living in the current scenario. This essay will argue that the advantages outweigh the disadvantages. This essay will discuss the pros like stronger bond with families and the idea of equal rights, followed by an analysis of how the primary disadvantage, violence is not valid.",
        "To begin with, current living style encourages the participation of each family member in any kind of a social activity which results in a better connect between relatives. Furthermore, a person gets an ample opportunity to interact with each other, whether a person is of senior or junior age. For example, a recent study proves that understanding between a parent and a child is higher in the western countries because of their open culture. Secondly, it also advocates for feminism, which means irrespective of gender, an individual has the same authority in the household and this leads to an overall development of the society. For instance, in the country, such as Sweden, women are given the same importance, when compared few decades ago and it has resulted in a prosperous nation.",
        "Those who are opposed to it says that such movement has a catastrophic effect like an increase in a domestic violence and instability in various families. However, there is actually no evidence to support this view because the crime rate among the household is the highest in the underdeveloped nation and these nations has seen the least change in a way of life in the last 50 years.  This is illustrated by the fact that the state such as Gujarat has the highest issues inside the families in the world and their way of living is same since the time of independence.",
        "In conclusion, the advantages are of greater significance than the disadvantages. An exponential change in a life has a positive consequence in creating strong and equal status brood."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Pankaj Tariyal",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "furthermore",
            "however",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-07T15:19:07.609Z"
}