{
    "url": "https://writing9.com/text/5eddbf639c2e600018fe3d9b",
    "file": [
        "data",
        "85",
        "5eddbf639c2e600018fe3d9b.json"
    ],
    "topics": [
        "countries",
        "refugees",
        "assistance",
        "food"
    ],
    "question": "Wealthy countries should accept more refugees and provide them with\nbasic assistance, such as food and housing.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that rich countries should welcome more refugees and give them basic factors for living. I completely agree with this idea and think that's what the rich country should do.",
        "First of all, I believe that wealthy countries have more than enough of resources to provide to refugees. The resources such as food and houses are always available in rich countries and always refillable because of the money that these countries have. For example, a rich country could construct refugee camps, and provide with enough supplies by buying them from other countries. Also with advance medical treatment in the urban area, the land can treat injured or ill refugees effectively. And this is why rich countries have enough resources to spare for the refugees.",
        "Secondly, for accepting more refugees and provide them with supplies and residences, these countries would receive more benefits.  In other words, Wealthy countries which accept more refugees would be more popular as the news and social media would focus more on these countries and get better profit. For instance, a country is in the news for providing supplies to refugees and gain a lot of positive views. The result of this action is the increase in tourism, donation, volunteers and reputation, which would benefit these countries greatly in the future. Thus, The countries which welcome more refugees would gain more benefits than those which not.",
        "In conclusion, I strongly believe that wealthy countries should welcome more refugees and provide them the basic supplies such as food and temporary homestead because they have enough resources to do so and it would gain them a lot of benefits in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Zeno Wgfu",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T04:56:59.015Z"
}