{
    "url": "https://writing9.com/text/5ede682d9c2e600018fe3fa6",
    "file": [
        "data",
        "85",
        "5ede682d9c2e600018fe3fa6.json"
    ],
    "topics": [
        "people",
        "zoos"
    ],
    "question": "Some people think zoos should be illegal. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current society, there is no denying that safeguarding animals are a pressing problem. It is universally believed that whether or not zoos may be illegitimate is becoming more controversial. To my mind, despite the drawbacks of keeping zoos, the benefits of zoos existence to both humans and animals outweigh the negative points.",
        "First of all, zoos are not supported by many people because animal rights activists could object to the direct unacceptable effects on animals. This is because zoos prevent animals from developing natural behaviour. Keeping them in captivity leads to the decreasing of self-adaptive instinct in the natural environment, therefore, animals cannot survive in the wild. Furthermore, the cruel treatment from some zoo keepers causes physical injuries to animals. It is clearly seen that some human actions such as beating, electrocuting, and starving to tame violate animal rights. Thus, using zoos as a place, keeping animals from outside is concerned.",
        "On the other hand, there is no doubt that zoos are beneficial in some particular aspects. The first bright point is the conservation in zoos. It could be proved by that protecting endangered animals and rare breeds from extinction maintains biodiversity, also reduces the competition with other animals for finding foods. In addition, the awareness of children about conserving wild animals and saving animal could be raised properly. For example, through some field trips, it would expose the teenagers to the importance of preventing the extinction of wild animals, and the love that humans have for animals may be nurtured.",
        "In conclusion, because the advantages of zoos are greater than their  disadvantages, I believe that zoos maintain their legality. In order to limit the drawbacks, the government should invest more money in upgrading zoos effectively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nhung Phạm",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "therefore",
            "in addition",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T16:38:29.509Z"
}