{
    "url": "https://writing9.com/text/5ede21a39c2e600018fe3ed2",
    "file": [
        "data",
        "85",
        "5ede21a39c2e600018fe3ed2.json"
    ],
    "topics": [
        "people",
        "gifts",
        "friends",
        "show",
        "care"
    ],
    "question": "Some people believe that it is important to give gifts and presents to friends and family to show that we care about them.Others think that there are better ways to show that we care about them.discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered that some people think conferring gifts or presents to friends or relatives is crucial to display them you obligation and love them, while others think that there are several other ways to make them feel good. This essay will discuss on both views and give an evidence why giving gifts is not only the process to act lust to whom you respect.",
        "To commence with, some people think gifts and present plays a vital role to make relatives believe our trust and sympathy them a lot. This is because in these contemporary times, everyone is more keen about the gifts in most of the events like married ceremony, birthday, anniversary and so on. For instance, a recent study concluded that 90% people proffer flowers and special gifts like gadgets and different commodities to their kinsfolk on their special events to make them realise your importance about them. In addition, most of the countries, people have a culture of bestowing gifts as a token of devotion and affection. For example, in my country Nepal, every time when we visit relative houses, we buy some flower and candies for a child as a token of appreciation to make them feel our obligation and affection everyone. That's why most people think giving gift is the best way to make a person know how much we trust and passion them.",
        "However, some other believes think rather than giving gifts we can assist them in other ways to make them realise how much our appreciation. Firstly, if people might suffer from problems such as financial or health issues people can aid them as much as they can so it's all about the lust you does. To exemplify, my neighbour last time got sick and there is no one to succour so as relative we give them some money and took to the hospital. So, rather than giving gifts to show them off, we love them, I think if we assist them when they need that will be real  feeling we do for them. Moreover, sharing each other, the problem and socialise can be another good thing to make us relative feel we appreciation them. To illustrate, 90% people are gratified when their near and dear one involved in those types of things. So in my opinion, rather than only buying expensive gifts and present to display happiness to the kinsfolk its always good manner to assist them when they need and share their pain to make them know about our affection.",
        "To sum up, although some people think gifts is a better way to show  concern to our relatives, in my opinion, sharing each other pain and giving a hand when they need help is the best form to act the people how much we concern."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sabu",
    "num_words": 464,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "although",
            "however",
            "firstly",
            "in addition",
            "last",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T11:45:07.728Z"
}