{
    "url": "https://writing9.com/text/5ede5a679c2e600018fe3f85",
    "file": [
        "data",
        "85",
        "5ede5a679c2e600018fe3f85.json"
    ],
    "topics": [
        "people",
        "children",
        "cities",
        "countryside",
        "environment"
    ],
    "question": "Some people believe that children should be brought up in cities, others believe that the countryside offers a better environment for children.Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are numerous factors that are to be considered while raising kids for the overall development of the children. While few have an opinion that it is beneficial for children if their upbringing is done in cities, others are of the belief that the countryside has an upper hand in this case.I, however, believe that cities are more beneficial.",
        "Apparently, the foremost aim of the parents is excellent educational facilities for their child and developed and big cities can often fulfil this. Thus, people prefer shifting to the cities when their children are of age to start schooling. Additionally, parents encourage their kids to start pursuing hobbies from childhood days and they are easier to pursue in cities due to better infrastructure. For instance, a thought is also given that cities can provide their kids with better part-time options as compared to small towns and villages. Therefore, the cities are generally preferred as they provide extra exposure and an abundance of opportunities for the kids.",
        "Contrastingly, small towns and villages can provide immense better environment with less pollution. Likewise, children have access to pure water and even home grown organic fruits and vegetables, which is not the case in metropolitans. In addition to this, homes in cities are usually confined to small apartments due to high price of land, whereas it is exactly opposite in case of countryside houses as they have plenty of space which allows a child to play outdoor games instead of computer and mobile games. Thus, detrimental health effects and scant houses in the city foster parents to settle outside cities.",
        "In a nutshell, there are significant benefits for both and it is highly contentious topic, but in my view, I would prefer city as it provides a plethora of chances, which can definitely have a prodigious positive impact on the future and career of the child."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Tushar",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "however",
            "additionally",
            "therefore",
            "in addition",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-08T15:44:07.378Z"
}