{
    "url": "https://writing9.com/text/5edf19679c2e600018fe4103",
    "file": [
        "data",
        "85",
        "5edf19679c2e600018fe4103.json"
    ],
    "topics": [
        "“not",
        "books",
        "”",
        "contrast",
        "source"
    ],
    "question": "It has been said, “Not everything that is learned is contained in books.” Compare and contrast knowledge gained from experience with knowledge gained from books.\n\n\nIn your opinion, which source is more important? Why?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Books and experiences from, the real events that are happening in the lifespan of a person could give unforgetable lessons to him or her. In my opinion, both are essential part of our lives and plays an ubiquitous role in our lives. The essay will discuss all facets of a notion above mentioned  with appropriate examples and reaching a logical conclusion.",
        "To begin with, moreover, to gain knowledge and crucial information about something, individual reads books and these are the prime source of useful information for everyone. Books are the integral part of an early education, when the person enrols for school education he or she starts with books before the start of their social activities, so books are the primary part of an individual's life. For example, Kids do not know much about the world from their experiences, but they start knowing everything by reading their syllabus books.",
        "Furthermore,  books, play an important role in our lives, but experience makes us a real fighter, and knowledge gained from real experiences, make a human more strong. Even though books will make us eligible to cope up with every unfortunate dilemma in the future. However, people always forgot lessons and theories from books, but no one cannot forget the effect of real experience. For instance, reading about the rules of the football game could not make a player champion unless he or she practiced in the playground.",
        "In conclusion, we cannot differentiate benefits of these resources because these are interrelated with each others. Additionally, a person without one of these is not completed and to achieve maximum knowledge an individual must try to these."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amndhaliwal7",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "furthermore",
            "however",
            "additionally",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-09T13:23:31.631Z"
}