{
    "url": "https://writing9.com/text/5ee0d83b9c2e600018fe45c5",
    "file": [
        "data",
        "85",
        "5ee0d83b9c2e600018fe45c5.json"
    ],
    "topics": [
        "effect",
        "individuals",
        "society",
        "people",
        "government",
        "tax",
        "foods",
        "‘fat",
        "tax’"
    ],
    "question": "Unhealthy eating has a negative effect on both individuals and the society in which they live. Some people think that the government should tax unhealthy foods while others believe that a ‘fat tax’ is unfair and unnecessary.\nDiscuss both these views and give your own opinion.\n Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Eating unhealthy feed has an unfavourable consequences for both individuals and the society where they reside. Some people are of the opinion that the government should impose a levy on junk foods while others believe that a 'fat tax' is unjust and not compulsory. In my opinion, I believe junk foods should be taxed in order to reduce health problems related to unhealthy eating.",
        "On the one hand, feed such as fizzy drinks, burgers that causes obesity, heart attack and other health problems should be avoided at all costs. This is because, they are detrimental to human lifestyle and the society at large. Furthermore, to avoid putting one's life at risk, the government should, therefore, intervene by imposing a levy on the aforementioned meals and a result, the number of people who patronize these types of food will drastically reduce as they would be unable to afford them. To illustrate, if the price of burgers and other fatty meals increase significantly, people will limit their intake, thus, gradually reducing the presence or occurrence of health issues related to fatty cuisines.",
        "On the other hand, it is believed by some that a fat tax should not be mandatory because of people of people who consume fatty cuisines occasionally. In other words, junk food should not be taxed as there are people who are not affected by its negative effects, therefore, it will be unjust to inflate their cost and deprive them of their right to purchase snacks at a fair price. For example, people who purchase fatty snacks on special occasions may find it hard to do so if they are overpriced.",
        "In conclusion, although taxing fatty cuisines will deprive some certain people who are not affected by its unfavourable effects from purchasing it, I believe unhealthy meals should be taxed so as to improve the life of the people and the society in which they live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ona",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "furthermore",
            "although",
            "therefore",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-10T13:03:31.957Z"
}