{
    "url": "https://writing9.com/text/5ee024b89c2e600018fe43e9",
    "file": [
        "data",
        "85",
        "5ee024b89c2e600018fe43e9.json"
    ],
    "topics": [
        "education",
        "people",
        "methods",
        "ones"
    ],
    "question": "4.\tOnline education is becoming more and more popular. Some people claim that e-learning has so many benefits that it will replace face-to-face education soon. Others say that traditional education is irreplaceable. Discuss both views and give your opinion. ( traditional methods of teaching versus the modern ones",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ways of studying have been modified over the passage of time. Similarly, online learning is attracting people substantially. Some people believe that online education is going to replace the traditional style of in- class learning, but others think it can never be replaced. I, do not fully agree with both of the statements. In this essay, I will discuss about both points of views and provide a logical conclusion.",
        "To begin with, there are some individuals who say that a rapid increase in demand of online education can take over the face to face learning. First of all, Technology has made almost everything possible while staying at home. Likewise, students prefer studying home rather than going to college classrooms and it has many benefits. For example, Learners can schedule their study time on their own and can manage their work life and school life in a better way. Secondly, some students are really shy to ask questions in front of a whole classroom, therefore by having online class they will not hesitate to ask questions and improve their academics.",
        "On the other hand, some people are in support of classroom studies. Because scholars tend to pay more attention in a lecture room. In addition, there are some fields or professions in which one has to master hands on practice. For example, Doctor or nurses cannot have an online degree and start doing surgeries. Similarly, civil engineers cannot learn to make skyscrapers and bridges online. It's the hands on practice that will make them better at their work.",
        "To conclude, Yes, a number of people attracted towards online education is increasing day by day. But it is impossible to take over the traditional style learning entirely because of the need of human touch in some professions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "first",
            "therefore",
            "in addition",
            "on the other hand",
            "similarly",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-10T00:24:44.102Z"
}