{
    "url": "https://writing9.com/text/5ee07d9d9c2e600018fe44bb",
    "file": [
        "data",
        "85",
        "5ee07d9d9c2e600018fe44bb.json"
    ],
    "topics": [
        "people",
        "effects",
        "epidemic"
    ],
    "question": "Today more people are overweight than ever before. What in your opinion are the primary causes of this? What are the main effects of this epidemic?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity is rapidly becoming a stigma in our society today. This essay will discuss the reasons behind the increasing number of overweight people as well as analyse its impacts.",
        "In my opinion, the two major causes of obesity are over-consumption of fast food and lack of physical exercise. A large amount of people today, rely on fast foods, for their daily diet. These foods contain oils and saturated fats, which leads to slow metabolism rate and excessive weight gain. To cite an example, a survey conducted by WHO in 2015, found that 90% of obese citizens, solely depended on outside foods for their nutrition, which clearly depicts the contribution of quick foods for the growing cases of fatness. Secondly, the majority of adults nowadays, lead a sedentary lifestyle due to increasing facilities and changes in the work environment. For instance, everyone, now prefers taking elevators, instead of climbing stairs. Moreover, the work is becoming less demanding physically due to availability of machines. All the above changes, have taken to reduce the required physical activities for a human body, which has ultimately resulted in a huge obese population.",
        "The main effects of this trend, in my view, include increasing health problems and loss of productivity. Heftiness can lead to an array of cardiovascular diseases. In addition to this, diabetes and blood pressure are common problems among overweight people. In fact, a research conducted recently, has concluded that there is 65% more chance of  developing diabetes for a fat person. Furthermore, obese workers are often very unhealthy, and hence, get stressed and tired easily. This decreases their  efficiency. It has been observed that, an individual with normal weight works much faster, compared to an obese person.",
        "To conclude, the unhealthy eating habits and inactive lifestyles are the main reasons behind fatness which leads to severe health issues and low performance. Since, the consequences of these are highly destructible to mankind, steps need to be taken on individual as well as the government level to fight the problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "furthermore",
            "hence",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-10T06:35:02.789Z"
}