{
    "url": "https://writing9.com/text/5ee1ef159c2e600018fe47f5",
    "file": [
        "data",
        "85",
        "5ee1ef159c2e600018fe47f5.json"
    ],
    "topics": [
        "government",
        "transport",
        "facilities",
        "traffic",
        "congestion"
    ],
    "question": "The government should provide free public transport facilities 24/7 to reduce traffic congestion. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era, traffic jam has become a great concern for many countries.  Although many people believed the government should give public transportation free of cost, I do not agree with this conviction. In my opinion, such a facility will create other problems, and an effective solution needs to find to tackle this issue.",
        "If a free 24/7 transport service introduces by a country, then there would be a financial burden on its economy. A lot of tax money will get invested to increase the number of buses, trains, which otherwise can be utilized in solving problems like poverty, sanitation, and education. In addition, the majority of citizens, despite free public transport, would prefer to travel by private vehicles because of the too much crowd and less comfort they face in buses as well as in trains. The survey of china, for instance, explained that 40% of its population prefer their cars to travel as they feel it is more convenient. Therefore, after making so many investments, if people will still use their vehicles, the traffic issue will increase.",
        "To solve traffic problems, the government should come up with another solution, like an improved infrastructure. In other words, it should build wider roads, construct more flyovers, and separate lanes for pedestrians. The Bandra - Worli sea link in Mumbai is the best example of how the advanced infrastructure alleviates traffic issues. As a result, such a technique not will makes travelling not only smooth but also fast.",
        "In conclusion, instead of solving traffic congestion, other problems regarding the economic burden, the negative mindset of people will rise because of free public transport. If that money used in advance roads and city plans, then travelling will become much more effective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chavanpranay1994",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "instead",
            "otherwise",
            "also",
            "such",
            "although",
            "as a result",
            "then",
            "in addition",
            "therefore",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 16,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1045
                    },
                    {
                        "start_idx": 1076,
                        "end_idx": 1083
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1397
                    },
                    {
                        "start_idx": 1527,
                        "end_idx": 1534
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-11T08:46:16.543Z"
}