{
    "url": "https://writing9.com/text/5ee215f19c2e600018fe4895",
    "file": [
        "data",
        "85",
        "5ee215f19c2e600018fe4895.json"
    ],
    "topics": [
        "topic",
        "matter",
        "possessions",
        "money",
        "wildlife",
        "nature",
        "measure"
    ],
    "question": "TOPIC: No matter how few possessions you own or how little money you have, loving wildlife and nature will make you rich beyond measure.\nDiscuss the statement and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since time immemorial, Nature has featured prominently in the well-being of human societies. Regarding its significance in the prosperity of human growth, there goes a saying that \" No matter how few possessions you own or how little money you have, loving wildlife and nature will make you rich beyond measure.\". From my personal perspective, an appreciation of the values that Nature has bestowed not only enriches people's mental life but also uncovers abundant prospects for future generations.",
        "In the first place, Nature energizes a person mentally. Indeed, for their tranquility, natural beauties are usually the heavens to which people find their way after a long-toiled day or week. By harmonizing themselves with their surroundings, they indulge themselves in a peaceful state of mind, relieving themselves of their daily drudgery. For example, Wanderlust is a philosophy that is widely practiced by the Germans, which refers to the custom of going hiking, mostly on weekends. Finding themselves alone in green and serene forests, they learn to embrace the simple pleasures of life, from a bird twittering to a refreshing breeze, and revive their stamina for another working week. Therefore, when human beings manage to attain a connection with Mother Nature, she would always provide a sanctuary for their minds to reside on.",
        "By the same token, Nature is a source of inspiration for the world of artists. In fact, it has never been an out-of-fashion topic, and a multitude of masterpieces has indeed been created, successfully engaging the general public in the perception of beauty. The painting Irises by Vincent Van Gogh is a perfect illustration of this point, with the soul-force of the flowers being almost tangible under the strokes of the maestro. The masterpiece receives such rave reviews from the art world, and it galvanizes its audience to appreciate the daily surroundings that would often be ignored. In other words, Nature has given born to impressive artworks, which sometimes serve as a wake-up call among the people reminding them of the simple pleasures in heart.",
        "In conclusion, the statement reaffirms the significant role of Nature in cultivating self-fulfilment and future potentials despite the absence of material richness. Hence, it is imperative that we should take care of our surroundings as a token of respect for our Mother Earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Phát Phạm Tấn",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "hence",
            "that is",
            "therefore",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-11T11:32:07.186Z"
}