{
    "url": "https://writing9.com/text/5ee334699c2e600018fe4ad3",
    "file": [
        "data",
        "85",
        "5ee334699c2e600018fe4ad3.json"
    ],
    "topics": [
        "people",
        "animals",
        "zoos"
    ],
    "question": "Some people think that wild animals should not be kept in zoos. Others believe that there are good reasons\r for having zoos. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Humans contemplate that wild animals ought not be constricted in zoos, whereas several people cogitate about the distinct rationale behind this prudence for animal health and conservation. In my opinion, animals breeding in zoos or menagerie have a quality of life as high as, or soaring than, in the wild.",
        "The sheer amount of existing both known and yet to be discovered play an integral role in maintaining the fragile balance that ensures the wellness of the earth. Each species of wild animals functions with a specific role- predator, prey, decompose, preserver, and in this way ecological balance is preserved. Human beings have affected the ecosystems around the world and living in almost every way imaginable. Animals can have health issues that would not come up with wild. Polar bears are used to arctic temperatures, so having one live in an environment that is not with high humidity can surmount well-being concern.Animals in zoos are prevented from expressing much of their natural behaviour. Lacking stimulation and appropriate social interaction, many animals in safari parks suffer from boredom, psychological stress and bereavement. A few years back in 2005, a cheetah escaped from her substandard enclosure at the National Park and was shot to death after she killed a person and injured two others; she had mauled  the keepers a year earlier.Modern zoos are premises for the captivity and safety of animals, but, often in urban areas where incarcerated brutes are put on display for human entertainment and wildlife parks for tourist attraction. Many activists believe the cost of confining animals outweighs the benefits, and that the violation of the rights of individual animals, even with the efforts to fend off extinction cannot be justified. Precious funds that could be used to protect animals in the wild, often spend on cosmetic improvements to the zoo, such as landscaping, cafes and gift shops, to draw more visitors.Conservation programs do not guarantee the survival of a wild animal. As the giant Pandas are in  protection programs around the world, generating money for China in the process. When cubs are born in the parks, even if the first stage of the process was successful, only 40% of the cubs would make it through their initial days of infancy, they become dependent on humans and create lucrative profit opportunities for businesses involved. Young infants are sold not only to other zoological parks, but also to circuses, canned hunting facilities, and even for some zoos simply kill their surfeit animals outright. Most wild animals thrive when they can live in natural habitat. For example, an Asian The elephant was born at an accredited centre, however, he was later confiscated from a vicious circus trainer and finally sent to a sanctuary.",
        "Animal sustainability is a linchpin priority in some zoos, with regards to consumption of varied and high-quality diet including all essential nutrients is required, and any asymptomatic illnesses they might have will be treated instantaneously. Moreover, in modern zoos, keepers make them hunt for their food in hiding spots, so it is unlikely they are taken away from the wild. Also, constant monitoring would help to take proper care and prevent extinction as they are kept in well-maintained environment. Hence, they will live prolong in the same habitat pertaining wild conditions.Most of the zoos are not only a great place to get up close to wildlife, but many are also doing their part to bolster dwindling populations of animals still living free in the wild. Program, which aims to manage the breeding of specific endangered wild animals in order to help maintain health and self-sustaining populations that are both genetically diverse and demographically stable. Through captive pilot propagation projects, these facilities safeguard endangered forest tigers native to Bengal, which were revived and subsequently been released into the wild.Zoological parks are useful as an educational resource. When families visit the park, they get to witness animals which may not be possible to view their local region. Also, there are information points, that can navigate along the way so that, children and adults increase their knowledge. In addition, zoos play a key role in research, if required to save wild species and restore in repairing the ecosystem we need to know about their estrous cycle or breeding rate and can provide us with key points for assisting with increasing threats of habitat destruction and other problems.",
        "I unequivocally believe, zoos provide special care for each animal species as they receive veterinarian care that might need for their survival. Also, man-made disasters such as deforestation, landslides, hunting, forest fires and global warming is not only affecting human beings, but are rapidly causing snow meltdown in Antarctic affecting Chionophiles. War between Nations, especially use of nuclear weapons are the reasons for ruining the wild and one day it will completely annihilate every living being on the planet. Wildlife animals are also subjected to trafficking, transportation and illegal distribution of Bears, Leopard, Gorillas, White Lions, Elephants and Turtles even their derivatives.",
        "In conclusion, I would like to emphasize the fact that zoos ought to be a healthier refuge for animals and their future dynasty rather than living in fear for any catastrophic event to occur. Animals in the wild cannot survive and dwell on its own due to human intervention and fight for land and power May reckon the world and upcoming generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Aaqib K",
    "num_words": 891,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "hence",
            "however",
            "subsequently",
            "that is",
            "finally",
            "in addition",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-12T08:11:39.834Z"
}