{
    "url": "https://writing9.com/text/5ee3ec979c2e600018fe4c7a",
    "file": [
        "data",
        "85",
        "5ee3ec979c2e600018fe4c7a.json"
    ],
    "topics": [
        "university",
        "guarantees",
        "people",
        "job"
    ],
    "question": "Having a good university degree guarantees people a good job.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, It has been thought that Graduating from a reputed university provides to get better employment opportunities. I strongly believe that education is not the only requisite to obtain a good job. This essay will reflect the importance of education as well as the experience and skills knowledge in the respective field.",
        "To survive in the globalization era, people want to have higher studies in good colleges and universities which help them to remain in the world competition. The foremost reason for graduating from universities that it provides sound technical knowledge of the subjects. It is undeniable that the universities try to provide learning which can be needed in occupations. To illustrate- Technical Universities are providing all essential training which is mandatory for engineers, students such as data structuring, algorithms, and programming, etc. Furthermore, Companies consider technical graduates only for technical positions because they have strong knowledge in their respective fields. Besides, university education is the main qualification to get a good job",
        "Nevertheless, Knowledge is not enough to acquire the job opportunity in the globalizing world. There are several skills which require to work in the company. Companies' managers often search for those people who have presentable skills, excellent communication skills, team Player, intellectual awareness of the corporate environment. For Example- A salesman should have presentable and confident while selling the product or service to the consumer. If the salesmen would not be strong in soft skills, then it may difficult for him to achieve the company's goals.",
        "To sum up, university education is important to sustain in the world. However, The skills and experience enhance also plays a key role in the progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ruby Singh",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "then",
            "besides",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 160,
                        "end_idx": 169
                    },
                    {
                        "start_idx": 260,
                        "end_idx": 269
                    },
                    {
                        "start_idx": 1054,
                        "end_idx": 1063
                    },
                    {
                        "start_idx": 1695,
                        "end_idx": 1704
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-12T20:59:39.930Z"
}