{
    "url": "https://writing9.com/text/5ee44a759c2e600018fe4d39",
    "file": [
        "data",
        "85",
        "5ee44a759c2e600018fe4d39.json"
    ],
    "topics": [
        "people",
        "life",
        "stress",
        "record",
        "levels"
    ],
    "question": "Although most people are richer than in the past, modern life seems very stressful, and the number of people suffering from stress is at record levels.\n\n\n What are the main causes of stress in modern life, and how could stress be reduced?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Stress is a ubiquitous phenomenon in today's society and everyone suffers through it as compared to the past, even people are more affluent in these days then the past, still their lives are too complicated. An unexpected increase in individual's desires, expectations and busy lifestyle are the primary causes. By utilising time and keep unwanted desires in control could be the main solutions of this unfortunate dilemma. The essay will further discuss both facets of a proposal with appropriate examples reaching to a logical conclusion.",
        "To begin with, our enhanced desires are the main cause of it in our life because when a person starts thinking to achieve more goals to be wealthy, after that he or she start putting burden on their mind, and that excruciating pressure could cause an intense strain. Additionally a busy daily routine generates the stressful situation too in one's life, while working for long hours one would not spare a time for exercise that creates a physical and emotional burden. These both reasons are interrelated to each other. While focusing on desires a person forgets to take care of their self. For example, according to various studies, our ancestors hunting for food only and their lifespans have been usually longer and without any types of diseases, but in today's era, people run behind a plethora of things, that made their lives indirectly worse.",
        "On the other hand, there are lots of possible solutions of it, first of all persons should focus on necessary and approachable things, by doing it their mind releases an extra tension. However, they should allocate their time for an exercise to feel fresh and energetic for a whole day. Even though extra curriculum activities can reduce the pressure from one's mind and finally, a person should meditate every day because it mitigate the atrocious effect of stress from the brain. For instance, a study conducted in the UK, showed that people tend to be healthier by exercising and meditating each day, other than, people who are not doing any kinds of exercises.",
        "In conclusion, it is absolutely true that modern growth brings more stress for humans that   produce horrible Troma, but still, it depends on us too that how we manage things to be stress free and relax.  Therefore, various solutions exist to ameliorate these drawbacks, nevertheless an indefinite solution yet to be found."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "then",
                "start_idx": 153,
                "end_idx": 157,
                "error": "conjunction used in comparatives",
                "error_des": "",
                "suggetions": [
                    "than"
                ]
            }
        ]
    },
    "submitter": "amndhaliwal7",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "to begin",
            "first",
            "nevertheless",
            "additionally",
            "however",
            "therefore",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-13T04:04:01.497Z"
}