{
    "url": "https://writing9.com/text/5ee5880a721eff001104def5",
    "file": [
        "data",
        "85",
        "5ee5880a721eff001104def5.json"
    ],
    "topics": [
        "people",
        "design",
        "buildings",
        "cities",
        "government"
    ],
    "question": "Some people feel that the design of newly constructed buildings in big cities should be controlled by government. others believe those who financed the  of a building should be free to design it as they fit. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Man is a dwelling animal and has achieved a lot in the last few decades, especially in the field of architecture. While some people believe that the government should impose restrictions on the new buildings, many people think that there should be no restrictions on the buildings that are fully funded by its owner. Although there are merits to both the viewpoints, I would side with the latter thought as it is the prerogative of rightful individuals to build the building as it suits them.",
        "To begin with, there are some minor benefits when the local authorities enforce some conditions for the benefits of local people. For instance, some union forces the builders to have the parking space on the first or ground floor to avoid the parking cars on the streets. It is beneficial for the society as there will be more space on the roads and as a result, it potentially reduces the traffic congestion due to parked cars on the roads. Moreover, some local authorities enact rules to maintain the aesthetic feeling of the city. For example, in Paris new tall buildings are not allowed to maintain the traditional look of the city.",
        "Conversely, I believe that the state should not interfere with the rights of building owners. As a private property owner, it is the right of the people to erect buildings, according to their taste as long as it is not causing any inconvenience to the general public. In addition to that, government should not restrict the artistic freedom of the architects and the home owners. To illustrate, if Saudi government had imposed resting building Burj Khalifa on its planned height, we should have not got the world's tallest building which is an engineering marvel.",
        "In conclusion, while there are some arguments in favour of state introduce rules on the architecture of the buildings, I believe that the owners of the buildings must be granted every right to design the building of their choice as long as the basic ministry rules are followed. Snatching the rights of artistic freedom would be detrimental for the development of all forms of art, including architecture."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harpreet",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "first",
            "although",
            "as a result",
            "conversely",
            "last",
            "in addition",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T02:20:43.717Z"
}