{
    "url": "https://writing9.com/text/5ee6f41f0976ff0011116181",
    "file": [
        "data",
        "85",
        "5ee6f41f0976ff0011116181.json"
    ],
    "topics": [
        "computers",
        "education",
        "role",
        "teacher"
    ],
    "question": "Computers are being used more and more in education and so there will be no role of the teacher in education. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, Along with the globalization, a ton of systems and new technologies have been replaced the function of the teacher as a guide in the Education field. However, this new era having both advantages and disadvantage that will need to be considered and solve to shape a better education in the future.",
        "There is an undeniable fact that technology probably plays a crucial part in modern classrooms due to various reasons. Firstly, it is likely to be a window of opportunity allowing students to handily access the source of enormous knowledge from diverse domains, via social media, apps, websites. As a result, they may catch up with the latest information keeping pace with the global tendency.",
        "Secondly, advances in computers might definitely empower the study hours to be more appealing. This means that through lively videos, colourful images, it could afford to increase learner's concentration assisting the comprehension of lessons in being more effective. Nevertheless, conventional teachers obviously have an indispensable role. The greatest important cause is that educators can provide children with the best way to master a variety of vital soft skills such as communication skills, emotional skill, problem-solving skills, which are considered as a pivotal aspect contributing to their laying of the foundation for their career path. By contrast, this is impossible done by robots. Furthermore, It appears that each individual is radically different from others. Therefore, teachers are able to identify their characteristics like intellectual capabilities or feeling in order to flexibly select appropriate methods, inspiring them to absorb the lectures better, while computers are programmed in advance for objects equally.",
        "In conclusion, A ton of advantages that we can take from this reform, but still we need to prepare the anticipated solution to prevent some consequences that might happen due to this new trend. All in all, I agree with this statement which are computers will be used and replace the role of teacher in nowadays education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nice Pos",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "by contrast",
            "such",
            "furthermore",
            "nevertheless",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-15T04:13:29.938Z"
}