{
    "url": "https://writing9.com/text/5ee623a2721eff001104e05b",
    "file": [
        "data",
        "85",
        "5ee623a2721eff001104e05b.json"
    ],
    "topics": [
        "nations",
        "countries",
        "relief",
        "disasters"
    ],
    "question": "Wealthy nations should assist poorer countries with humanitarian relief during natural disasters. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that rich countries ought to help developing countries in case of natural catastrophes. In my opinion, I totally agree with this statement because those countries, who tend to help are capable financially, and they have a moral obligation towards the world nations.",
        "To begin with, developed nations are economically stable to support developing countries. This is because wealthy nations are usually dedicating a considerable amount of money from their annual income for those such universal emergencies. As a result, by helping countries in need, they decrease the global rate of poverty and decrease the crime rate. Tsunami disaster, for instance, is an obvious example of global collaboration, which rich countries, such as the USA, and the UK helped some developing nations like the Maldives, and the Philippines.",
        "Furthermore, developed nations have an international moral commitment to poorer countries. The main reason is that these human activities are enhancing the image of those countries, which offer help and give a sense of global collaboration. For example, the Katrina hurricane, which has affected Dominican country, has a catastrophic impact on their economy along with their local people. In addition, they are building long-term relationships with those countries, which are in trouble due to natural accidents. Therefore, if there were no enough help to injured countries, the number of refugees would be increased dramatically.",
        "In conclusion, I hold the notion that rich countries, which are assisting poorer nations have enough funds to assist those countries in order to improve their world reputation; besides, they have ethical commitments towards them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebrahemsaber2004",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "as a result",
            "besides",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-14T13:18:40.669Z"
}