{
    "url": "https://writing9.com/text/5ee7594d9f3c5b00180142e0",
    "file": [
        "data",
        "85",
        "5ee7594d9f3c5b00180142e0.json"
    ],
    "topics": [
        "celebrity",
        "–",
        "film",
        "star",
        "sports",
        "personality"
    ],
    "question": "Being a celebrity – such as a famous film star or sports personality – brings problems as well as benefits.\nDo you think that being a celebrity brings more benefits or more problems?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered that the celebrities of film or sports have more merits than problems in their activity. This essay will discuss on both sides and gives an opinion why they have more advantages of being a famous one.",
        "To commence with, well known persons have their own images in the society, so it's given them, their new identity once they get success in their field. For instance,  Rajesh Hamal, the famous actor of Nepal is well known all over the country as a best actor so he has his own images. Moreover, they have their high standard of living in comparison to the other people who are not illustrious. Because they have all sorts of amenities such as own house, car and servant  to take care of them, which has made their life luxurious. That's why when the people become celebrities, they can have luxurious as well as their own identity which is advantages of being famous.",
        "However, in other hand, some time they have to face with the issues, which might be difficult to handle. As, we are human beings, they are not perfect in everything so sometime they might do mistake, such as when giving speaking might be some error can occur. In that case, it's taken has a big deal, which very depressing for them. Furthermore, they don't have more privacy as the media and people are always around them to know their each and every second action which might make them trivial to adjust. To exemplify, last year, One of the famous sportsman, Hamish of Nepal celebrities got divorced with her wife and these news every time  flash  in media like TV, newspaper, radio and so on which bad effects on their growth. That's why it's very hard to have a privacy exercise in the case of celebrities of film or sports.",
        "To sum up, on one hand, being celebrities can put the people in tough movement as they don't have enough privacy lifestyle  while, on the other hand, they have more merit than demerits. They will get name and fame as well as lots  of love and affection and respect from people which are priceless. So, I think being celebrities are  more beneficial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sabu",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "furthermore",
            "however",
            "last",
            "second",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-15T11:24:55.488Z"
}