{
    "url": "https://writing9.com/text/5ee86d009f3c5b0018014529",
    "file": [
        "data",
        "85",
        "5ee86d009f3c5b0018014529.json"
    ],
    "topics": [
        "immigration",
        "impact",
        "society",
        "consequences"
    ],
    "question": "Immigration has a huge impact on the society. What are the main causes of immigration? To what consequences can it lead?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over a period of time immigration has played a vital role in the society. Since they also contribute to the country's economy.",
        "The predominant reason behind moving is opportunity and secure future, developing countries fail to offer advance health care and employment benefit like Canada, Austrial and United Kingdom. In other words, in search of such advantages people immigrates to settle countries so that they can be stable. For example, numerous IT professional brain drain to the USA, every year so that they can earn good amount of money to be settled in their life.",
        "However, on the other hand, such schemes can lead negative impact like cultural difference since the adaptation of an unknown place can bring in the culture shock. Since they are unaware about the place eating habit and the types of clothing As a result, many get into self isolation which has a dire mental effects like anxiety and depression. Secondly, the language barrier is always a problem to survive is countries like Germany, Spain, Chain and many more. It becomes difficult to cope. For a person in and out needs to deal with these people on a daily basis, even for daily needs, it becomes challenging to handle the issue. For instance, according to the Germany immigration, it is one of the eligibility criteria for a person to know their language.",
        "To conclude, many of them migrate in search of dynamic life, but has to face the consequence like differences in culture and language problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Anupama barooah",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T07:29:28.123Z"
}