{
    "url": "https://writing9.com/text/5ee8b6df9f3c5b00180145e1",
    "file": [
        "data",
        "85",
        "5ee8b6df9f3c5b00180145e1.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an inevitable increase in online shopping, and some people believe that this situation may cause all shops and boutiques in towns and cities to be closed permanently. I think that online shopping will soon replace the traditional shopping.",
        "As the technology develops our lives become easier than ever, and overall there is a tendency to manage not merely shopping but everything from computer screens. In other words, people find comfortable to visit shops by scrolling their fingers up and down, and furthermore it saves time. For example, a person can virtually roam around five shops in about thirty minutes, whereas for a person visiting the shops in real life can cost more than 2 hours of their life.  Secondly, due to the economic reasons shop owners would also prefer the online system. Because they do not have to pay extra money for their workers and the electricity.",
        "Some people say that virtual shops cannot give customers the same feeling when they buy something from the traditional boutiques situated in the streets or malls. In other words, it is not possible to recognize items' texture, smell, and quality as they are not available in real life, but merely presented by their pictures. However, since the shopping websites are well-developed and aim to fully satisfy the customers' needs, they provide shoppers with too many opportunities including the right to return any good without justification. Thereby, shoppers might benefit from the online method as it is designed to make shopping easy and thus, it may save a lot of time.",
        "In conclusion,  I believe that soon everyone will use the internet to buy and sell things and the shops in the streets will be pushed to close down."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "selfl",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "furthermore",
            "however",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T12:11:56.355Z"
}