{
    "url": "https://writing9.com/text/5ee90a859f3c5b00180146cc",
    "file": [
        "data",
        "85",
        "5ee90a859f3c5b00180146cc.json"
    ],
    "topics": [
        "pastime",
        "people"
    ],
    "question": "Shopping has become a favorite pastime among young people. Why do you think it is like that, and do you think they must be encouraged to do other things rather than shopping?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today’s youth have a lot of ways to roam around like walking, chilling with friends, watching films and so on. But, shopping perhaps satisfy the craving of a myriad of youngster. I think,  it is because of the changing trend of free time. However, this essay would suggest to inspire them to do other physical activities that help them to be fit and fine. This essay will discuss how changing trend influence the youth for shopping activity and secondly, why it is an important to divert their mind from shopping to useful acts.",
        "Before, to pass the time, folks used to sit in the group and talk. Whereas now, they find lots of options to go and relax that helps them to relieve from daily stress and burden. This is the way they obtained refreshment in life and concentrate on the professional life. For instance, in the UK, 70% of the people used to go for shopping to freshen up the mind, as per the Oxford university student  survey.",
        "The main reason behind implementing a law is to make all the civilian fit and healthy. If, the regime passes the law with some penalty upon not following, everyone gets a scar and willingly or unwillingly they have to obey the orders. This way they would not opt for shopping and search for other means to relax. Consequently, their heath would be perfect. For example, According to Australian health report, there has been a 80 % surge in the number of people who adapt to  other healthy activities rather than shopping.",
        "In conclusion, shopping is necessary, according to the person’s needs. But, over doing is the cause of financial crises for some middle class families. So, to avoid this, other activities such as playing in the park and doing some gardening perhaps assist able."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "however",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-16T18:24:50.515Z"
}