{
    "url": "https://writing9.com/text/5eeab8339f3c5b0018014acd",
    "file": [
        "data",
        "85",
        "5eeab8339f3c5b0018014acd.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Transportation has become one of the essential parts of human life. Upgrading the current mode of transportation is the best thing technology can provide to humans in the 21st century. In this essay, we will be discussing both the views and my opinion on why enhancing existing public transit will be more beneficial.",
        "Transportation has also become a time saving factor for common people and public transportation is playing a very good role in there. People working in downtown, or any highly crowded areas often preferred using public transit instead of their private vehicles. But usually, due to lack of services and  frequency, some people think that using their own vehicles is much more convenient. For example, people starting work at 9 am having to take 7 am buses, to be prior in time though it takes an hour. Because the next bus will be at 8 : 30 am and that will make them late for work.",
        "For instance, increasing the frequency of buses, will lead people to use more public shipping. However, public transit is always affordable by common people, hence helping nations to grow as more humans can access it. Having railways is not something that everyone can afford. Also, the project will take a lot span to get complete. Though, that would be a very good advantage, but, it's of no use if  everyone cannot use it. Moreover, undergoing such successful project leads to technical failure  initially, hence disrupting the common people's schedule.",
        "To conclude that, I would recommend that the existing services should be improved, so that people can travel at an ease rather than spending money on something that is not affordable and which is less accessible by everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shreya",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "initially",
            "hence",
            "however",
            "next",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-18T01:09:12.678Z"
}