{
    "url": "https://writing9.com/text/5eec52289f3c5b0018014e09",
    "file": "data\\85\\5eec52289f3c5b0018014e09.json",
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry.Why is this case?What can be done about this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that nowadays, many high technologies have an enormous impact on our life in many aspects in particular farming. However, despite the advances made in agriculture, many people from all across the globe still face and suffer from the problem of hunger. In the following paragraphs, causes and solutions will be discussed in detail before the conclusion is reached.",
        "To commence, the primary factor of this issue usually happens in the underdeveloped countries that lack a well-prepared management in the population. In other words, they do not have adequate laws to manipulate the amount of people, which is increasing day-by-day, while the number production of the food for the consumer is still the same, regardless of the quantity that is improved by the technology. Moreover, those countries are also coping with the weather condition and farming issues because of their residents are lacking the precise knowledge for managing their own farm. It follows that they cannot face the harsh situation that comes from the disaster, which means their production from their farm lose uselessly from the incident that is emerging without solutions.",
        "Nevertheless, there are solutions that ought to be used in all of those problems, especially the growth of the population issue. The governments can make the law in order to limit the number of people by decreasing the amount of baby for one family. In this way, they can have more manipulation and accurate data about the household members more, then they can manage to send the food for aiding them to get rid of the hunger. Besides, the governments can provide many important information about agriculture through education from institutions or even on the website about how to deal with many situations from the weather and other environmental problems.",
        "In conclusion, this issue should be considered by both individuals and governments in order to understand and know how to cope with many situations, including limited population and surroundings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "NAT NATTANAN",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "nevertheless",
            "however",
            "moreover",
            "besides",
            "then",
            "in particular",
            "in other words",
            "also",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-19T06:02:14.365Z"
}