{
    "url": "https://writing9.com/text/5eece79e9f3c5b0018014fbb",
    "file": [
        "data",
        "85",
        "5eece79e9f3c5b0018014fbb.json"
    ],
    "topics": [
        "people",
        "villages",
        "cities",
        "area",
        "community"
    ],
    "question": "Task 2: In the past, most people lived in small villages where everyone knew everyone else. Nowadays, most people live in large cities where they only know a few people in their area. What do you think were the advantages and disadvantages of living in a small community?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people to live in big cities in which people have less friends. However, everyone knew more each other when they lived in small villages. This essay will suggest that excellent facilities is the biggest advantage of living in large cities and primary disadvantage is that the relationship of the inhabitants are not close. In my opinion, living in the countryside has the pros and cons.",
        "I believe there were several benefits of lifestyle villages. Firstly, little villages made people to become closer than together. Additionally, when anyone had difficulty, they would receive a great deal of support from their friendly neighbours. Secondly, expenditure of urban lifestyle is higher than little villages. People have to spend money paying a lot of things, such as electric, water. For example, people could produce food when they live in the city; nevertheless, this could not perform cities because of crowded people and high buildings.",
        "I think a few disadvantages when people live countryside. The first, the villages do not have adequate modern facilities as big cities; thus, people could have to face some movement problems. To illustrate, people want to come hospital or school, they would go distant roads. Finally, people would not have many opportunities to develop their career in the future. Demonstrably, large cities in which help people to look for employment easier. For instance, young people tend to live modern cities because this place is attracted by economic growing.",
        "In conclusion, rural lifestyle has some advantages, such as neighbours would form strong bonds of friendship with each other; moreover, people would save money if they made food. However, facilities are not excellent, and less opportunities to people find jobs. In my opinion, I believe that people live in small villages have more benefits than drawbacks when they live in the big cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyennhancrazy",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "such",
            "secondly",
            "firstly",
            "nevertheless",
            "for instance",
            "finally",
            "first",
            "additionally",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-19T16:41:16.033Z"
}