{
    "url": "https://writing9.com/text/5eedad989f3c5b00180150b6",
    "file": [
        "data",
        "85",
        "5eedad989f3c5b00180150b6.json"
    ],
    "topics": [
        "people",
        "job",
        "income",
        "security",
        "money",
        "factor",
        "factors"
    ],
    "question": "Some people think that people should choose their job based on income in order to provide security for their family.\nDo you thing money is an important factor when choosing a job?\nWhat other factors should be considered?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people have a mindset that a job must be taken on the basis of salary so that one can stay financially secure. Income is one of the major factors which usually people look before selecting their jobs, but along with income, others factors like interest, location, working hours and environment also play a major role.",
        "For most of the peoples' income majorly influences their choices of jobs. As, money plays an important  role when it comes to supporting our family. Whatever, our passion is if it does not pay us, it becomes tough after some point  to continue it, as to survive one needs to at least afford basic necessities which only money can buy them. Therefore, most people just continue working because it pays them well, even if they do not want to do so. For example, many artisans have stopped making their artistic products in which they are masters because no one is ready to pay them well for their efforts and also, its time consuming hence, they are taking some other jobs which pay them well and on time.",
        "But, there are still people for whom money isn't everything, they also, consider other factors like work satisfaction, along with the proximity of the workplace, office hours and many more.  But, from all this interest plays an another major role when it comes to selecting a profession. A person can only perform well and achieve progress in his occupation if he likes it and have a passion for it. Working without liking their task makes them full of stress and they ultimately quit it, thus, interest and work satisfaction are important. In addition to this, travelling to office becomes easy if its nearby, if it's too far, then one needs to spend a lot of energy and time in travelling making it more uncomfortable especially for girls. Nowadays, a new factor has been added to this list, which youngsters are considering a lot and that is workplace environment and office hours. It is equally important to have a vibrant environment in offices  so that the employers can focus better and perform more efficiently.",
        "To summarize, although for many salary is on top most priority when they choose a career, but there are still many  others factors which are influencing people's choice for their jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "PRINCY PATEL",
    "num_words": 387,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "then",
            "therefore",
            "although",
            "hence",
            "in addition",
            "also",
            "that is",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 83,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 126,
                        "end_idx": 129
                    },
                    {
                        "start_idx": 402,
                        "end_idx": 405
                    },
                    {
                        "start_idx": 585,
                        "end_idx": 588
                    },
                    {
                        "start_idx": 644,
                        "end_idx": 647
                    },
                    {
                        "start_idx": 878,
                        "end_idx": 881
                    },
                    {
                        "start_idx": 1065,
                        "end_idx": 1068
                    },
                    {
                        "start_idx": 1660,
                        "end_idx": 1663
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-20T06:45:02.734Z"
}