{
    "url": "https://writing9.com/text/5eedaeda9f3c5b00180150bc",
    "file": "data\\85\\5eedaeda9f3c5b00180150bc.json",
    "topics": [
        "libraries",
        "waste",
        "time",
        "technology",
        "function"
    ],
    "question": "MAINTAINING PUBLIC LIBRARIES IS A WASTE OF TIME SINCE DIGITAL TECHNOLOGY IS NOW REPLACING THEIR FUNCTION.\nDISCUSS BOTH VIEWS. TO WHAT EXTENT DO YOU AGREE OR DISAGREE",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "PEOPLE TEND TO THINK DIFFERENT ON A SINGLE ISSUE AS SOME STATE THAT PUBLIC LIBRARY IS NOTHING BUT WASTAGE OF MONEY AS WELL AS WHILE OTHERS POSSESS OPPOSITE MINDSET THAT LIBRARIES STILL NOW ACT AS POWERHOUSE OF KNOWLEDGE. IN MY OPINION, GOVERNMENT AS WELL AS PUBLIC OUGHT TO PLAY A VITAL ROLE TO RETAIN BOOKSTORES AS IT CRUCIAL FOR MENTAL AND PHYSICAL DEVELOPMENT OF HUMAN BEING IRRESPECTIVE OF THEIR AGES.",
        "ON THE ONE HAND, AT PRESENT, WE ARE LIVING IN THE ERA OF MODERN TECHNOLOGY, AND AS A RESULT, WE ADOPT A STATE-OF-ART WAYS TO ENJOY BOOKS FROM ONLINE SOURCES. PEOPLE, ESPECIALLY TEENAGERS BUY MEMBERSHIP AT VARIOUS SITES, AMAZON, GOODREADS, to PONDER THEM IN READING BOOKS AS IT IS COST EFFECTIVE AND FRIENDLY AT THE SAME TIME. MOREOVER, PEOPLE OF ALL AGES ARE SO EQUIPPED WITH THEIR DAY-TO-DAY TASK THAT THEY CAN NOT MANAGE FREETIME TO PAY A VISIT TO THE LOCAL BOOK SHOPS. FOR INSTANCE, A RECENT STUDY CONDUCTED IN INDIA ILUCIDATES THAT MORE THAN HALF OF INDIANS SUBSCRIBE TO VARIOUS WEBSITE BECAUSE IT COSTS A LITTLE AND MAINTAINS UPDATED COLLECTION OF PRESTIGIOUS WRITERS. SO, IMPORTANCE OF ONLINE IS NOT DENIABLE AS IT ENCOURAGES MORE AND MORE PEOPLE TO INDULGE IN READING BOOKS.",
        "ON THE OTHER HAND, PUBLIC LIBRARIES STILL NOW ADOPT CERTAIN STRATEGIES SUCH AS LENDING BOOKS TO CHILDREN, AND ATTRACTING THEM TO THE FANCIFUL WORLD OF BOOKS INSTEAD OF USING SMARTPHONE. RECENTLY, A SURVEY IN AMERICA STATES THAT EXCESSIVE USE OF SMARTPHONE BY THE TODDLES MAY CREATE VARIOUS TYPES OF PSYCHOLOGICAL COMPLEXITIES, AND IT ADVISED PARENTS TO DIVERT CHILDREN FROM HIGH-SPECS BY ANY MEANS. THUS, BOOK REPOSITORY CAN ADDRESS THIS CRISIS AS WELL AS ENSURE BRIGHT FUTURE AS IT ENABLES TO DISCOVER THE UNKNOWN. SO, CITY CORPORATION ALONG WITH POLITICAL STALWART SHOULD RESOLVE FUNDING PROBLEMS, FROM WHICH LIBRARIES SUFFER THE MOST.",
        "IN CONCLUSION, PEOPLE FROM ALL WALKS OF LIFE EXPERIENCE LONELINESS FROM TIME TO TIME, AND IN SUCH SCENARIO, LIBRARY CAN ACT AS A REMEDY AS IT BRINGS TOGETHER AND BUILDS RELATIONSHIP. SO, IT IS PRAGMATIC TO PRESERVE THIS PUBLIC PLACE INSTEAD OF DISMANTLING IT ENTIRELY."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "seamdu09",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "moreover",
            "on the other hand",
            "instead",
            "thus",
            "as a result",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-20T06:38:59.133Z"
}