{
    "url": "https://writing9.com/text/5eeef6f09f3c5b0018015322",
    "file": [
        "data",
        "85",
        "5eeef6f09f3c5b0018015322.json"
    ],
    "topics": [
        "tradition",
        "meals",
        "impacts"
    ],
    "question": "The tradition that the family gets together to eat meals is disappearing. What are the reasons? What are the impacts?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A question many of us have to ask ourselves is whether the traditional setting of family members gathering around a dinner table has been fading away. It is believed the roots of this issue lie in how the family members have interacted with one and another on a daily basis and the way they choose to spend their precious time. However, hardly can we deny the obvious fact that this trend of living might have a negative effect on the mutual connections among the members.",
        "To assess the reason why a number of people eat on their own instead of with others, we must bring the typical hectic lifestyle of this generation into focus. Assuming an individual was swamped with assignments and deadlines from their university or workplace, he would not be able to clear his schedule for just even a night out. Not only are members of this society prioritizing education and career, but friends and connections also come second, which means having meals with the family is no longer necessary. For instance, a schedule of a normal person often starts from 9 to 5 at work or school, after which there are meet-ups, date nights, as well as drinking sessions. Another factor that can be having an alone time makes people calmer in such a bustling and hardworking era.",
        "Although so far, an individual might have been aware of the cause of this way of living, there is still doubt if this living style has good impact or not. Losing the treasured dinners, quality time for bonding, every member virtually has drifted apart and failed to sympathize, leading to conflicts and misunderstandings. In addition, this lack of mutual understanding can trigger day-to-day hassles such as bickering, jealousy, or even a violation of privacy. In most cases, the people involved are just upset over something insignificant. As a result of the lower appreciation for the importance of family, the generation gap will be widened to the point that more and more elderly citizens are being sent to nursing homes near the end of their life.",
        "In conclusion, family value is decreasing as people's time is being invested in other aspects of adulthood. This lack of balance also leads to a decrease in the quality of the family relationship."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Khoa1997",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "as a result",
            "second",
            "although",
            "for instance",
            "in addition",
            "also",
            "this",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 322,
                        "end_idx": 326
                    },
                    {
                        "start_idx": 1193,
                        "end_idx": 1197
                    },
                    {
                        "start_idx": 1451,
                        "end_idx": 1455
                    },
                    {
                        "start_idx": 2065,
                        "end_idx": 2069
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-06-21T06:04:46.589Z"
}