{
    "url": "https://writing9.com/text/5eee8b9a9f3c5b0018015286",
    "file": "data\\85\\5eee8b9a9f3c5b0018015286.json",
    "topics": [
        "people",
        "areas",
        "humans",
        "land"
    ],
    "question": "A growing number of people feel that natural areas should not be exploited by people, and that they should be left as they are, while others argue that humans must use this land to satisfy their various needs, including farming and building.\ndiscuss both the views and give your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Forest sectors are increasingly depleting, due to the growing human demands. In the viewpoint, of some people, these areas should be utilized to meet the demands of the mankind, while others opine that they should be conserved. This essay will analyse both sides of the argument, and provide a logical conclusion, I however, side with the latter view.",
        "On one hand, the world's population is skyrocketing every single day and there is not enough land or resources to fulfil the needs of the human civilisation. To cite an example, a growing number of human beings means more need of food and habitation and hence, additional acres of land are required for agriculture as well as to construct houses. Moreover, the requirement for other goods, whose raw materials are obtained from trees such as wood and paper is rapidly surging, which has encouraged men to cut down the jungles and ruin the natural landscape. But, deforestation is not the solution to the above issues, and has serious impacts like  global warming, on the planet.",
        "On the other hand, certain societies believe, that forests should be preserved as they are the natural shelters of numerous species of flora and fauna. These animals, insects and birds help maintain the ecological balance of the environment, while being an important part of the food chain. If one of the kind disappears, the entire chain can be disrupted, which can change the composition of a range of species. For instance, if carnivores disappear, the quantity of herbivores will surge and this group will quickly destroy vegetation and crops, in order to avoid starving. Secondly, plants are extremely prominent for the survival of living beings as they absorb carbon dioxide and release oxygen into the atmosphere as well as bring rain to the Earth. Therefore, if natural regions are destroyed, the life on the planet will soon diminish.",
        "To conclude, in spite of the intensifying need of land for irrigation and construction, the destruction of the woods, is not an appropriate solution. In my opinion, the citizens of the world, need to come up with creative answers to the questions of increasing requirements, as the preservation of woodland are absolutely required, to sustain life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "moreover",
            "on the other hand",
            "secondly",
            "therefore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-20T22:22:36.349Z"
}