{
    "url": "https://writing9.com/text/5eefba469f3c5b00180154b8",
    "file": [
        "data",
        "85",
        "5eefba469f3c5b00180154b8.json"
    ],
    "topics": [
        "people",
        "games",
        "children",
        "ones"
    ],
    "question": "Some people claim that traditional games had more benefits for children than modern ones. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The computer and new technologies have become widely used by children in our modern era. While some people argue that the classic games help to improve the mentality and activity of those youngsters more than the modern games. I totally agree with this opinion because both the modern games actually affect the psychological and physiological health.",
        "On the one hand, the traditional games, especially those that played in a team such as police and robbers, hide and seek and football is highly contributing to develop the social skills of people and build a good communication among children and each other. Therefore, they can make a new friends and earn new experiences from others. Subsequently, they find those who playing old games have a good well-being more than others who spend their time with video games.",
        "On the other hand, outdoor activities enhance body fitness and the stamina of teenagers because of physical activity and the exposure to the sunlight. In contrast, the mobile games and other new games, appliances such as Playstation and Wii which have become in each hand can cause many fitness consequences such as obesity and autism, because of they can spend many hours for playing without any activity. For instance, the most of new studies recommended to give a limited time to video games and encourage children to do traditional games. Hence, children should be prevented from using this new game for a long time.",
        "In conclusion, the traditional games are better than the new electronic games. However, the modern games can affect the health of young people if the parents do not give more efforts to to encourage their offspring to do outdoor playing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reda",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "in contrast",
            "hence",
            "however",
            "subsequently",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-21T21:57:08.224Z"
}