{
    "url": "https://writing9.com/text/5eef18c79f3c5b001801534f",
    "file": [
        "data",
        "85",
        "5eef18c79f3c5b001801534f.json"
    ],
    "topics": [
        "information",
        "technology",
        "people",
        "work",
        "workplace",
        "benefit",
        "mobility"
    ],
    "question": "Information technology enables many people to do their work outside their workplace. Do the benefit of this mobility out where the disadvantages? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this world of internet, computers and technological advancements, the work-from-home culture is becoming immensely popular. In my opinion, the advantages, such as a better work-life balance and lesser traffic definitely eclipse the disadvantages of the setup.",
        "Firstly, working from home or from anywhere outside the office denotes more time with friends and family. People do not need to wait for vacation and can be anywhere in the world and work. Parents can spend more time with their kids, which results in better emotional and educational growth for them. For example, my nephew's overall percentage increased by 10% in the final examination, when his parents started staying at home, while working and the number of trips in that year also increased to four from previous two.",
        "Additionally, more people working from home will furthermore decrease the number of vehicles on the road. Therefore, the pollution level will automatically go down leading to cleaner air. Moreover, the government will not have to spend anymore on road broadening and infrastructure for next few years and the said money can be spent on more crucial issues. For instance, during a pandemic when 99% of the IT professionals stopped going to office, the traffic condition in the city improved by 75% and the air quality became excellent.",
        "In conclusion, if the job and the technology support the idea of people working from anywhere irrespective of any other factor, organizations should support the idea as many benefits are associated with it. A quality life spent with closed ones along with cleaner air and lesser commuting time for other people truly depicts the positives of the mentioned idea."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "next few years",
                "start_idx": 1071,
                "end_idx": 1085,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the next few years"
                ]
            }
        ]
    },
    "submitter": "amritadey2904",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "firstly",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-21T08:35:32.071Z"
}