{
    "url": "https://writing9.com/text/5eef022a9f3c5b001801532c",
    "file": [
        "data",
        "85",
        "5eef022a9f3c5b001801532c.json"
    ],
    "topics": [
        "visitors",
        "attractions"
    ],
    "question": "Foreign visitors should pay more than local visitors for cultural and historical attractions. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling indeed becomes more popular and tourists are wandering from one country to another to explore the cultural heritage and iconic public spots. Multifarious people opine that foreigners should charge more as compared to the natives while visiting such places. In my opinion, I do believe that this is wrong to charge more from them as this might not only discourage them to visit more but also reduce the financial benefits of host countries.",
        "To begin with, due to the curiosity of travelling and scrutinizing, people travel frequently and that contributes to boosting the economy of the destination country. If the government charge more the ratio of visit might decrease and that will impact the revenue generated by the tourism department. Moreover, these visits automatically provide great visibility to others without any advertisements such as, people share their trip experiences over social media, which attracts others to travel and explore the same places by themselves. Additionally, the city dwellers of the host regions get employment and understand the importance of patrimony.",
        "Furthermore, tourists are less responsible and may cause pollution and damage the monuments, therefore, strict laws should be implemented to save the legacy. For instance, tourist tax might be one the best option to redeem the damage caused by them.",
        "To conclude, I believe that both foreign tourists and locals should pay the same while visiting such places that will upsurge the ratio of tourists visit and a source of income for residents. However, to maintain the national heritage from unexpected damages travel-tax can be used to reimburse."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rashme",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "additionally",
            "therefore",
            "for instance",
            "to begin",
            "furthermore",
            "also",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-21T07:24:51.638Z"
}