{
    "url": "https://writing9.com/text/5ef098e29f3c5b00180156a6",
    "file": [
        "data",
        "85",
        "5ef098e29f3c5b00180156a6.json"
    ],
    "topics": [
        "people",
        "neighbours",
        "communities"
    ],
    "question": "People often do not interact with their neighbours and this is harming communities. What are the possible causes and solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, people tend to live their own lives without sharing it will surroundings, especially with neighbours.  Some people are of the opinion that not communicating with them harms the communities. Due to the fact that there is mainly a personal side of this issue, there is a plethora of solutions that can be implemented to unite the inhabitants of a particular living building.",
        "Every human being and family value their individual freedom and prefer to be undisturbed at their private home. Moreover, this leads to the fact that every human being has its own distinct traits compared to others and also communication abilities. For instance, it the building there might be too curious people, who want to know all the gossips in everyone's lives, whereas others are pretty shy, who prefer peace and quite style of life, this is a simple example how different might be one individual from the other and it is mostly sure that they are not going to find a similar interests for making a friendship.",
        "However, this problem with a slight optimistic desire can cope with it.  For example, workers, as a house manager, can determine this community issue by organizing a variety of weekend leisure activities on the street or in the nearest park to the particular living  building. Besides, they can make a picnic, to make a barbeque and to relax all together. In this way, cohabitants will definitely become to communicate with each other and make relationships for the entire life.",
        "In conclusion, each problem has a solution, clearly, if people have a desire to alter the unformed friendships between neighbours. Furthermore, does not matter how different we are from each other people should always cooperate together for an essential results in different fields."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kris",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "furthermore",
            "besides",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-22T11:42:26.761Z"
}