{
    "url": "https://writing9.com/text/5ef1048c9f3c5b001801577c",
    "file": [
        "data",
        "85",
        "5ef1048c9f3c5b001801577c.json"
    ],
    "topics": [
        "stress",
        "illness"
    ],
    "question": "Stress related illness are becoming increasingly common.WHAT ARE THE CAUSES?\nWhat solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "PRESENT LIFE HAS BECOME MORE FAST AND HECTIC THAN A DECADE AGO. THIS AFFECT THE HEALTH OF THE INDIVIDUALS SUCH AS DEPRESSION FROM STRESS. THERE ARE A MYRIAD OF CAUSES AND LESS NUMBER OF SOLUTIONS AVAILABLE TO THE PERSON FOR THIS ISSUE. THIS ESSAY WILL DISCUSS H0W BEING BUSY ALL THE DAY CAN FORM STRESS AND HOW YOGA CONTRIBUTE TO RELASE THE STRESS AND MAKE AN INDIVIDUAL TENSION FREE.",
        "THE PRIME REASON OF INCREASED STRESS IS THE BUSY LIFE AND NOT GIVING ENOUGH TO THE MIND TO RELAX. THIS BUSY MIND UNABLE TO LET THE PERSON SIT FOR A WHILE AND MAKE HIM/HER INTRICATE WITH ALL THE THINGS SURROUNDED. CONSEQUENTLY, THIS CREATS THE MORE TENSION TO COMPLETE THE DAILY TASK AND AT THE END ONE WILL GETS THE MENTAL ILLNESS.  MOREOVER, THEY DO NOT ORGANISED THE PROPER TIME FOT BODY TO RELAX.  FOR INSTANCE, ACCORDING TO UK UNIVERSITY SURVEY, 70% OF THE PEOPLE HAVING A STRESS RELATED DISEASE BECAUSE OF THE LACK OF TIME TO ALLOW BODY TO RECOVER FORM THE DAILY WORK.",
        "HOWEVER, THIS MENACE WILL BE SOLVED WITH YOGA PRACTICE. WHEN AN INDIVIDUAL PRACTICE YOGA, HUMAN BODY RELEASE SOME STRESS RELIEVE HORMONES THAT KEEPS MIND CALM AND FOCUSED. THIS CALMESS RESOLVE THE MENTAL PRESSURE AND DISTRIBUTE THE POSITIVITY INNSIDE THE HMAN BODY. FOR  EXAMPLE, INDIAN MEDICAL COMMITY DID A SURVEY LAST YEAR AND REVEALED THAT 60% OF THE INDIAN PUBLIC ARE HEALTHY BECAUSE OFF THE YOGA TRADITION SINCE THE ANCIENT TIME SPREADED AMONG THE FOLKS.",
        "IN CONCLUSION, WHEN YOU HAVE A GOOD HEALTH, NO WORRIES CAN AFFECT YOUR FITNESS LEVEL AND THE YOG IS THE BEST TO DO SO. BUT, THIS RELY ON THE INNDIVIDUAL'S THINKING AND THE WAY HE THE SERIOUSENESS OF THE WELLNESS. THEREFORE, I SUGGEST THAT IF PEOPLE DO YOGA, THEY WOULD OBTAIN A DISEASE FREE LIVELIHOOD."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "however",
            "last",
            "consequently",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "stress",
                "occurrences": []
            },
            {
                "word": "body",
                "occurrences": []
            },
            {
                "word": "yoga",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-06-22T19:30:17.240Z"
}