{
    "url": "https://writing9.com/text/5ef1f5b29f3c5b0018015965",
    "file": [
        "data",
        "85",
        "5ef1f5b29f3c5b0018015965.json"
    ],
    "topics": [
        "person",
        "internet"
    ],
    "question": "Nowadays a person has to be talented to become famous on the Internet. Discuss this view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some of the features of the global revolution brought by the advent of the Internet are the creation of brand-new jobs and the easiness of becoming famous. I slightly disagree, though, with the idea that a person has to be incredibly talented to  make a name for himself.",
        "A wide range of different characters and personalities can be easily observed surfing the various social networks. People are distinguished by the posts they share, that could be either serious or comics. Therefore, this brings to the existence of several categories of contents, such as ironical videos of carpool karaoke or charming artistic performances. This certainly gives a chance to everybody to become remarkable on the Internet. Moreover, each influence has a specific group of followers who are usually captivated by his ability to create interesting contents, even if he is not multi-talented.",
        "On the other hand, some people could argue that who wants to become famous has to excel in his chose field. Even if this could be undoubtedly an advantage over other people, however, in my opinion an aspiring artist also has to be able to use social networks and marketing properly. In fact, the creation of a connection with other users is fundamental, as it means gaining advertisement and consent, and thus increasing the amount of profit and followers as well.",
        "In conclusion, nowadays the reputation and the image of an artist is built via the Internet and thus via social networks, so people have to be focused on how to get a proper promotion on those platforms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Luce Biscardi",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "however",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-23T12:30:41.686Z"
}