{
    "url": "https://writing9.com/text/5ef2dd3f9f3c5b0018015b8d",
    "file": [
        "data",
        "85",
        "5ef2dd3f9f3c5b0018015b8d.json"
    ],
    "topics": [
        "people",
        "strength",
        "factor",
        "success",
        "sports"
    ],
    "question": "Some people think that mental strength is the most important factor for success in sports. However, some others believe that it is more important to have strong and fit people. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There exists a controversial notion that the most predominant ingredient to be successful in the sports industry is a people’s powerful mentality. On the contrary, others assert that staying in shape and getting lean are of paramount importance in order to obtain this desired goal. From my own point of view, both elements are equally essential, which would shed some light on in this essay.",
        "From the perspective of advocates of mentality, one plausible explanation could hold responsible for their assertion. Say, if one is in possession of an excellent mentality, or in other words, to think logically and clearly, he/she could come up with a brilliant strategy to win the game. To be more exact, they could become perceptive of inconspicuous advantages which could likely not be conceived by those who are worried and anxious. To provide a supporting example, in a football match, if the coach is not calm or docile due to his intimidating opponent or the unfavourable situation on the pitch, he might not be in a position to lead his team victory since his mind would possibly be filled with the sole idea of losing the game. Otherwise, he would observe painstakingly every possible way to reverse the match.",
        "On the other hand, being fit and strong would undoubtedly be one of the most advantageous features of sportsmen to succeed in this field. It is a common belief that professional sports activities such as football, basketball or swimming usually require participants a certain level of fitness. Furthermore, this could be worldwide acknowledged as athletes are usually in a great shape, which could significantly boost their competence and confidence.  Weight lifters are the epitome of remarkable physical strength who are absolutely tough and muscular and have to train strictly and tirelessly their bodies to engage in such competitions.",
        "In conclusion, I am in all agreement with the statement that both mental and physical strength shares the same level of importance in the sports world. With the absence of any, athletes might not be able to achieve fruitful results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zzzzz",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "otherwise",
            "on the contrary",
            "such",
            "furthermore",
            "on the other hand",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-24T04:59:28.558Z"
}