{
    "url": "https://writing9.com/text/5ef2daff9f3c5b0018015b83",
    "file": [
        "data",
        "85",
        "5ef2daff9f3c5b0018015b83.json"
    ],
    "topics": [
        "part",
        "everyone’s",
        "life",
        "people",
        "lives"
    ],
    "question": "Advertising is all around us, it is an unavoidable part of everyone’s life. Some people say that advertising is a positive part of our lives while others say it is negative. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society, the increasing popularity of advertising has made it an integral part of our everyday life. While many assert that this prevalent phenomenon has a favourable impact on people’s lives, I consider it a detrimental development of society and deserve close scrutiny. This essay would make an attempt to shed some light on both views.",
        "In the first place, advertising does have in possession of several desirable aspects which aid people in leading a happier and more convenient life. Firstly, advertising, a billion dollar industry, has been highly profitable in comparison with other fields, which has created a numerous of jobs and occupations for millions of people around the world. This fruitful outcome has ameliorated the economic situation in a number of underdeveloped nations, curbing the unemployment rate, hence, improving people’s living standard and boosting the economic growth. Secondly, advertising could be absolutely beneficial to consumer goods. In other words, it is a fantastic method to inform people about the latest manufactured products, which could be way more time-saving compared to seeking aimlessly the right items in an immense variety of goods on sales in a supermarket.",
        "However, I am in all agreement with the ideas that the drawbacks of advertising are far more dominant. One disadvantageous feature worth mentioning is that advertisements are inclined to interrupt things. For example, prime time TV shows are usually engrossing but they are also the ideal places to insert several advertisements in between. This could possibly result in livid emotions among viewers which hurts them mentally, entailing many other knock-on effects such as insulting or even applying physical attacks on others. Moreover, the fact that people purchasing more items due to the influence of advertising create a great product consumption and puts an enormous burden on the production of goods. This would heavily damage the environment due to the overwhelming amount of waste stemming from daily consumption and toxic fumes emitted from production plants.",
        "In conclusion, I strongly believe that although advertising possesses a number of advantages, its disadvantages are more significant. Therefore, advertising needs to be considered a negative development of our life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zzzzz",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "moreover",
            "also",
            "such",
            "first",
            "although",
            "hence",
            "firstly",
            "however",
            "therefore",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-24T04:54:38.599Z"
}