{
    "url": "https://writing9.com/text/5ef210819f3c5b00180159a1",
    "file": [
        "data",
        "85",
        "5ef210819f3c5b00180159a1.json"
    ],
    "topics": [
        "feel",
        "school",
        "uniforms",
        "schools",
        "students",
        "level",
        "field",
        "disparities",
        "children",
        "focus",
        "studies",
        "clothes",
        "right",
        "individuality",
        "effect",
        "behavior",
        "achievement"
    ],
    "question": "Some feel that school uniforms make schools safer for students, create a \"level playing field\" that reduces socioeconomic disparities and encourage children to focus on their studies rather than their clothes. \nOthers say school uniforms infringe upon students' right to express their individuality, have no positive effect on behavior and academic achievement. \n\nDiscuss both sides & give your opinion. Write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that having an academic dress code in schools is not crucial for students as it will have no impact on academic performance, however, I completely argue and adamantly support the point that uniformity in dress code may have positive impacts on students. This essay will discuss both the viewpoints in the detail and give reasons to support my opinion.",
        "To begin with, firstly, the idea of having uniform may help to maintain discipline and bring a sense of equality among kids as they will not get a chance to judge anyone’s financial position and bully each other on that basis. For instance, if every student will wear the same uniform in school kids will treat each other equally as they will not judge on the parameters of clothing and style. Secondly, this practice may support parents as well, as financial pressure and meeting high demands of kids about getting new clothes and accessories will get reduced. This will also make students to focus more on academics rather than just copying each other’s dressing style.",
        "On the contrary, some believe that wearing clothes of their choice may make them feel more confident and expressive as they like to experiment various styling options which makes them more creative. If we will put restrictions, we might stop them from expressing their emotions as well, as clothes can show emotions and expressions. For example, new styled clothes may persuade them to go to school, which a child may hesitate sometimes. Moreover, many of them also believe that casual clothing will not hamper child’s study and will not change their perspective of their behaviour regarding others.",
        "In conclusion, although there are supporting ideas for both the viewpoints, however, as per my opinion, having school uniform have more pros as it is more cost effective for parents and kids will not judge each other on the basis of how they are dressed, and ultimately create convenience for both parents and students."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Insurance Baba",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "on the contrary",
            "although",
            "firstly",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-23T14:34:27.319Z"
}