{
    "url": "https://writing9.com/text/5ef2df0a9f3c5b0018015ba9",
    "file": [
        "data",
        "85",
        "5ef2df0a9f3c5b0018015ba9.json"
    ],
    "topics": [
        "people",
        "company",
        "decisions",
        "managers",
        "employees",
        "points"
    ],
    "question": "Some people believe that all the company decisions should be taken by the managers whereas others think it is better to include employees while making decisions. Discuss both the points and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An organization consists of many people who have their own responsibilities. While some people think that boss should be in charge of every accord, some argue that the employee should also take a part in the decision making process. In this essay, I will discuss both views and give my opinion as a conclusion.",
        "Some people believe that manager as the highest position in the organization, is responsible for making decisions regarding the company matter. In other words, when people are in the highest position, they have more power to decide anything based on their analyses. For that purpose, they are paid more than people in lower position. For example, a production manager is being paid to controlling the production process and they fully responsible for the product quality. Because of that, they should be able to take any decisions which  relate to the product quality.  Needless to say, a responsibility makes people tend to decide something based on their own consideration.",
        "On the other hand, others think that all staff members should be involved in the decision making process because they are running a specific task so that they are the expert in that task more than the chief. In a company, there is a lot of work and usually it is handled by different people. They are responsible to achieve the task goal and when it is combined as a whole, it will achieve the association's target. This perception lead to an assumption that it would be better to involve staff members while making a choice because they know a lot of details about their work. For instance, gasket workers know the material that is used for packaging and how good it is to meet a standard packaging. Therefore, when the party wants to change their packaging policy, they should consider the worker's opinion,",
        "In conclusion,  I believe that, let the employee in is crucial to give the company more specific information regarding certain matters. Having said that, the employee could provide the information, but the judgment maker is still the manager as it is his/her job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Clotilda Detty Sari Kalembu",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-24T05:23:03.805Z"
}