{
    "url": "https://writing9.com/text/5ef2e1de9f3c5b0018015bbb",
    "file": [
        "data",
        "85",
        "5ef2e1de9f3c5b0018015bbb.json"
    ],
    "topics": [
        "university",
        "fees",
        "employment",
        "prospects",
        "graduates",
        "people",
        "universities",
        "arts",
        "subjects",
        "philosophy",
        "history",
        "offer",
        "courses",
        "maximise",
        "chances"
    ],
    "question": "Rising university fees and scarce employment prospects for graduates have led some people to say that universities should not teach arts subjects, like philosophy and\r history, and only offer practical degree courses that maximise chances of employment.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern life, there has been an increase in tuition fees and more narrow job opportunities for graduates resulting in an opinion asserting that universities no longer need to include arts subjects into their curricula, such as philosophy or history. Instead, they should pay sole attention to providing substantive courses which could broaden career prospects. Although I concur that practical subjects are indispensable in universities nowadays, I personally find non-academic disciplines are also worth a place in this tertiary education.",
        "In the first place, it is of paramount importance of the provision of real-world experience subjects at universities. First and foremost, with regards to individuals, university graduates would be equipped with not only fundamental but also necessary knowledge that is practicable in real-life situations, particularly in the working environments. Hence, it is likely advantageous for them in terms of securing brighter career paths as in this era, employers have a tendency of seeking qualified candidates having obtained sufficient background insight at universities. Secondly, a larger number of productive workers would be introduced into the current labour force thanks to the proper integration of these practical disciplines at colleges. In other words, from the perspective of society, the overall productivity would likely be enhanced, consequently, boosting the economic situation of a specific nation.",
        "On the other hand, I firmly believe that art-based subjects are by no means excluded from the curricula of higher education. A noticeable merit of their existence is that, having studied these subjects, students might obtain a more profound comprehension about the underlying factors in society. For example, via philosophy course, university students could deepen their understanding about how political areas work through the ideologies of political predecessors. Another supporting case is that, history classes would provide them with historical background, for instance, of their nations and of their ancestors. With this knowledge, graduates, or on a larger scale, adolescents, would appreciate and show compassion for the sufferings and losses that previous generations had to bear. To sum up, all the art-related insights could sharpen the mentality of graduates, make them more knowledgeable and well-educated.",
        "In conclusion, I would argue that arts and practical subjects are of equal importance in universities no matter how expensive tuition fees may be and how high unemployment rate would be."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zzzzz",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "first",
            "although",
            "hence",
            "that is",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-24T05:24:16.863Z"
}