{
    "url": "https://writing9.com/text/5ef273959f3c5b0018015a9b",
    "file": [
        "data",
        "85",
        "5ef273959f3c5b0018015a9b.json"
    ],
    "topics": [
        "gifts",
        "friends",
        "money",
        "people"
    ],
    "question": "It has been argued that giving gifts to friends and family should not be encouraged, because money is often wasted on things that people do not like or want.To what extent do you agree or disagree with this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, people express their feelings, by giving presents to each other. In the viewpoint of some people, the trend should be discouraged, as it is financially draining for the middle class households, while others are of diverse opinion. In my view, giving gifts is a good way to share someone's happiness, however, the price as well as the choice of the receiver should be kept in mind, while buying it. This essay will augment my opinion.",
        "On one hand, opponents of presents are of the thought, that individuals often complement their closed ones, with expensive gifts like branded clothing, watches, shoes and jewellery, which disrupts the budget of the house and increases debt on the credit card. Additionally, the majority of the time, it has been observed that, the buyer buys items of his/her choice, that may not be required by the receiver or might not even be of their taste. To cite an example, a red watch gifted to someone, who dislikes bright colours, will probably not be useful to them.In such situations, the money spent, goes in vain as well as the goods, end up in the trash, polluting the environment. Hence, it can be said that the orientation of gifting material things, is detrimental for the society.",
        "On the other hand, the rewards when given to an acquaintance, depicts deep care and love. To illustrate this, it is said that gifts are the door to a human being's heart, and therefore, numerous people give roses, rings and greeting cards to their families and friends on birthdays, anniversaries or graduation. However, the presents should be given with regards to the feelings and likes of the recipient, instead of the cost. For instance, buying a book for a literature lover, is far more valuable and economical, than buying them limited edition outfits. Provided that, it can be concluded that when purchasing gifts, one should take their financial condition and the needs of the acceptor in regard.",
        "To conclude, the inclination of giving presents, is not disadvantageous, but the tendency to buy the highest priced articles, is! I believe that the thoughts behind the reward given is prominent and so is the choice of the person receiving it. If these two factors are taken care of, than the downsides of the tradition of exchanging presents, can be eliminated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 388,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "such",
            "hence",
            "however",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-23T21:32:49.590Z"
}