{
    "url": "https://writing9.com/text/5ef453e2ddee680018973f2e",
    "file": [
        "data",
        "85",
        "5ef453e2ddee680018973f2e.json"
    ],
    "topics": [
        "teenagers",
        "peope",
        "parents",
        "time",
        "work",
        "childern"
    ],
    "question": "Nowadays we see an increase in social problems involving teenagers. Many peope believe that it is because parents spend more time at work and less with their childern.  Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently there are proliferating of social issues which involve juveniles. The majority considers that since parents busy with their jobs and spend lesser time with their child result in such problems. I completely agree with since a child’s mind is like a blackboard and it is important, one should monitor their conduct from the beginning.",
        "Firstly, life was not that stressful like it is now and earlier one member of the family always used to look after a child at home. For now, both parents are working these days to give the best life to their child, but due to their busy schedule which is why unable to give attention to their child’s upbringing. Moreover, many times the juvenile lures in an unwanted circumstance which is taking drugs, alcohol. For example, according to The Mumbai Police Department, they say on average 75% of teenagers have bad habits because no one is there to keep an eye on their mischiefs. Hence, such behaviour results in an adverse effect on them.",
        "Secondly, since parents spend less time with them because of which they fulfil their demands without asking any questions. Perhaps, the adolescent will never know the value of money because the dreams are taken care of by their parents without teaching the values. For instance, according to The Ryan international schools, they say many students bring expensive mobile to the school just for fun without knowing how conducive it is. Therefore, such conduct created peer pressure and others also demand to their parent's.",
        "To conclude, the parents should give time to see how their kid is growing so that they will not get into any addition like drugs. Additional they should also teach the importance of money and the things they have."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anupama anupama",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "hence",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-25T08:28:55.017Z"
}