{
    "url": "https://writing9.com/text/5ef6f7dfddee6800189744c6",
    "file": [
        "data",
        "85",
        "5ef6f7dfddee6800189744c6.json"
    ],
    "topics": [
        "sales",
        "companies",
        "people",
        "money",
        "workers",
        "force",
        "work"
    ],
    "question": "Sales companies should recruit people who are hungry for money as they will make the most dedicated workers.\n\nDo you think money is the driving force behind hard work?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to globalisation, businesses today face tough competition, which has made it essential for the companies to hire workers who are loyal and dedicated. Some people believe that individuals who are suffering from financial constraints, should be hired, especially by sales firms, as they would would work harder in order to earn money. In my viewpoint, money can be a motivating factor to some extent, however certain other elements play a key role as well. This essay will augment my opinion.",
        "Firstly, salary is essential for fulfilling basic necessities of life, like food, clothing, shelter and education. Most people prefer choosing jobs that provide wages that would allow them to afford these needs and also, provide a comfortable life. If a person earns less, he/she will put in extra efforts and stay focused in order to gain a raise or a promotion, which can benefit the company. To cite an example, a salesman whose revenue depends on the number of sales he makes, will try every feasible method, to convince the customer to buy the item.  Hence, it can be said that money is the motivating force behind perseverance.",
        "On the other hand, job satisfaction and passion are equally required for an employee to stay motivated and loyal. A person who enjoys his job is more likely to go above and beyond to finish the assignments, in comparison to someone who doesn't. Additionally, passionate associates, make an effort to achieve the satisfaction and perfection, and therefore are loyal toward their projects and put in their best. Moreover, the sense of fulfilment that the professionals get from their work, keeps them energised. To illustrate it, having good co-workers, understanding  managers, and feeling appreciated are all the components of job satisfaction, which increases their efficiency and in turn boosts the organisation's profits.",
        "To conclude, salary is one of the impelling causes of hard work. But, in my view, many other factors such as passion, contentment and good working conditions, are vitally important to keep the employees energetic and faithful towards their projects."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however certain",
                "start_idx": 402,
                "end_idx": 417,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, certain"
                ]
            }
        ]
    },
    "submitter": "vishwashah6116",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "hence",
            "firstly",
            "additionally",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-27T07:50:58.842Z"
}