{
    "url": "https://writing9.com/text/5ef60b2cddee68001897433c",
    "file": [
        "data",
        "85",
        "5ef60b2cddee68001897433c.json"
    ],
    "topics": [
        "child",
        "parents"
    ],
    "question": "A child how he grows up depends on how they were brought up by their parents. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that the upbringing of children can have a huge impact on their future and I completely agree. In my opinion, the attitude of parents towards their kids can affect their personality to a great extent, which shapes their future.",
        "Firstly, the more supportive the parent is, the more a child is likely to grow up to be more confident. This can not only help them to take up more challenging work, but also boost their social life and make them more outgoing, which in turn opens up several new opportunities for them. For example, most of the great world leaders had parents who were encouraging and insisting on trying new things. Therefore, they grew up to be more headstrong, which serves as a good leadership quality.",
        "Additionally, children also learn about moral values and to differentiate between right and wrong, when they are young. If the immediate family can inculcate such noble and righteous principles at an early age, it is highly unlikely that they will ever choose to be part of something illegal and unethical. For instance, a majority of criminals have had a horrible childhood. Along with this, it has also been proved that most of them also had abusive parents, thus, proving the importance of good parenthood.",
        "In conclusion, according to me, how a child grows up and the experiences of his or her primitive years are extremely impactful even in their adulthood. Hence, good parenting is what every one of us deserves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amritadey2904",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "hence",
            "firstly",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-26T15:08:18.571Z"
}