{
    "url": "https://writing9.com/text/5ef6eadcddee68001897449f",
    "file": [
        "data",
        "85",
        "5ef6eadcddee68001897449f.json"
    ],
    "topics": [
        "people",
        "schools",
        "children",
        "subjects",
        "future",
        "careers",
        "music",
        "sports"
    ],
    "question": "Some people believe that schools should only teach children subjects which are beneficial to their future careers and therefore other subjects such as music and sports are not important. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many individuals hold a belief that education institutions ought to focus on providing practical courses that turn students into qualified employees in the future, which means that other subjects like music and sports can be skipped. In my opinion, extra-curriculum activities can bring a variety of benefits to young learners.",
        "It is undeniable that the academic knowledge plays a vital role when seeking a position. Given the fact that employers are likely to appreciate candidates possessing formal certificates, which prove their abilities to perform work and usher good outcomes in the company. For example, finance and medicine are sectors requiring professional skills and the expertise knowledge, therefore students need to spend most of their time to study related topics in order to become competitive on the job market. Not to mention that due to the non-application in practice of minor subjects, it is time-consuming to learn these courses. Such is the reason why schools should only offer a practical education.",
        "However, on no account can we ignore the value of arts and physical courses bring to youths. Firstly, getting involved in extra activities helps youngsters attain interpersonal skills, including communication and problem-solving skills that might yield them later in life. To illustrate, when joining sport competition at school, students will increase the sense of responsibility and team spirit, which are necessary for working. Secondly, PE classes not only are the place for young people to improve their health, but also to relieve stress after high concentrate-demand ones, leading to a life balance. So valuable are extra curriculums that people can not underestimate it.",
        "In conclusion, despite the importance of academic knowledge, teenagers should be given opportunities to join the arts and physical classes that benefit them in many aspects."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "expertise knowledge",
                "start_idx": 682,
                "end_idx": 701,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "expertise, knowledge"
                ]
            }
        ]
    },
    "submitter": "Quỳnh Hoàng",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "firstly",
            "however",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-27T06:46:14.682Z"
}