{
    "url": "https://writing9.com/text/5ef76f60ddee6800189745fc",
    "file": [
        "data",
        "85",
        "5ef76f60ddee6800189745fc.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the arts, such as music and theatre, is a waste of money. Governments must invest this money in public services instead.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Government support is indeed needed by every organization, whether it may be for health, for food or may it be for entertainment al these have their implications in the life of an individual. Some people think government should allocate more funds to public services rather than in the arts which may be a waste for the society.  I agree with this statement to some extent. This essay will emphasise on the reasons why both are important to our society.",
        "According to some people it is believed that its waste of money to spend on arts, they think they should be used in the most appropriate way.  They feel that if they utilize this money to improve public services would be very wise, since everyone in society need to have a good school, a better hospital, and a comfortable public transport. They say that education and basic health are more precious than the arts. For instance, if a hospital has all high technique machine for diagnostic purpose they can diagnose earlier and treat them immediately thus help in reducing mortalities.",
        "Despite of the above fact, I still believe that some recreational activities like music and theatre is still being required in our life. These activities are important for everyone’s life because they keep us stress free and for some time we come out of our problems and forget everything. Just think of the day sitting in open air and enjoying music, how relaxing you feel? Moreover, it also gives us a chance to hang out with family or friends that is entirely irrefutable, we can do in our routine day.",
        "In conclusion, I can confidently state that the government should invest more in public services. However, I do not believe that financial funding for the futuristic section is a total waste."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roz jivani",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "however",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-27T16:12:08.880Z"
}