{
    "url": "https://writing9.com/text/5ef98d82ddee680018974b83",
    "file": [
        "data",
        "85",
        "5ef98d82ddee680018974b83.json"
    ],
    "topics": [
        "people",
        "materials",
        "child"
    ],
    "question": "Some people believe online reading materials should only be used for a child to learn to read whereas others believe only printed material should be used. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that online study material is essential towards children growth and development. But some people strictly adhere to the children's online learning, but others argue that book should be utilized. I believe that both modes of learning should be used interchangeably, in order to achieve optimum results. Both modes of learning have its own pros and cons. This essay will expatiate on both views.",
        "Firstly, the online study material is a pertinent point to consider. Online study has a wider page of learning and it's easy to access, within a limited time period. If you compared, this is more cheaper than the exorbitant prices of books. For example, a plethora of information is accessible from the websites like Google, YouTube and Wikipedia. However, frequent use of the internet can cause of health hazards including shortsightedness and others eye problem.",
        "Conversely, even though the printed materials are being highly priced, but they are very effective in terms of readability. Simultaneously the book reading has its own advantages, for instance this way actually encourage the children to develop more interest in writing and analyses data detailed. And in the survey its shown that students agree to easily assimilate and comprehend effectively with a printing material.Also, printing material has no  bad side effects of health hazard.",
        "In conclusion, learning is inevitable in every living process. Both modes of learning have its own exposure. In my opinion, as the online learning is really increasing the child's screen time, where we should set a limit for this and encourage our children for printing material learning also to avoid the health hazards prospective."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Neha Saini",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "conversely",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T06:43:16.820Z"
}