{
    "url": "https://writing9.com/text/5ef9519cddee680018974ab4",
    "file": [
        "data",
        "85",
        "5ef9519cddee680018974ab4.json"
    ],
    "topics": [
        "people",
        "developments",
        "field",
        "intelligence",
        "impact",
        "lives",
        "future",
        "contrast",
        "world",
        "computers",
        "humans"
    ],
    "question": "Some people believe that developments in the field of artificial intelligence will have a positive impact on our lives in the near future. Others, by contrast, are worried that we are not prepared for a world in which computers are more intelligent than humans. Discuss both of these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Man is a dwelling animal and has achieved a lot in the past few decades, especially in the field of mechanics. Some people argue that artificial brilliance is the best innovation to help the civilians, while others are of the opinion that most of the people are worried about machine intelligence. However, I believe that despite the fact that artificial intelligence could make a great contribution to the society, some drawbacks should be considered as well. Let us delve deeper into this topic in the upcoming paragraphs.",
        "On the one hand, there is no doubt that it creates a new era for our society. With the help of machines we can optimize our task in minimum time and also enhance the productivity of the automation. In addition, most of the companies are using advanced technology in the robotics machines. As a result, it helps high level of accuracy and calculating large amount of data in no time. For example, a car company named tesla launched a car last year with artificial brilliance, in which there is an inbuilt feature for accelerating the speed and sudden brakes whenever someone appeared in front of the car without any user intervention. Thus, these automatic system works on the machine technology with accuracy.",
        "Conversely, can we deliberately say that artificial intelligence will make life easier for humans in the future? The response seems to be doomed. The utmost important negative influence is that most of the companies nowadays dependent on the machines and thus, increased the unemployment rate. A recent survey conducted by the media, computer technology will replace the humans by the end of year 2025. The second drawback is that people are becoming lethargic due to less physical activities. Consequently, most of the people will face various sorts of disease and also many negative consequences will impact on society.",
        "In conclusion, although this development has proven to be effective and no doubt will improve our lives in many ways, yet I believe that the overuse of it depicts excruciating and the potential risks of such machinery should not be ignored."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harpreet",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "as a result",
            "conversely",
            "however",
            "last",
            "in addition",
            "consequently",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T02:47:50.769Z"
}