{
    "url": "https://writing9.com/text/5ef98aa0ddee680018974b7a",
    "file": [
        "data",
        "85",
        "5ef98aa0ddee680018974b7a.json"
    ],
    "topics": [
        "families",
        "move",
        "work",
        "people",
        "children",
        "lives"
    ],
    "question": "these days many families move abroad for work. Some people believe that these benefits the children in these families. Others believe that it makes their lives more difficult. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, immigrating to foreign countries for work is a common phenomena. It is considered by some that such a drastic step can negatively impact children, while others welcome the movement. There are a few advantages and disadvantages associated with this. In my opinion, the positives definitely outweigh the negatives.",
        "Firstly, families usually opt for more developed countries with better infrastructure, thus, giving their kids an opportunity for better education, lifestyle and career prospect. For example, a family in India needs to choose private schools, costing a huge amount of money to provide standard education to youngsters, whereas the public schools in Canada provide an even higher quality of education free of cost. Secondly, the livelihoods of these kids become much easier, often resulting in improved mental health. For instance, as per a survey conducted in all major schools in the USA, the independent and supportive environment increases the happiness index of migrated pupils to a large extent. Therefore, a new place with better facilities can not only help them to excel academically, but also makes them happier, headstrong and confident.",
        "On the other hand, culture shock can adversely affect the young people. Getting accustomed with a completely new language, different weather and more often than not, absolutely opposite ideologies, dressing pattern can baffle their minds. This may, in turn, have a long-term effect on their attitude and academic performances. In particular, a news published in a newspaper in Germany suggested that a vast majority of foreign students suffer from depression for the first few years of joining and they end up with low grades and no friends in those initial years. Hence, if the child is unable to cope with the changed surroundings, it can be a major setback for them.",
        "In conclusion, according to me, children can benefit immensely from the developed countries in terms of their professional as well as personal development. They can get easily habituated by the new setup, that is why it is futile do not to move because of fearing their capability of adjustment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amritadey2904",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "in particular",
            "thus",
            "also",
            "such",
            "first",
            "hence",
            "firstly",
            "therefore",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T06:48:38.901Z"
}