{
    "url": "https://writing9.com/text/5efae680ddee680018974e86",
    "file": [
        "data",
        "85",
        "5efae680ddee680018974e86.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunity",
        "development",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "In the past, when students did a university degree, they tended to study their own country.\n\n\nNowadays, they have more opportunity to study abroad.\n\n\nWhat are the advantages and disadvantages of this development?\n\n\nyou should use your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the olden days, the majority of the students pursued their tertiary education in their native nation. However, the trend has been changed. Nowadays, number of students are in an urge to study in foreign countries, because of the cultural and technological exposure. In this essay, we will go through it's positives and negatives.",
        "Firstly, we are not limited to a minimum number of courses as we did in our past. Indeed, the subjects that, are being taught now are becoming more specific and relevant to the major that, we tend to learn. Moreover, students are very clear in what they wish to study, and don't want any other irrelevant things to go through. For instance, in the foreign universities, an individual has his own liberty to learn things that, he desperately needs to. So this apparent facility has led students to go to abroad for college education. Thus, it is evident that, it is because of the distinct amenities, which attracts the students all over the world.",
        "Secondly, when individuals move to another country for education majority of them stay there till the end of their lives. Because of the attractive salary, and the kind of sophistication they accustomed to it. Furthermore, the family bonding, and the lifestyle changes completely, which would result in the disruption of generation, and their life cycle. For example, when a person  migrates from his own country, and  spends his whole life in another country, it creates abrupt discontinuity in his culture, transportation, he is not able to teach his own home language, and rituals to the future generations. Therefore, it is so bad to forget a civilization.",
        "In conclusion, after analysing both the sides, it is very clear that, the prospects of a better life are high on foreign countries. In the meantime, as a responsible parent, we must take care of our heritage too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vignesh Tosh",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "furthermore",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-30T07:19:08.480Z"
}