{
    "url": "https://writing9.com/text/5efaba8eddee680018974e35",
    "file": [
        "data",
        "85",
        "5efaba8eddee680018974e35.json"
    ],
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing same things and avoiding change. Others, however think that change is always a good think.\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Now a day, planned or scheduled a routine leads an individual to live a healthy life. For the certain people, the similar activities are essential to continue, while majority oppose it. Since, essay will discuss both sides of arguments, but in my opinion, the change plays a key role to modernize the living system.",
        "Undoubtedly, the most prevailing reason behind continuing the same things is the familiarity. This is because the most of people tend to perform the activities or involve in matters that are known and have been experienced. Such as, an employee in government sector only prefers to concentrate on his job and known daily schedule instead of planning to invest in any side business. Secondly, mostly the participation is avoided from the unusual situations or conditions owing to any unexpected risk, whose practical approach is missing. Consequently, having lack of practical knowledge about something is not preferred.",
        "Nevertheless, the benefit to create diversity in life drives a person to modify the living zone. Firstly, the new things, makes easy and encourage an individual to explore the current environment along with getting familiar with new technologies. For instance, a man purchases microwave oven to heat or reheat the food instead of using traditional natural gas systems. Furthermore, the modification leads a person to build an education and professional career and become one of the successful personality. Hence, bringing the change creates comfortably and make modern.",
        "In conclusion, living with same hobbies or things drive a person to live comfortably and remain safe from unpredictable risk, while the amendments in the routine or a particular task along with living lead towards the great change. I am convinced that the life-altering boost the people towards distinct and the new style."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Asad asad",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "furthermore",
            "nevertheless",
            "hence",
            "firstly",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-30T04:21:31.698Z"
}