{
    "url": "https://writing9.com/text/5efa0d33ddee680018974cf7",
    "file": "data\\85\\5efa0d33ddee680018974cf7.json",
    "topics": [
        "consumption",
        "world’s",
        "resources",
        "rate"
    ],
    "question": "The consumption of the world’s resources is increasing at a dangerous rate. What are the causes and solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The natural world’s resources have been being exploited at an alarming rate. Some understandable causes lead to this phenomenon and numerous effective solutions can tackle this issue.",
        "On the one hand, two main reasons could explain why this could be the case. Firstly, the Earth is witnessing the ballooning of the human population, which represents a serious impact on the community. This is because overpopulation means that more spaces, food, and other materials need to be utilized to meet the increasing demands, which in turn puts natural resources at higher risks. Secondly, many profits orientated organizations require a considerable amount of resources such as oil, water, and soil to catch up with the growing industries. As a result, they cut more trees without replanting, employ a huge amount of land for crops. If these activities continued to happen, the natural world would be no longer able to withstand.",
        "Nevertheless, various fruitful measures should be taken into account to address this problem. To begin, both national and international leaders must impose a “ family planning “ policy on human overpopulation. Besides, there is a need for governments to raise the public’s awareness about this policy and therefore more immediate actions will be taken. Moreover, the more rules of natural resources conservation are generated, the more sense of responsibility from each individual can be significantly strengthened. Not only can the mother Earth be directly preserved, but sustainable economic development can also be considerably reinforced.",
        "In conclusion, several causes associated with the overuse of natural resources and several steps are advised to undertake to combat this problem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "from",
                "start_idx": 1383,
                "end_idx": 1387,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "of",
                    "for"
                ]
            }
        ]
    },
    "submitter": "Hào Phạm",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "as a result",
            "nevertheless",
            "besides",
            "moreover",
            "secondly",
            "therefore",
            "this",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-29T15:48:06.090Z"
}