{
    "url": "https://writing9.com/text/5efae056ddee680018974e7a",
    "file": [
        "data",
        "85",
        "5efae056ddee680018974e7a.json"
    ],
    "topics": [
        "internet",
        "access",
        "information"
    ],
    "question": "The internet has greatly increased our access to information. To what extent do you think this is a good thing?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People are getting data rapidly than ever before from the storage of the world wide web. In my opinion, although it is making learning more comfortable, some resources might mislead readers.",
        "Accessing of info through online is promoting the process of knowledge gathering. Nowadays, many people are acquainted with web network to get updates of daily occurrences, studies, and all other news. Unlike other sources, such as hard copy books and broadcasting medium, cyberspace is much more resourceful, cost effective and user friendly. Because, anyone can get the plenty of materials on any topic, within a few seconds just with a keyword on the search engine; subscribers have not required to spend extra expenses for the huge gathering. Moreover, many of these materials are associated with pictures and multimedia, which have made the lessons understandable and easy to inculcate. \"YouTube\" is a perfect example of great internet facilities, where a viewer can learn with videos.",
        "However, people might mislead with unreliable contents from the global source. It is an open source; hence, anyone can upload their own message without having pedagogical expertise. Therefore, it is possible that some learners lose themselves to choose suitable resources. Likewise, some blogs might publish false and biased features, which can ignite user's conscience. Despite this, if cyber security is strictly maintained, internet will be an extremely useful place of education. For example, Wikipedia, which is a very reliable source market by the web authorities, followed by millions of individuals, providing plethora of contents with references.",
        "In conclusion, the global network is a vast warehouse of information and has become the most popular place of information sharing. It has made the learning not only spontaneous, but also pleasurable. Nevertheless, as long as the receivers are sensible and avoid unauthentic websites, online would be the best platform of education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "although",
            "hence",
            "however",
            "therefore",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-06-30T14:19:54.250Z"
}