{
    "url": "https://writing9.com/text/5efbd5a6ddee68001897507d",
    "file": [
        "data",
        "85",
        "5efbd5a6ddee68001897507d.json"
    ],
    "topics": [
        "people",
        "work",
        "organization",
        "life",
        "organizations"
    ],
    "question": "Some people work for the same organization all their working life. Others think that it is better to work for different organizations.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Job hopping has been a debatable issue. In the viewpoint of some people, it is better to work for the same company for years, while others believe changing jobs potentially offers more benefits. This essay will analyse both the views and provide a logical conclusion. I however, agree with the latter argument.",
        "On one hand, being employed by the same employer for longer duration, increases the chances of moving up within the business and provides stability. To illustrate it, numerous organizations encourage inside hiring for the upper level management positions such as CEOs and directors, as loyal and trustworthy workers are required for the efficient running of the company and no newcomers can be trusted with the confidential information like company finances. Additionally, staying in the same job, provides steadiness. Because, when an individual switches jobs, there is temporary stress and instability, due to the fact that, a person needs some time to settle down in the new duty. For instance 2 to 3 months are needed for a fresh hire to learn all the work responsibilities, which  might be stressful.",
        "On the other hand, switching companies, might help a professional in gaining higher remuneration as well as new skills. For instance, many workplaces offer higher salary packages to the experienced employees, for the advancement of the firm. Hence, if a worker takes up the position, he/she can earn higher wages and improve their living standards by getting a better car or a house. Secondly, he/she can develop fresh talents and adaptability, as varied skills are required in varied fields. For example, communication skills are needed in the retail sector, while technical knowledge gives more weight in the manufacturing industry. Furthermore, a human being with a larger skill set can easily find another post, in case of being laid off.",
        "To conclude, more opportunities for promotion and constancy are the fruits of being employed in the same office for a life, while more money and a significant employability are the rewards of job hopping. In my opinion, in today's world of ever changing scenario, it is essential to have higher earnings and more talents, therefore, changing employers can be advantageous."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vishwashah6116",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "hence",
            "however",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-01T00:21:20.587Z"
}