{
    "url": "https://writing9.com/text/5efcb3195aefd50018b75a43",
    "file": [
        "data",
        "85",
        "5efcb3195aefd50018b75a43.json"
    ],
    "topics": [
        "figures",
        "show",
        "crime",
        "youngsters",
        "age",
        "psychologists",
        "reason",
        "children",
        "option"
    ],
    "question": "Recent figures show an increase in violent crime among youngsters under the age of 18. Some psychologists claim that the basic reason for this is that children these days are not getting the social and emotional learning.          To what extend do you agree or disagree with this option ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some psychologists attribute the increasing violent crime rate among juveniles under 18 to the lack of social and emotional guidance from parents. From my perspective, while I agree with that viewpoint, I believe that other social factors also contribute to the surge in criminal activities.",
        "On the one hand, I would agree that parents’ less concern about their children is due to long working hours. In this contemporary society, both parents earn the living and spend 8 or even more hours at work which curtails the time for interaction between parents and their teenagers, precluding youngsters from getting basic emotion like affection from adults. For instance, if one wants to share either his disappointment or anxiety with parents who might have no time for him, he tends to vent the anger by violating other people. Additionally, in the technology era, people, including parents are more likely to focus on the smartphones, computers or TV rather than their duties to raise children properly.",
        "On the other hand, external influences such as media, availability of drugs and peer pressure also contribute to the rise in crime rates. When commercials and movies glorify smoking and drinking, the youth often gets curious and experiment with these stimulants. They, therefore, end up getting intoxicated and this allows the higher chances of committing crimes. Similarly, thanks to advanced technology, young children can play violent games with extremely clear screens. This has drastically encouraged for children’s violent behaviour in the real world. According to the recent report in Japan, about 80 percent of teenagers responded TV games or computer games were the most inspiring for them to make crimes.",
        "To conclude, I believe that not only little parental guidance, but other factors such as drugs and games also result in juvenile crimes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huyenmy",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "similarly",
            "also",
            "such",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-01T16:02:08.781Z"
}