{
    "url": "https://writing9.com/text/5efde7294449b10018276858",
    "file": [
        "data",
        "85",
        "5efde7294449b10018276858.json"
    ],
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspapers",
        "factors",
        "influcence",
        "decisions"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspapers. What factors do you think influcence these decisions? Do we become used to bad news, and would it be better if more good news was reported?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that editors need to make difficult decisions which stories they broadcast or publish, and their decisions are influenced by several factors. In my opinion, we are exposed to too much bad news such that publication of more positive news should be encouraged.",
        "There are a variety of criteria on how news editors decide on where to publish a news. Firstly, they usually try to match the content of the story with the interest of their audience. For example, news on bank robbery is not an interesting topic for young people, therefore the might decide to publish this on newspaper which has older people as the audience. Secondly, companies with some advertisement budget are also having a strong influence. For instance, if there was an advertisement about a running shoe on television, broadcasting a marathon event on the same media would be a preferred decision. Lastly, some pressure from the owners who are promoting their political agenda is another consideration factor.",
        "I think there are too much negativity have been published or displayed on majority of news outlets. For example, we read many worrying stories about crime in the neighbourhood, or we also watched news about a war that happened in another country. As a result of being exposed to these negative news, many people become less sensitive and more cynical about the world. I think it is a good idea to encourage more publication on something more positive, such as stories on volunteering program, and act of kindness. These kind of stories would bring more inspiration and hopefully help people to be more optimistic about life in general.",
        "In conclusion, a news editor has a range of considerations when deciding what news to publish, and I would like to see more positive news over the negative stories."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kuro",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "lastly",
            "as a result",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-02T14:12:53.612Z"
}