{
    "url": "https://writing9.com/text/5efe55304449b1001827696f",
    "file": [
        "data",
        "85",
        "5efe55304449b1001827696f.json"
    ],
    "topics": [
        "people",
        "robots",
        "role",
        "future",
        "societies",
        "effects"
    ],
    "question": "Some People believe that Robots play an important role in future societies, While other argue that robots might have negative effects on societies give often. discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Being part of a world where technology has been changing how we live, some individuals defend that machines have a positive impact on our future. Although, there are those who state the opposite, believing that robots will bring an undesired outcome for our society. In my point of view, these technological tools are beneficial for us, as we can adapt them to our needs, which will make our lives easier.",
        "On the one hand, some people strongly believe that technological machines will improve our way of living, as it can help us with repetitive daily tasks. Nowadays we have seen hotels in Japan, for example, using robots to take dirty plates from the door of the rooms. Indeed, during times of pandemics, for instance, this is an amazing tool to protect clients as well as employees. Besides, it has been used to clean houses, as well, thus, when you finish working, you do not need to take care of it anymore. Furthermore, places that are facing a labour shortage can try to use it and still deliver the desired service. As we can see, these machines can solve some of our problems, making our life less stressful.",
        "On the other hand, this discussion brings a group of people that do not believe in the positive contribution of these robots. They defend that these machines can be used to replace humans, hence, reducing human interactions. A great example of this is the smartphones, as they are already negatively impacting on our sociability. In recent times, people are avoiding meet friends in person, staying always in touch using social media or video calls. Consequently, with smarter machines, this change will be bigger and can bring some health problems. Indeed, this is an important point to be taken into consideration, however, I believe that some measures need to be put in place to avoid it.",
        "In conclusion, the use of robots in our societies has been concerning part of the population who do not believe in its benefits, however, there are those who think that this is an important improvement in our lives. Even considering both sides, I still believe that there are ways to avoid the drawbacks of this technology and take advantage of its benefits, which for me are bigger than the negative impacts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "danubiajuliao",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "furthermore",
            "although",
            "besides",
            "hence",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-03T00:19:20.517Z"
}