{
    "url": "https://writing9.com/text/5efedc134449b10018276ad3",
    "file": [
        "data",
        "85",
        "5efedc134449b10018276ad3.json"
    ],
    "topics": [
        "people",
        "cars",
        "transportation",
        "city"
    ],
    "question": "Some people think cars are a better way of transportation around the city, while others prefer cycling. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, bicycles are gaining popularity again, and many people have started using them for moving around the city. While some people advocate that cars are the better means of transport within the cities, others believe that cycles are more suitable. In my opinion, both of them are good, and their usage relies on the user’s requirement and budget.",
        "Those who are in favour of cars might argue that they take lesser time to reach the destination as compared to bikes due to their high speed. To exemplify, where it takes a few minutes for a person to reach his/her office, which is a few kilometres away from his home in a car, bikes take hours to reach and thus waste an individual’s valuable time. Moreover, cars are more convenient and comfortable to use. For example, during rainy season, you can just sit in your car and drive through wherever you want, which is very difficult on a cycle.",
        "On the other hand, those who prefer two-wheelers say that they are affordable and inexpensive. In other words, even a man with an average income can buy bicycles. Secondly, they are environmentally-sound as they produce no smoke and therefore, cause no pollution. To illustrate, many European countries have restricted the running of vehicles on the roads on Sundays and encourage cycling to fight against increasing pollution. Therefore, bikes should be used inside the cities not only to reduce contamination levels, but also to save our environment.",
        "In conclusion, although motorcars are more convenient and take lesser time to reach the destination, two-wheelers are more eco-friendly and cheaper to buy. I opine that it depends on the individuals' pockets as well their need that they would prefer a motor car or a bike."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "moreover",
            "thus",
            "also",
            "although",
            "therefore",
            "on the other hand",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-03T07:34:32.615Z"
}