{
    "url": "https://writing9.com/text/5eff127c4449b10018276b8a",
    "file": [
        "data",
        "85",
        "5eff127c4449b10018276b8a.json"
    ],
    "topics": [
        "country",
        "health",
        "service",
        "treatments"
    ],
    "question": "Every country should have a free health service, even if this means that the latest medical treatments may not be available through the service because they are too expensive.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by most of the people that medical services should be made free for everyone, although the advanced medical services might not be free because of their hefty cost. In my opinion, I agree that citizens should be given free medical services as it will make the nation healthy and disease-free. However, I also believe that there should be concessions given to the citizens in case of advanced medical treatments.",
        "First of all, countries need to maintain the health of their people. Most of the countries, particularly in developing countries where people do not have enough income to get a medical check-up suffer from serious health issues. To illustrate this, India is one of the countries where people suffer from chronic diseases and severe health issues, and they are unable to get medical service owing to their poverty condition. Therefore, every individual should have access to free medical services to get the diagnosis of the disease in proper time.",
        "However, due to the advancement in medical science, there are various types of advanced and modern treatments available these days, which show positive results within the stipulated time. Take, for example, chemotherapy, laser treatments, and radiotherapy, which are successful in curbing hazardous diseases such as cancer. These treatments are generally costly, and only those people who are financially stable can afford it. Consequently, lower-income people are not able to get proper treatment due to financial issues. Hence, even if these costly treatments can't be provided free of cost to the people, at least the government should provide medical insurance facilities or discounts so that income deprived people can afford these treatments.",
        "To conclude, In my opinion, the government should provide essential medical services to all the citizens, and insurance facilities can be provided for expensive treatments. In this way, the country can improve the well-being of the people to maintain the happiness index."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ib",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "although",
            "hence",
            "however",
            "therefore",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-03T12:54:30.236Z"
}