{
    "url": "https://writing9.com/text/5f01fffe2ecf6900181ef122",
    "file": [
        "data",
        "85",
        "5f01fffe2ecf6900181ef122.json"
    ],
    "topics": [
        "parents",
        "mothers",
        "home",
        "people",
        "salary",
        "government"
    ],
    "question": "Parents, usually mothers, stay at home to look after their family. People believe they should receive a salary from the government for that. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A mother’s role in the upbringing of the child is very crucial and often it has been seen, that they have to sacrifice their professional career and become housewives for the well being of their family. It is often debated, that they should be paid by the government authorities for doing so. I firmly believe that yes, housewives should receive compensation for the mentioned rationales in this essay below.",
        "First and foremost, due to the high cost of living, both parents are forced to go out and earn their living. In case of a child, it is very unlikely that one of the parents has to let go of their professional dreams and embark full-time availability for the growth and nourishment of the family. In most of the cases, it is the mother, who takes the responsibility to nurture the family to the best of her abilities. As a result, the families may start facing financial crisis and the running the house alone may feel like overburdening for her partner. Therefore, any financial assistance provided by the government, can add enable her to take care of her basic necessities and amenities like groceries and other household items without being dependent on her husband.",
        "In Addition to it, of all the jobs in the world, a homemaker's job is least appreciated in the society. One cannot deny the fact that the selfless contributions made by the mother's in running a family cannot be compared with any other job in the world. However, it is quite depressing to see that this job is the most underrated. As per a survey conducted by the World health organization, 75% of the husbands working overtime, believe that their housewives are leading a hassle-free lavish life with no sense of responsibility and are unaware of the struggle to keep the house running. This mindset is only because, out of all the amazing things that a woman can offer, she is unable to offer a financial aid as she is taking care of the family. Hence an upper income by the governing bodies can help them stand on their feet with a sense of respect and pride.",
        "To summarize it all, I believe that mothers spent half of their life channelizing her time and energy for the well being of the family and she deserves utmost respect for that in society. If due to financial crises her integrity and sacrifice are questioned, then I firmly support the idea of government providing a salary to them is quite justified."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to",
                "start_idx": 2364,
                "end_idx": 2366,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "for"
                ]
            }
        ]
    },
    "submitter": "Arnab",
    "num_words": 421,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "as a result",
            "then",
            "hence",
            "however",
            "in addition",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-05T16:39:55.401Z"
}