{
    "url": "https://writing9.com/text/5f01129a4449b1001827700c",
    "file": "data\\85\\5f01129a4449b1001827700c.json",
    "topics": [
        "generations",
        "idea",
        "people",
        "life"
    ],
    "question": "The older generations tend to have very traditional idea about how people should live, think and behave. However, some people believe that these ideas are not helpful in preparing younger generations for modern life.\nTo what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation and development in technology have changed almost every aspect of human life. Therefore, in the viewpoint of some people, traditional values about human behaviour, are no longer relevant now, while others are of diverse opinion. I  believe that certain conventional ideas are outdated, however some of them are still useful today. This essay will augment my standing and provide a logical conclusion,",
        "On one hand, old beliefs about gender roles and finding a secure job after getting a degree, are no longer accepted by the youth now. To cite an example, a few decades ago, the students were encouraged to complete their graduation and get a well paying position, in their field. Being an employee in a well reputed company, meant financial freedom, earlier. But currently, the majority of the youngsters lean towards been employed for a short period of time and then starting up their own firm because of the fact that, no profession today provides freedom in terms of money. Hence, the older idea is no longer applicable. Additionally, in the yesteryears, women were solely seen as housewives and men as breadwinners, which is not the case anymore, as females are excelling in every profession.For instance, now the ladies are found in mining, medical services, teaching as well as in research and advancement.",
        "On the other hand, few customary views, still stand true. To illustrate it, the elders thought that hard work, taking pride in one's work and doing your best is really prominent for achieving success in every aspect of life, which is appropriate in modern times too. As, the cutthroat competition at work increases, it is essential that not only, every employee is given in his/her best efforts, but also endeavours. Only than any organisation as well as the individual can be successful. Moreover, politeness and respect for one and all are considered as old myths by many. Nevertheless, being respectful and courteous towards all humans, is absolutely necessary as the world is becoming a global village.",
        "To conclude, certain ancient outlooks, have become irrelevant in this new era. In spite of that, I think, many of them are still useful to man today, and if followed by the newer generations, it can lead them to huge achievements."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however some",
                "start_idx": 300,
                "end_idx": 312,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, some"
                ]
            }
        ]
    },
    "submitter": "vishwashah6116",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "nevertheless",
            "additionally",
            "moreover",
            "on the other hand",
            "therefore",
            "then",
            "also",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-04T23:46:20.906Z"
}