{
    "url": "https://writing9.com/text/5f021c3e2ecf6900181ef17b",
    "file": [
        "data",
        "85",
        "5f021c3e2ecf6900181ef17b.json"
    ],
    "topics": [
        "smokers",
        "health",
        "choice",
        "smoke",
        "dangers",
        "treatment",
        "non-smokers"
    ],
    "question": "Smokers can cause themselves serious health problems. The choice to smoke is made freely and with knowledge of dangers. Smokers should therefore expect to pay more for medical treatment than non-smokers.\nTo what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the free option of whether anyone likes to adapt tobacco has lead severe medical issue to smokers. However, they are considered to increase expenditure on the health system. Since the cardio system and lungs are directly linked to smoking. In my opinion, more health issues cause more expenses on our medical facilities",
        "Undoubtedly, the most prevailing reason behind health issues is smoking. This is because burnt nicotine is toxic for a person and gets inhaled, which directly rises into abnormally on mouth, lungs and cardio along with other parts of the body, therefore the normal function is aborted. For instance, a man smokes and one hole in heart gets filled with a gas and blocks oxygen’s path, thus a heart gets failure. Consequently, the internal physical process is at a high risk of damaging.",
        "On the other side, a more normal body function gets disturbed. Firstly, the more expenses for medical treatment will be required, because every abnormality needs specific testing to get diagnosed, thus an each particular treatment has different or same, but separate fees. Such as, the problem of lungs requires “Lungs function” test, while “Electrocardiogram” testing for the cardio. Hence, every disease has its unique method to get diagnosed and cured.",
        "In conclusion, the cigar provides external relief, but hazardous to the internal fitness of the body, which leads to get an illness and may result in a shorter lifespan along with more expenditure. I believe that inhaling tobacco may result in indirect spoiling of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Asadullah",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "hence",
            "however",
            "firstly",
            "therefore",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-05T18:57:38.100Z"
}