{
    "url": "https://writing9.com/text/5f020c022ecf6900181ef14c",
    "file": [
        "data",
        "85",
        "5f020c022ecf6900181ef14c.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that many social networking sites (such as Facebook) have had a huge negative impact on both individuals and society.\n\n\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by many people that social networking sites, such as Facebook, prompt unfavourable implications for people and the community. While I believe that these online sites provide easy access to a new way interacting with people, I strongly agree that it posts some serious drawbacks to the society.",
        "To begin with, social media platforms are becoming more common nowadays because of its increasing popularity among individuals. For instance, families use this tool to communicate with relatives who are distant from each other through chat messages or conference video calls. In addition, massive retail companies are now investing through these online platforms to establish their brand presence. As a result, it has created more opportunities and jobs among tech-savvy young adults.",
        "However, in my opinion, there are a number of reasons why social networks can detrimentally impact the public. Firstly, family and friends are now choosing to have virtual gatherings rather than the personal engagements. As a result, this will slowly loosen close relationships. Consequently, people in local communities are lacking support groups to help create activities for their municipality because everyone else is tuned in with programs online. In other words, this impedes not just an individual's relationship with other people, but also with the whole society.",
        "In conclusion, social media services is the most effective way to bring people together online, but this unfortunately does not apply offline. This prevents some people in assisting their local communities who need more reinforcements and commitments to strengthen their community's livelihood."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leslie Cortez",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "as a result",
            "however",
            "firstly",
            "in addition",
            "consequently",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-05T17:27:43.519Z"
}