{
    "url": "https://writing9.com/text/5f02036e2ecf6900181ef133",
    "file": [
        "data",
        "85",
        "5f02036e2ecf6900181ef133.json"
    ],
    "topics": [
        "communication"
    ],
    "question": "Spoken Communication is always more powerful than written communication. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable that these days, communication skills have become more important than ever. Some people believe that speaking has more influence than written messages. I agree with the statement and will defend my view in the coming paragraphs.",
        "First of all, the spoken communication has greater impact in personal lives and in maintaining good relations with families and friends. For instance, an extrovert person always has a good social circle in real life, and it could not possible without good speaking skills. However, this is not applicable in official matters as messages are sent in formal way there. For example, the official letters and the notices are issued in writing regarding any new information for the employees in companies or firms.",
        "Besides this, government departments also depend on written information as they accept letters and issue their guidelines and policies in writing too. To illustrate, criminal laws and penal codes are written in the law books and lawyers apply them while defending or prosecuting and also, the judges always gave decisions in speaking as well as writing during the court hearings. Moreover, each and every aspect of a matter is considered in the written form, which is not in the case of stating messages.",
        "In conclusion, although uttered messages have their own importance in personal relations, official and governments’ communication is always more powerful in writing forms and there is a little or no importance of spoken messages. Therefore, they always issue any notice in writing to the public or any other platform."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "besides",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-05T16:45:24.387Z"
}