{
    "url": "https://writing9.com/text/5f0314c02ecf6900181ef3d5",
    "file": [
        "data",
        "85",
        "5f0314c02ecf6900181ef3d5.json"
    ],
    "topics": [
        "threats",
        "humans",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rates"
    ],
    "question": "Global warming is one of the biggest threats humans faced in the 21st century and sea levels are continuing to rise at alarming rates. What problems are associated with this? What are some possible solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the most significant problem of humankind is global warming, which has been contributing factor of increasing sea level with dangerous pace. The aim of this essay is to investigate the factors, that lead to these issues and propose several possible solutions to address it.",
        "One of the most serious problems of global warming is flooding. The glaciers melt at an alarming tempo and causes a sudden overflow of water in the form of floods, due to the fact, that there are increases in heat for 3-4 Celsius in the 2 past decades over the world. Consequently, this result in loss of property in coastal areas such as Japan and Venice. To illustrate, the recent survey reported, that by the end of the century, the level of the world's oceans will rise by half a meter, because of climate warming. Moreover, it also impacts on losing of fish and other sea creatures that inhabit the coastal areas.",
        "Measure against Global warming are in effect abundant. First and foremost, the government of each country should create the full life cycle of plastic and other petroleum products. This cycle includes rules of the three R, which means recycling, reduction and reuse. This solution possibly will reduce production of plastic. Secondly, the UN could create tough taxes against petroleum companies and penalties for oil leak in production, which can be used as financial help for building full cycled factories in third world countries. Thirdly, people should aware about the effects of the humankind production of the environment and possible methods how they can help to deal with it. For example, eco-friendly products could have higher priority in markets and less price than detrimental goods for the surroundings.",
        "To conclude, global warming is a serious problem in the modern worldwide. This problem can be solved through the combined efforts of the government, individuals, and companies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Салауат Какимжанов",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thirdly",
            "also",
            "such",
            "first",
            "third",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-06T12:11:59.517Z"
}