{
    "url": "https://writing9.com/text/5f03f8ff2ecf6900181ef622",
    "file": [
        "data",
        "85",
        "5f03f8ff2ecf6900181ef622.json"
    ],
    "topics": [
        "people",
        "success",
        "time",
        "teacher",
        "attitude",
        "students",
        "matters"
    ],
    "question": "Some people say that educational success depends most of the time on having a good teacher. Other say that attitude of students also matters?Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Educational success is often debatable. Some believe that a good teacher often makes it easier to achieve better scores in schools while others argue that academic progress demands the correct perspective as well. In my opinion, no victory can be achieved without the right mindset.",
        "On the one hand, few people believe that pupils with a great mentor triumph over others. Because tutors work tirelessly to create a challenging environment and ensure that the learnings are imparted correctly to the students. Furthermore, it is their duty to give proper and timely advice to students in overcoming any obstacles they might face during learning. Additionally, depending on the scores of each child, they take ownership of curating study timetables for effective learning. For example, a survey done by Cambridge states 6 in 10 students gives them credit for their success to their teachers.",
        "However, on the other hand, if the student does not showcase an attitude for learning then having a great tutor is futile. Moreover, if the child has an aptitude for sports and is compelled to excel in studies against his choice, the results will always be poor. No matter how hard the professor tries, children will not be able to grasp it unless they come in with the right attitude. For instance, The Hindu rightly quotes, \"Attitude is key. Best students inspire their teachers too\".",
        "In conclusion, it is disputable if educational achievements rely on a good mentor. I believe that progress comes to those who have the right attitude and mindset to achieve it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "then",
                "start_idx": 975,
                "end_idx": 979,
                "error": "conjunction used in comparatives",
                "error_des": "",
                "suggetions": [
                    "than"
                ]
            }
        ]
    },
    "submitter": "pranali kshatriya",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "however",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-07T04:26:19.198Z"
}