{
    "url": "https://writing9.com/text/5f0356722ecf6900181ef4c1",
    "file": [
        "data",
        "85",
        "5f0356722ecf6900181ef4c1.json"
    ],
    "topics": [
        "advertisements",
        "world"
    ],
    "question": "Advertisements have impacted our modern world. Discuss the advantages and disadvantages of advertisements.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertising has become an inevitable tool for both new as well as existing companies. Whilst some businessmen consider advertising is essential for their business growth and build awareness either about products or non-profit issues such as drugs or harasses, some argue that it makes people buy things which they don’t need. These would be further discussed in the following points.",
        "To begin with, advertising is extremely important not only for business, but for Egyptian economy and customers as well. In other words, advertisements start with advertising agency which received a request from another company to create and launch these advertisements. All this process provides hundreds of jobs and supports the country's economy, in addition to promoting companies’ products for more profit. An eminent example is the Ramadan advertising season, which pushes about 1 billion pounds as taxes for the Egyptian country as well as companies’ profits. Thus, it can be seen that why many are in the support of advertising.",
        "On the other hand, advertising can provide misleading information and fake claims about products in order to raise their sales. As an illustration, advertising creates unnecessary needs, people are emotionally forced to buy the products. For example, research papers have recently emphasized that increase consuming behaviour among Egyptian citizens while they are not in need for that product. That is why advertising should be monitored and controlled by the authorities.",
        "To conclude, after analysing above points, it is clear that few buy unnecessary products based on their features and few buy it based on their benefits. It’s believed that advertising spreads awareness of new products to consumers, which at the end of the day benefits all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ahmed EL-Nagar",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "such",
            "in addition",
            "that is",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-06T17:12:01.487Z"
}