{
    "url": "https://writing9.com/text/5f04d7092ecf6900181ef8d5",
    "file": [
        "data",
        "85",
        "5f04d7092ecf6900181ef8d5.json"
    ],
    "topics": [
        "people",
        "activities",
        "sky",
        "favor",
        "support"
    ],
    "question": "Nowadays, more and more people engage in dangerous activities, such as sky diving and motorcycling. Are you in favor of them? Use examples to support your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, threatening sports has been increasingly popular. In this day and age, lots of mankind is involved in these activities such as: sky diving; motorcycling. While I do not advocate it, however, sometimes it can be mandated to do so. This essay will discuss that what is the reason behind this by which will reach at a logical conclusion.",
        "On the one hand, Life threatening games is played by youngsters mostly in order to show off in front of their friends mere. By doing this, they want to make their status in the group. For instance, two months ago, one boy was rescued by an army officer in the Himachal city, where he was doing motorcycling, because he made a bet with his friends. Consequently, I strongly do not support these type of activities, which can be a dire consequences for the people.",
        "On the other hand, some dedicated professionals can be the potential factor could be taken into this account. Especially government employees, have to indulge in these jobs in order to save the nation.  For example, it can be seen that an army officer or a police officer has to do their job by doing dangerous stunts, for which they got trained by the experts. As a result, It is indubitable that sometimes some process of working is life threatening, however, it is compulsory to do.",
        "To conclude, Dangerous activities should not be done by the unprofessional or for just making fun, nevertheless, for those who are doing their job, we must support them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jasweer",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "nevertheless",
            "as a result",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-07T20:20:19.289Z"
}