{
    "url": "https://writing9.com/text/5f04a0442ecf6900181ef85d",
    "file": [
        "data",
        "85",
        "5f04a0442ecf6900181ef85d.json"
    ],
    "topics": [
        "people",
        "meat"
    ],
    "question": "Some people think everyone should be a vegetarian, because we do not need to eat meat to stay healthy. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have seen the big debate of the century regarding the habit of food consumption of the people. A growing number of advocates postulate that an individual should consume only fruits, vegetables and herbs to maintain the health, and put away non-vegetarian food. Notwithstanding, this discourse will delve into both standpoints, and subsequently, will put forward my own perspective, in turns.",
        "Apparently, the exponents that support the view of being vegan for getting healthier - have their own justification. Put differently, the digestion system of our body works very efficiently on food which has low-saturated fat and high protein compared to  meat that takes a longer time to get metabolised; hence, it creates bloating or discomfort. Furthermore, red meat is responsible to cause medical conditions such as peptic ulcers, colon cancers and bowel disorders. In addition to that, the vegan source of meal provides a good amount of fibre, vitamins, minerals, protein and natural sugar which help to maintain the fitness of body. Moreover, herbivorous people have additional benefits of this meal pattern: the glowing and healthy skin. To exemplify, according to a survey by the London University in 2015, 30% of people got intestinal cancer due to dependence on the non-vegetarian diet.",
        "However, in contrast, no one has right to decide what to eat and what not, because everyone wants to enjoy the cuisine on their own. To explain in detail, to balance the food-cycle, it is good to eat meat and to resist the wild animals to take control over the humans. The rational behind this justification might be that if people will only consume the crops and fruits, the population of sea creatures and edible animals would be higher by no time and the world has not enough land for agriculture to feed all human beings. To epitomise, in some parts of Nepal, due to vegan consumers they have lack of land for farming, which gives them not only the poor quality meal, but also high cost to get it.",
        "To conclude, having explored both slants, personally, I consent to the hilt that, people do not need to eat only vegetarian foods; nonetheless, the quality and measures of good fat should not be left behind by individuals when they eat meat, especially the red meat."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rose",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "in contrast",
            "furthermore",
            "hence",
            "however",
            "subsequently",
            "in addition",
            "nonetheless",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "meat",
                "occurrences": [
                    {
                        "start_idx": 661,
                        "end_idx": 665
                    },
                    {
                        "start_idx": 770,
                        "end_idx": 774
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1507
                    },
                    {
                        "start_idx": 2241,
                        "end_idx": 2245
                    },
                    {
                        "start_idx": 2266,
                        "end_idx": 2270
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-07T17:17:46.160Z"
}