{
    "url": "https://writing9.com/text/5f04a1832ecf6900181ef863",
    "file": [
        "data",
        "85",
        "5f04a1832ecf6900181ef863.json"
    ],
    "topics": [
        "advances",
        "technology",
        "automation",
        "labour",
        "hours"
    ],
    "question": "Advances in technology and automation have reduced the need for manual labour. (opinion) Therefore, working hours should be reduced.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The boom in technological and scientific advancement over the past decade has led to automation in industry, which has greatly diminished the need for manual labour. As a result, many accept that hours spent in the workplace must be redacted as well. I strongly agree with this view, and in this essay, I will provide my reasoning and suitable examples to support my opinion.",
        "Machines made machines to reduce effort. Some types of industry such has agriculture, IT and packaging, do not need the manual touch that was once so important for their existence. Therefore, it is imperative that the hours which were clocked by employees be reduced as well, as every individual has the right to reap the rewards of science. Surveys by a human-rights group illuminated the fact, that a reduced workday adopted by countries like Finland and Norway, has in fact improved productivity, greatly enhanced the quality of service and was a boost to overall well being of the working man. By contrast, nations who stuck with the traditional work-week have exhibited symptoms of low morale and poor work-life balance. Thus, we can agree that technological advancement can be used in certain scenarios to achieve a better workplace.",
        "Nevertheless, not all work can be performed by a computer, and human intervention is necessary to ensure that the job is done properly. This is very true for professions such as Customer Service and Scientific Research, which will never be successfully achieved by automation. Although scientific inventions have opened up new vistas as to how we go about our jobs, it still does not have the reasoning capacity of humankind.",
        "To conclude, we must remember that technology and automation were done to reduce effort, the fruits of which, employers must share with their employees wherever applicable. A reduced shift can be one of the many ways in which we can exploit the benefits that our advancement in scientific research has bestowed upon us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Arnab",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "by contrast",
            "thus",
            "such",
            "nevertheless",
            "although",
            "as a result",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-08T07:14:16.994Z"
}