{
    "url": "https://writing9.com/text/5f06d40f2ecf6900181efe80",
    "file": [
        "data",
        "85",
        "5f06d40f2ecf6900181efe80.json"
    ],
    "topics": [
        "television",
        "newspapers",
        "magazines",
        "media",
        "attention",
        "lives",
        "people",
        "figures",
        "celebrities"
    ],
    "question": "Television, newspapers, magazines, and other media pay too much attention to the personal lives of famous people such as public figures and celebrities. This causes a lot of problems for them.Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days we can easily read a shocking news in magazines about a politician who have addicted to using drugs or a famous couple of singers are getting divorced. Some people think that the media are paying too much attention to the private lives of famous people, which is causing a variety of troubles for them. From my perspective, I am a strong advocate of this viewpoint and the reasons will be covered in this essay.",
        "First of all, everybody have their freedom and the right to privacy. Celebrities are people too, but are they entitled to privacy and have the right to have a private life? I agree that famous people have a responsibility to take notice of their action because it can have a significant effect to the public. However, it does not mean that they have to explain something they did in the past or their private matters. We don’t need to know if a movie star or an actor has had an extramarital relation or who they are dating with. If the media find out something, there will have thousands of headlines in newspapers and television digging up about them to gain advantage. Thus, their good name and credibility can be ruined before they can explain or prove that these rumours are false. If we have the right privacy, public figures should also have.",
        "Secondly, these facts that the media are paying too much attention to celebrities greatly affects not only to these famous peoples’ lives but also to the public. People nowadays have a tendency to be addicted to their idols, especially teenagers. They consider their idols as heroes or role models to follow. People try to act like they're celebrities, buy the clothes they wear, the cars they drive… They discuss about them, try to get closer to them through the Internet and social media, subscribe to the personal pages. Therefore, these fake news about famous people can affect tremendously to the public. I believe that we should need to live our own lives, thinking about our future without pretending to be someone else.",
        "In conclusion, paying too much attention to the personal lives of famous people can cause numerous problem for them. If ordinary people don’t have to suffer this, there is no reason that public figures have to endure either."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Hương Mai",
    "num_words": 388,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "however",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-09T08:24:34.977Z"
}