{
    "url": "https://writing9.com/text/5f06e96f2ecf6900181efecb",
    "file": [
        "data",
        "85",
        "5f06e96f2ecf6900181efecb.json"
    ],
    "topics": [
        "food",
        "thousands",
        "miles",
        "farm",
        "consumer",
        "people",
        "environment",
        "economy"
    ],
    "question": "The food travels thousands of miles from farm to consumer. Some people think that it would be better to our environment and economy if people only ate local produced food. To what extent do the advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some sets of people argue that considering the benefits of crops and fruits cultivated in the local areas, citizens should consume locally raised foods. As far as the economic and environmental advantages are considered, the merits are much more than demerits.",
        "Admittedly, there are a few drawbacks to cultivating local foods. In the first place, some kinds of crops and fruits can only grow in a certain setting, such as dragon fruits or pineapples. Thanks to advanced technologies, we can cultivate them in the greenhouse, conversely, the cost of cultivation is alarmingly high, it will be lead to the problem of that limitation of meal choice. Another disadvantage worth mentioning is that according to an increase in needs for agricultural lands, some estate will be changing their purpose or demolish some buildings. For example, as far as the size of the land for agriculture is concerned, a bunch of space will be required, however, thinking about cities, which is filled with skyscrapers, including, New York, or Seoul, there is not enough space for growing crops. Consequently, some buildings should be replaced with agricultural lands, and lots of people will lose their jobs or should be moving their working area.",
        "Nevertheless, there are many more advantages than disadvantages, and the benefits of the cultivation of local foods will be returning to the citizens of the community. First of all, from the perspective of the environment, following a decrease in fossil fuels, citizens can live in better circumstances. More specifically, for instance, if people prefer to purchase locally foodstuff, there will be an absolute decline in the usage of petrol. Therefore, the emission which is compounded of harmful smoke and chemicals will be down, the pollution level will naturally fall. As a result, all citizens will not only live in clean -air environment than before, but the quality of life also increases. Additionally, localising foods will be playing a pivotal role in the economic field. The advantage of exported goods is the low cost, thereby, local farmers could not survive the competitiveness of the price. In this regard, the consumption of local food might help farmers local area. What's more, an extreme complexion of this will be a huge damaging to citizens. More especially, if we are highly relying on imported crops when the country that exported foods struggled with droughts, the crop fee will be alarmingly increasing while the low quality of foods. Hence, it is obvious the customers will be damaged.",
        "In conclusion, there are some drawbacks of localised foods, but, the merits are huge in the aspect of economy and environment, the government should enact laws for cultivating foods in local areas and encourage customers to consume local foods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "양다물",
    "num_words": 450,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "nevertheless",
            "as a result",
            "conversely",
            "hence",
            "however",
            "additionally",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-09T10:57:07.520Z"
}