{
    "url": "https://writing9.com/text/5f06f1a72ecf6900181efee7",
    "file": [
        "data",
        "85",
        "5f06f1a72ecf6900181efee7.json"
    ],
    "topics": [
        "pressure",
        "people",
        "subjects",
        "education",
        "cookery",
        "school",
        "syllabus",
        "children",
        "work"
    ],
    "question": "There is a lot of pressure on young people today to succeed academically. As a result, some people believe that non-academic subjects, such as physical education and cookery, should be removed from the school syllabus so that children can concentrate on academic work. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is indubitable that in the contemporary era, academic success has become a worse pressure on youngsters.Consequently, certain folks assist that to improve the concentration of children on their terminal function, unnecessary subjects should be eliminated from the school syllabus, like physical education and cookery.I partially agree with the given statement and illustrate my views in the following paragraphs.",
        "The fundamental cause for this distressed condition is due to the cut throat competition.This is to say that there are plethora competitions not only at a single level, but at a national and international level.This means they have to apply themselves  and study as hard as possible in order to compete with their colleagues.They also have to meet their parents' expectations.To add to, they are also strained towards their bright future in the society.In other words, if they do not comply themselves completely into the academic environment then they are entirely falling behind their upcoming dreams.For example, students at Delhi University can be seen to have their enthusiasm regards towards the terminal courses solely.",
        "However, by contributing all their time in the books they drag their cognitive skills at the bottom, which could exclusively be prohibited from performing some recreational activities such as participating in physical education lessons and cooking practices.This is to say that non academic subjects play a  very crucial role because their mind also needs rest for a while so that they can perform accurately as well as acting.These courses also assist some children to commence their commercial means as there is a great demand to have various practical skills in society.For instance, all the Government schools in Punjab simultaneously run academic subjects along with non academic ones.",
        "In conclusion, although terminal subjects matter a lot to get well paid jobs but the appreciative means of non terminal courses cannot be denied and should not be wiped off from the school syllabus as both are essential for the proper physical and cognitive improvement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sukhjeet kaur",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "then",
            "however",
            "consequently",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-09T10:36:26.401Z"
}