{
    "url": "https://writing9.com/text/5f0699fb2ecf6900181efde4",
    "file": [
        "data",
        "85",
        "5f0699fb2ecf6900181efde4.json"
    ],
    "topics": [
        "organisations",
        "employees",
        "dress",
        "value",
        "quality",
        "work",
        "appearance"
    ],
    "question": "Some organisations believe that their employees should dress smartly. Others value quality of work above appearance.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some companies that the dress-code of their employees should reflect their values. Whereas, others believe that work productivity is more desirable. While I agree that the level of output is crucial to an organization, in my opinion, appearance is not less important.",
        "On the one hand, the skills and dedicated services of the workforce are the key to the success of one business, not the physical outlook. In that regard, the job satisfaction of employees should be well-cared. As a thought, some organizations, such as Facebook or Google, promote free dress-code within their institutions. This policy allows workers to enjoy their freedom of choices and may sense the respect that the organisation offers. Many managers believe that wearing favourable clothes will eventually motivate individuals to work harder and improve the company's performance.",
        "On the other hand, many organizations do business directly with their customers. As a result, the appearance of their staffs cannot be lightly weighted and should be professionally managed. For instance, employees at most retail shops are required to dress neatly and formally to greet buyers. A seller's image is the representation of his company, therefore, may influence the business and its prospect. Besides that, even internal staffs should wear suitable clothes. An appropriate clothing-manner prepares a person for a successful job prospect, or potential career progression by creating great impressions with higher-ranking managers or colleagues.",
        "In conclusion, it may depend on an association's belief or its way of doing business that the value of physical appearance varies. Working productivity indeed valuable to any organizations. However, I think that outlook of one individual is meaningful and should always be regarded properly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Julia Hoang",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "as a result",
            "besides",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 386,
                        "end_idx": 394
                    },
                    {
                        "start_idx": 910,
                        "end_idx": 918
                    },
                    {
                        "start_idx": 1247,
                        "end_idx": 1255
                    },
                    {
                        "start_idx": 1601,
                        "end_idx": 1609
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-09T04:18:24.778Z"
}