{
    "url": "https://writing9.com/text/5f07273e2ecf6900181eff83",
    "file": [
        "data",
        "85",
        "5f07273e2ecf6900181eff83.json"
    ],
    "topics": [
        "rubbish",
        "government",
        "amount",
        "reason"
    ],
    "question": "nowadays we are producing more and more rubbish. why do you think this is happening? what can government do to help reduce the amount of rubbish produced. give reason and examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, there is a prevailing issue of a gradual rise in waste. Undoubtedly, I believe this is due to an unavoidable surge in utilization of non-biodegradable products by people. A potential solution to this can be increased existing government efforts in managing litter.",
        "Beyond doubt, the environment is in a fix due to the rampant issue of increasing garbage. Definitely, a major setback in this scenario is the uninformed usage of material which are not easily degradable. To be more precise, there has been a market for products which are cheap and aesthetically pleasing; however, very difficult to decompose. Unfortunately, humans are highly drawn to these things which are cosmetically amazing, although they end up in landfills, eventually. A compelling evidence, according to an academic research, funded by Municipal Co-operation of Delhi, the use of plastic which tops the list of such products, has alarmingly risen threefold in the last decade. Invariably, if this questionable use prevailed, the earth would not be habitable.",
        "Essentially, the ruling party  can make a significant difference in this horrifying issue provided citizens assist them. It goes without saying civic responsibility and government efforts go hand in hand. In addition, A potential solution for this can be the management of litter. It can be executed in two ways. Firstly, the local council must conduct educational seminars and workshops to educate society to Reuse, Recycle and Reduce these materials. Next, the ruling power must allocate government spending in the treatment of existing waste. To illustrate, the leadership of India has set an example by using litter in the landfill to create flabbergasting artefacts.",
        "In conclusion, it is evident that the weight of rubbish produced per year is rising alarmingly with every passing year, owing to the surge in use of materials that are not biodegradable. Lastly, political party in rule can make a dent in this menace by allocating it’s spending on waste management and education of fellow citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jasmeet",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "lastly",
            "although",
            "however",
            "last",
            "in addition",
            "firstly",
            "next",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-09T14:23:49.959Z"
}