{
    "url": "https://writing9.com/text/5f07d67365a8dc001810465e",
    "file": [
        "data",
        "85",
        "5f07d67365a8dc001810465e.json"
    ],
    "topics": [
        "children",
        "teenagers",
        "time",
        "indoors",
        "measures"
    ],
    "question": "Nowadays, children and teenagers spend more and more time indoors. \nWhat is the causes of this problem?\nWhat measures can be reduce this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, teens are utilizing an excessive amount of days inside of the house. This essay will discuss two causes of this problem such as indoor games on electric gadgets and homesickness. This essay will also suggest possible solutions to these concerns which are in twofold: outdoor sports and creative picnics outdoors.",
        "First of all, consuming whole day in the house has become very common among toddlers because of computer gamings and having home loving personalities. As a result, electronic gadgets are providing most of the sports online which can be played within a few clicks. Moreover, children are becoming house - lover as their parents are fulfilling their needs effortlessly, can convert them into homesickness later on. For example, 7 out of 10 teens are preferring to stay indoors for not only played or surfing on computers but also due to homesick nature. Therefore, attracted to electronics and indoor loving individual teenagers are undeniably choosing their rooms to utilize pace.",
        "Conversely, outdoor sports knowledge and some other creative tours can overcome above mentioned concerns. Consequently, toddlers need to be familiarized with sports such as cricket, basketball and so forth, which  can influence them to leave their rooms. In addition, children should be taken to either picnic or tours by their guardians so that they can explore the world around them. After making these efforts who can still claim that teens are not leaving inside? For instance,  applying these suggestions 95% of children are now choosing outside rather than inside. So, solutions of playing sports and creative tours by parents can overcome those concerns.",
        "In conclusion, spending a large portion of time has become widely popular especially in adolescents. This essay discussed two main difficulties such as love of interest and homesick personalities which can be defeated by suggesting solutions like outdoor sports and creative tours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jellypatel1998",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "as a result",
            "conversely",
            "therefore",
            "consequently",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-10T02:49:59.609Z"
}