{
    "url": "https://writing9.com/text/5f0806e165a8dc00181046e8",
    "file": [
        "data",
        "85",
        "5f0806e165a8dc00181046e8.json"
    ],
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool",
        "well‐educated"
    ],
    "question": "Children nowadays spend a great deal of time watching television. However, television cannot replace the book as a learning tool, which is why children are less well‐educated today.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the evolution of technology has a significant impact on youngsters. They spend most of their time on such gadgets such as a TV set. Some people think that in this way they might learn better compared to books. However, I would agree with those who say that books will always have their place in the school curriculum despite the many benefits of the tv programs.",
        "On the one hand, television is an interactive learning tool because of the graphical features it offers. This way children themselves develop interest and the learning process continues to progress without much effort by parents and teachers, as compared to traditional teaching methods. To illustrate, National Geographic, an encyclopedia channel host regular shows on important matters such as the history of mankind, or types of plant, animal and marine species worldwide by which children can absorb such knowledge and will have a long-term effect. However, there is a need for direct or indirect supervision of parents to monitor children's activities as there are unsuitable programs, or not every child may use this as a learning tool. Therefore the result could not be measured through traditional methods such as continuous assessment or formal examination.",
        "On the other hand, books are developed by pedagogical experts and are designed to be incorporated into the subject syllabus for further or higher education. This will ensure that there is no doubt on the integrity because the course is thoroughly reviewed by the teachers and local authorities. For instance, in Saudi Arabia, course books must have to be approved by the Ministry of Education and their process ensures that the content being distributed is not harmful to students by any means. Furthermore, the progress of students can easily be monitored by the end of their academic session because they will be tested by on the same principles the school curriculum was designed. This is where video can play a useful part too; by supplement and add to the knowledge which students are assimilating via their course books. Whereas, this is a mature skill and such activities must be performed in the presence of elders as there are chances for children to disguise.",
        "In conclusion, although technology can be a helpful tool to initiate the learning process, the quality of education still lies in the books because of their authenticity and applicable testing methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Arcel",
    "num_words": 395,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "such",
            "furthermore",
            "although",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-10T06:23:41.036Z"
}