{
    "url": "https://writing9.com/text/5f09bb19401ea400186c59b4",
    "file": [
        "data",
        "85",
        "5f09bb19401ea400186c59b4.json"
    ],
    "topics": [
        "people",
        "health",
        "future"
    ],
    "question": "The average standard of people's health is likely to be lower in the future than it is now.\n\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are some perceptions that today the healthy condition of individuals is better that it may become worse in the coming years. However, I partly agree with this statement and the following paragraphs discuss the reasons why people's well-being might increase and decline to certain levels.",
        "On the one hand, it is predictable that fitness standards will be improved as the living conditions of citizens are getting more and more comfortable. Firstly, thanks to their more lucrative income, they might invest more in building their balanced diet. In fact, they will have a better choice of food selections with high quality to reduce meat intake and increase organic fruits and vegetables in their daily diet, which will help them to become more robust and stay in shape. Secondly, adults might spend much time taking regular exercise that may lead to their physical and mental development. For example, my 35-year-old sister Britney plans next year she is going to join a fitness centre and take up doing yoga, working out and going swimming as she is more conscious of the value of these activities when they can bring them a range of benefits such as strengthening her bones and sharpening her focus.",
        "On the other hand, people are facing potential risks in their surrounding environment that may affect their strength standards. To begin with, pollution is one of the threatening issues causing the human's looming energy crisis. For example, in 2019, Hanoi, Vietnam was one of the most air-polluted cities in the world and plenty of citizens had to suffer from diseases related to their respiratory systems such as tuberculosis or lung cancer. Furthermore, the development of technology has brought about side effects that damage people's well-being. As working officers have to work in front of a laptop for many hours, they have problems with their backache, headache and eye vision, which may become more serious in the coming decades.",
        "To sum up, in my opinion, it is obvious that human well-being has improved in some ways, including a better diet and more regular exercise, but it is also getting worse as a result of issues stemming from air pollution and modern technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Thg Minh",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "furthermore",
            "as a result",
            "firstly",
            "however",
            "next",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-11T13:17:03.643Z"
}