{
    "url": "https://writing9.com/text/5f0abca0401ea400186c5c55",
    "file": [
        "data",
        "85",
        "5f0abca0401ea400186c5c55.json"
    ],
    "topics": [
        "people",
        "child",
        "school",
        "teachers",
        "influence",
        "parents"
    ],
    "question": "some people believe that after child enters School their teachers influence more than the parents to what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people think that as soon as children go to school, teachers have more control on their behaviour than parents have. I partly agree with this statement and believe that it depends on a child as well.",
        "First of all, it is true that teachers have force on  children as students spend their most part of the time at school with teachers and friends. Since first grade teachers bring up them, teach them, give them knowledge and advices, students get used to their manner of communication. Furthermore, if teachers are strict, students will afraid of them giving a bad mark and study harder. For example, during the breaks, since the students study in high school, they go to teachers and communicate with them, sometimes teachers can manner well and leave a good impression, however, sometimes they are able to spoil children with their opinions and advices.",
        "Second of all, I believe that parents have more impact on their children, because it depends on their breed. Because parents are with their students since their birth. Moreover, parents teach children a good manners, everything start from home. Furthermore, they teach them how to communicate with older people, they breed in their children kindness. For instance, when child gossips about his friends or someone else, parents must say that it is very impolite to discuss someone behind, after all I think that not every teacher can teach them to it, some of them can gossip behind with the children.",
        "To conclude, I want to say that it depends on the children, but firstly, I strongly believe that parents have more impact on their children than teachers do."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Taylor Khalilova",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "furthermore",
            "however",
            "firstly",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T07:35:05.996Z"
}