{
    "url": "https://writing9.com/text/5f0af53e401ea400186c5cf8",
    "file": "data\\85\\5f0af53e401ea400186c5cf8.json",
    "topics": [
        "people",
        "teachers",
        "students",
        "judge",
        "right",
        "subjects"
    ],
    "question": "Some people think that teachers should be responsible for teaching students to judge what is right and wrong so that they can behave well others say that teachers only teach students academic subjects discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been argued by many that the teachers are responsible for overall grooming of the kids rather than just teaching academics, whereas the others believe contrary to this. I support the former idea, as the professors are the mentors of the nation.",
        "On the one hand, some people believe that the social, mental and behavioural development of their children is being done at the schools, and I also back that view. The concept of teaching has evolved nowadays, it covers the 360 degree evaluation as well as the performance. Secondly, apart from subjective studies, the co-curricular activities and personality polishing have also become part and parcel of the syllabus. Moreover, personal, social and character shades of the pupils are also developed. Thus, the institutions of today are putting extra efforts to produce a fruitful future generation. For example, the Finland government has introduced a timetable based on lifestyle progression rather than just teaching books.",
        "On the other hand, there is a belief that the brought up of the youngster is the prime task of the parents and the lecturers has nothing to do with it. The young one will grow and acquire the traits taught at home. Furthermore, the colleges and the universities must focus on one thing only that is imparting quality education. Therefore, a two prong approach is must for the groomed future race. For instance, this concept is being followed in the sub-continent like Pakistan and India.",
        "To conclude, I think that the role of the teachers can't be forgotten and must be appreciated. They are the real builders of the society, as they not only impart studies, but also strengthen the spiritual traits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "therefore",
            "that is",
            "this",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T11:35:27.140Z"
}