{
    "url": "https://writing9.com/text/5f0ad6bd401ea400186c5ca1",
    "file": "data\\85\\5f0ad6bd401ea400186c5ca1.json",
    "topics": [
        "people",
        "levels",
        "violence",
        "television",
        "films",
        "society",
        "unemployment",
        "media"
    ],
    "question": "Many people believe that increasing levels of violence on television and in films is having a direct result on levels of violence in society. Others claim that violence in society is the result of more fundamental social problems such as unemployment.\nHow much do you think society is affected by violence in the media?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a widespread belief that TV series and thriller movies of the crime genre', are responsible for the alarming rate of violence we see in today's world. However, critics argue that the lack of employment is the force driving up the crime rate. I concur with the view that access to the screenplay version of criminal cases, presented through various media sources, significantly attributes to the increased violence in contemporary society.",
        "Firstly, the lack of earning opportunities, indeed, is one of the reasons why people are tempted to follow the criminal path. In addition, the societal taboo associated with unemployment forces them to follow the usual dark alleys of quick-money making. To illustrate the effect employment has on lawlessness, a decade-long experiment, was conducted in the slums of New York City. It was observed that youngsters who were given a chance to join the workforce pulled themselves away from the company of their still-staying-criminal background friends.  Hence, this clearly depicts that lawlessness is inversely proportional to the employment levels of any place.",
        "Secondly, the indelible influence that murder-mysteries and money-heists themed movies have on the youngsters cannot be overlooked. While on the one hand, such shows and films are usually blockbuster hits, but on the other hand, many criminals take a cue from them.  To illustrate further, a recent survey by a leading investigative agency, showcased how almost 80% of the convicts planned their crimes based on a similar movie or series.",
        "To conclude, it is fair to state that tools like the TV & movies that we have created are slowly eroding the social fabric of the peaceful society we once lived in. Therefore, It is imperative that the government and the rating agencies, make sure that such thrillers are rated, age-appropriate to curb the ever-increasing crime amongst the youngsters."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "RS",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "hence",
            "such",
            "however",
            "in addition",
            "further",
            "therefore",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-12T09:36:34.621Z"
}