{
    "url": "https://writing9.com/text/5f0bef18401ea400186c6009",
    "file": [
        "data",
        "85",
        "5f0bef18401ea400186c6009.json"
    ],
    "topics": [
        "people",
        "course",
        "study",
        "basis",
        "interests",
        "kinds",
        "jobs"
    ],
    "question": "People should choose their course of study not on the basis of their own interests, but based on the kinds of jobs they can get.To what extent do you agree or disagree with this statement?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this world of rat race, it has been suggested that the student's educational course choice must align with the jobs they want in the future. I disagree with this notion since it is a usual practice that students might not like the profession they have chosen at the beginning; furthermore, they can find a successful career in their passion.",
        "Without a qualm, children are naive when they start their education in high school; therefore, they might choose something which they may not find amusing in their later age. What I mean is that by selecting subjects on the basis of work requirements, they fall into a downward spiral. First, they have to learn what they do not find amusing, thus, they have to toil hard to complete their education. Next, they struggle to enjoy their job and find it exasperating. Finally, they end up dropping out of the school; hence, land on unsatisfactory low-paying career. To illustrate, according to an academic research in Cambridge university half of the American workforce are working in un-interested jobs owing to wrong selection of educational streams.",
        "At the opposite end of the spectrum, Following your passion makes you happy and successful. To be more precise, people go the extra mile if they are studying the subject of their choice. As a result, it has been observed that people studying their favourite subjects are highly probable of getting successful. What is more, following your interest provide a sense of fulfilment in the professional front. For instance, in an article published in Forbes it shows that people working in the field of their choice are paid well and are extremely satisfied with their life.",
        "In conclusion, having discussed the aforementioned reasons, I concur that student must follow their passion rather studying for a job title. It will render a peaceful and a high-paying professional career."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jasmeet",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "next",
            "therefore",
            "finally",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-13T05:25:40.757Z"
}