{
    "url": "https://writing9.com/text/5f0bd987401ea400186c5fc7",
    "file": [
        "data",
        "85",
        "5f0bd987401ea400186c5fc7.json"
    ],
    "topics": [
        "children",
        "books",
        "fun",
        "years"
    ],
    "question": "The number of children that read books for fun has dropped dramatically in recent years. What are the reasons for this? How can we encourage children to read more?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s technologically advanced world, where daily new inventions are taking place, the number of children reading books as a hobby is decreasing drastically as children are opting for other new hobbies to pursue.",
        "There are numerous reasons for this drop. First of all, easy availability of various digital gadgets. In today’s generation children are succumbing to peer pressure to play virtual reality games. Also, children who want to read books are considered boring and not cool which has led to more and more children pursuing all kinds of socially acceptable activities to fit in their social circle. For example, a research conducted in the USA proves that more than 70% of school children can be spotted at various game zones rather than libraries.",
        "Secondly, children tend to imitate their parents. For instance, when they see their parents working on computers all the time, they would want to do that too. Therefore, it is important that the parents should be aware of this fact and take appropriate measures to introduce their children to the habit of reading books at an early stage of their life. Thus, by making sure that they sit with their children and help them read instead of bringing back their office work home. Furthermore, schools should also take initiatives to promote book clubs and bring back the old culture of reading for fun in todays new generation.",
        "To conclude, it is not too late to motivate children to read books for fun. If appropriate steps are taken more and more children can be influenced to read and this drastically dropping trend can be encumbered."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankita chaudhary",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "instead",
            "also",
            "first",
            "furthermore",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-13T03:55:49.419Z"
}