{
    "url": "https://writing9.com/text/5f0cd3d3401ea400186c62cb",
    "file": [
        "data",
        "85",
        "5f0cd3d3401ea400186c62cb.json"
    ],
    "topics": [
        "people",
        "media",
        "information",
        "lives",
        "everybody",
        "right",
        "privacy",
        "practice"
    ],
    "question": "Some people believe that media should be allowed to publish information about the private lives of famous people. Others say that everybody has a right to privacy and this practice must be controlled or even stopped. Discuss both views.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is remarkable to see the powerful effect media has, not only on the lives of celebrities, but on their fan base as well. It follows, that a huge part of the media industry is keen on reporting daily routines of many well-established people, both with or without prior consent. In general, while some celebrities might approve of it, however, almost everyone will agree to safeguard their private life, and cite their right to privacy.",
        "To begin with, inspiring stories are one of the cogent reasons why portraying the lives of famous personalities through a camera lens is highly sought-after. In most cases, not only do these media coverage gives us a glimpse of the current success of the divas, but in addition, take us to their beginnings from a humble background. As a result, many of the followers are persuaded to follow their dreams and passions and aim to become equally successful. For instance, the daily coverage of one of India's leading movie stars - Akshay Kumar has a massive follower-base.  Besides, since the actor is highly respected for his strict regime and work ethics, seeing his daily routine on screen is quite inspirational to many.",
        "However, on the other hand, camera eyes, which are incessantly invading the private space of famous people have extremely debilitating effects on their lives as well. As can be expected, celebrities are aware of the constant scrutiny of the cameras in their public appearances, yet even they want to safeguard their personal lives which indeed need to be kept away from others.  For example, one of the most hurtful cases, is the death of Princess Diana's car crash in getting away from a paparazzi chase.  Moreover, not only did the incident leave a bad taste for the media industry, but it also resulted in many celebrity parents demanding privacy especially for raising their children in a normal childhood.",
        "To conclude, it is fair to summarise that although some stories covered through the eyes of a camera lens are persuasive and inspiring; however, media industry need to be cognizant of the consent of the personalities being filmed. Privacy is a fundamental right for all and should be well-regarded and boundaries around the same be respected well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "RS",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "although",
            "as a result",
            "besides",
            "however",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-13T22:13:36.072Z"
}