{
    "url": "https://writing9.com/text/5f0c92c9401ea400186c6252",
    "file": [
        "data",
        "85",
        "5f0c92c9401ea400186c6252.json"
    ],
    "topics": [
        "people",
        "animals"
    ],
    "question": "Many people believe that we should protect all wild animals while others believe we should just protect some of them. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that all wild animals should be protected while others claim that only some of them is important to be preserved. This essay aims to discuss both views and then give the writer’s opinions.",
        "One the one hand, there are several reasons why some people think it is necessary to protect all types of wild animals. First, each kind of wild animal plays an equally important role in the food chain, which, therefore, protects the environmental balance. For example, if frogs went extinct, some kinds of snakes that only feed on frogs might disappear as well, which could result in the extinction of other species that depend on the existence of these snakes. This can cause a disturbance in the food chain and break the balance of nature, which eventually causes catastrophic results to the Earth and humans living on it. Second, the animals themselves cannot defend themselves against excessive hunting. In fact, over-hunting wild animals for food or skin are mainly done by humans, putting them in danger. Hence, it is our obligation to protect them.",
        "On the other hand, the fact that some people think we should only protect some of wild animals can be attributed to a host of reasons. To begin with, it is more urgent to protect animals that are on the brink of extinction. In fact, if humans do not take any actions as soon as possible, chances are some endangered animals will be wiped out in the next few years. It should be noted that these extinctions are irreversible and comes and great cost to the ecosystem and also humans living in it. Furthermore, not every wild animal is necessarily useful, so it's best to only save those which are beneficial to humankind. Rats, for instance, which are highly dangerous animals in terms of destroying crops yields and carrying contagious diseases, are doing more harm than good to people and should be eradicated.",
        "In conclusion, although the idea of saving all the wild animals may sound plausible, I believe that we should only emphasize and focus on saving some selected ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "H.Y N",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "furthermore",
            "although",
            "then",
            "hence",
            "next",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-14T02:39:17.417Z"
}