{
    "url": "https://writing9.com/text/5f0d92c2401ea400186c6540",
    "file": [
        "data",
        "85",
        "5f0d92c2401ea400186c6540.json"
    ],
    "topics": [
        "people",
        "time",
        "work",
        "life",
        "shortage"
    ],
    "question": "How widely do you think the problem spreads that peoplespend too much time on work than their personal life and experiencetime shortage? What problems it cause?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today's world is effecting personal life due to spending too much time at work in all over the world. There is a wide range of factors that account why this is happening. In my opinion, this situation can be remedied provided that some effective measures are taken.",
        "There are a myriad reasons of this soaring concern, unlike everyday problem, which can be dealt with easily, shortage of time, which is extremely perilous can lead to an array of issues as a relationship problem and growth of children. Thanks to the aforementioned predicaments, it can not only people, but also society can suffer immensely.  For example, most of the companies put workloads on their  employees with tight project deadlines. Therefore, in order to meet the deadline, they have to work late night.",
        "Steps to deal with this problem are many, but the most important is in fact not only remote and  unexpected, but also accessible and practicable. The primary one stem from the facts that by ensuring implementation of fact and policies, government authorities can help a native thrive. Besides, international organization and local authorities should take all necessary initiative cumulatively. Only when convergent efforts from all sectors are ensured, can we expect to see some considerable progress in curbing the issue.",
        "To conclude, dealing with work-life balance is one of the prevailing problems that faces people all over the world. Nevertheless, concrete steps discussed above can effectively strengthen the fight against and alleviate this growing issue. Its potential impact is indeed too dire to ignore."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "nevertheless",
            "besides",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-14T11:33:59.564Z"
}