{
    "url": "https://writing9.com/text/5f0d1dd7401ea400186c6361",
    "file": [
        "data",
        "85",
        "5f0d1dd7401ea400186c6361.json"
    ],
    "topics": [
        "government",
        "money",
        "projects",
        "wildlife"
    ],
    "question": "It is often said that government spend too much money on projects to protect wildlife, while there are other problems that are more important. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that the government should finance for the welfare of other public services, instead of spending its budget on protecting wildlife. Although I agree that the state's investment in public services is very important, I think that proper funding in wildlife is also crucial for the society. Let us delve deeper into this issue in the upcoming paragraphs.",
        "On the one hand, The government should definitely allocate a large part of its budget on public services. This economic sector determines the overall quality of life, ensuring that the some basic services such as schools, hospitals and roads are available to all citizens irrespective of their income or social status. Public services satisfy the primary needs of the society, and thus need a proper funding. For example, absence of medicines in any country will create significant problems. That's why the local authorities should adequately finance public services in the first place.",
        "Conversely, Spending money for the protection of the flora and fauna are not a waste of money, since they are the integral part of the people's existence. The wildlife manages the ecosystem and most scientists agree that these habitats are also crucial for the survival. If we let them die out, then the cost for the survival for humans is unbearable. For instance, rainforest produces oxygen and absorbs carbon dioxide, so without the them it would be very costly us to make artificial oxygen for all human beings. Therefore, by protecting wild animals and their habitats, we maintain the natural balance of all life on earth.",
        "In conclusion, though I agree that the government should allocate a large part of its budget on such urgent needs of the nation like public services. I think that the state should not neglect and finance for the protection of local flora and fauna."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harpreet",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "first",
            "although",
            "conversely",
            "then",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-14T02:54:57.427Z"
}