{
    "url": "https://writing9.com/text/5f0d38d9401ea400186c63cf",
    "file": [
        "data",
        "85",
        "5f0d38d9401ea400186c63cf.json"
    ],
    "topics": [
        "people",
        "materials",
        "child"
    ],
    "question": "Some people believe online reading materials should only be used for a child to learn to read, whereas others believe only printed material should be used.Discuss both views and give your Opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some that children should be taught reading using digitized materials, while others argue that paper-based reading is better. This essay looks at both perspectives and then I will give my own view.",
        "One of the main reasons why some people prefer to employ virtual techniques to teach their children the reading skills is that these techniques are more attractive to students. This is because such techniques include a variety of aiding utilities, such as motion graphics and animated videos, which can significantly assist in the learning process. Certainly, it is a matter of fact that, when pupils have fun in learning, they can easily engage with tutoring. Consequently, they can grasp the knowledge quite more quickly. Another reason why it is thought that unconventional teaching of children is better is that it is less costly; it is less required to print books and papers. Many recent surveys show that countries utilizing online methods are more likely to cut the cost of education.",
        "On the other hand, there are several explanations of the increasing number of people who support printed-based learning for children. First, when reading stories and graphics are touchable, a child will not need to use computers to learn reading. This means that child's eyes can be saved from computer screen's radiation harms. Another significant aspect that can be considered is that learning, reading through printed materials can be more effective. This is due to the need of a human teacher to facilitate the spelling and pronunciation of words, which is hardly can be achieved by a computer-based tutor. Furthermore, accompanying tutors with early-aged students can guarantee a two-way learning process, unlike the one-way learning in virtual means.",
        "In conclusion, I am convinced that both approaches are necessary to teach learning to a young student effectively. As nowadays technology is becoming a vital element in the children's life, it should be utilized wisely to assist in the learning process. If both papered and online methods were used in reading tutoring, a child would, perhaps, improve the reading fluency in a shorter time, instead of depending solely on one method."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mohamad Jaber",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "such",
            "first",
            "furthermore",
            "then",
            "consequently",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-14T04:48:14.192Z"
}