{
    "url": "https://writing9.com/text/5f0d0b03401ea400186c6335",
    "file": [
        "data",
        "85",
        "5f0d0b03401ea400186c6335.json"
    ],
    "topics": [
        "people",
        "products",
        "individuals",
        "companies"
    ],
    "question": "What could be done to encourage people to buy local products? An increasing number of people are buying what they need online. What are the advantages and disadvantages for both individuals and companies to shopping online?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current scenario, more people prefer to buy products for the needs, through online instead of going to the store. This essay is gonna explore the advantages and disadvantages of both the options, and will give the possible ways to encourage more people to buy local products.",
        "To begin with the advantages, buying from online stores are more convenient when compared to offline stores, for instance, a dress can be ordered through online, by just clicking from our phones. The new generation shopping provides the customers to select from a wide range of products. While, individual shops do have its own advantages, these stores provide the touch and feel features of a product, these features are important while selecting an object. For example, If a customer is buying a bed, he needs to experience the comfort and feel the bed, in order to decide, and this can only be given by offline stores.",
        "On the other hand, purchasing from online do sometimes cause problems to the buyers, such as, when the object is delivered, it might have a different colour and size from the pictures seen in the phone and might even be faulty. This is caused because, these shops do not have the option to touch and feel the product. In the case of real shops, products in these shops are more expensive and does not provide a large range of collections to choose from. To add, these a shops do not have discounts to attract the customers.",
        "To conclude, more number of people are buying from online and lesser offline, these two options have it own advantages and disadvantages. In order to encourage people to buy local products, these products should have better quality and should be cheaper when compared to outside products."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "it",
                "start_idx": 1529,
                "end_idx": 1531,
                "error": "of a thing, of it; possessive form of \"it\"",
                "error_des": "",
                "suggetions": [
                    "its"
                ]
            }
        ]
    },
    "submitter": "s tharunkakkirala",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "instead",
            "such",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-14T09:57:33.253Z"
}