{
    "url": "https://writing9.com/text/5f0d81d2401ea400186c64f4",
    "file": [
        "data",
        "85",
        "5f0d81d2401ea400186c64f4.json"
    ],
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build new homes there. What is your opinion about this",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Lack of housing is an issue in many areas that might be solved by having more constructions in the rural. It is believed by some people that lands and jungles should be protected from civilization. I totally agree with the idea of protecting the environment. I will discuss my opinion on the following.",
        "Nowadays, wildlife has been affected by civilizing in many ways. A lot of animals are encountered either to be extinct or be killed by human modern life. To illustrate, house drainages end to the rivers while animals drink the water. Electrical wires and cables are everywhere that endangers animals to be electrocuted. Moreover, dumping bottles and plastics in the streets might injure birds that looking for food. Therefore, the countryside ought to be conserved.",
        "On the other hand, developing urban area includes changes in the environment. In other words, many forests are at risk and trees should be axed, as railways and roads are required to make access for dwellers. It is plainly visible that this process is a cycle, which will be repeated by the growing population and impact the ecosystem and the globe. That is why more protective policies and legislation should be formulated by the government for preventing urban expansion in woodlands.",
        "In conclusion, although there is a shortage of homes in the cities, I strongly believe the countryside should be kept unspoiled and wildlife conservation needs to be prioritized because the population is growing and by continual constructing, the countryside is going to be ruined and ecosystems definitely will be affected."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sahar",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "although",
            "therefore",
            "that is",
            "on the other hand",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-14T10:05:21.200Z"
}