{
    "url": "https://writing9.com/text/5f0e66f8401ea400186c6777",
    "file": [
        "data",
        "85",
        "5f0e66f8401ea400186c6777.json"
    ],
    "topics": [
        "countries",
        "food",
        "effect",
        "families",
        "individuals",
        "society"
    ],
    "question": "In many countries, traditional food is replaced by international fast food. This has an adverse effect on families, individuals, and society. Do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In most of the nation, the conventional meal has been replaced by foreign junk cuisine and this has detrimental effects on family, youngsters and communities. I strongly agree that excessive consumption of an unhealthy diet has deteriorated effects on the people.",
        "Multifarious reasons are associated with the replacement of traditional foodstuff by fast food among a large proportion of people, especially young ones. First and foremost reason is that these days students have to go away from their home town to get higher education and the culture of the new place may be different. As a result, students have to follow the new culture and may sometimes have to change their eating habits to stay there. Thus, the traditional eatings of the home town are replaced by international ones. For example, if a vegetarian person goes abroad for higher studies, where the main meal of the day is non-vegetarian, in that case, it becomes hard for him to follow his traditional foodstuff.",
        "Moreover, the rise in the junk food industry has not only changed the eating habits of citizens, but also adversely affect the communities in several ways. Firstly, nowadays, in many public and private celebrations, people include snacks and other international cuisines as a part of their main meal, thereby, the significance of cultural meal is eliminated such that the younger generation even has not tasted their traditional diets. Likewise, in public celebrations, the menu with different culture's cuisines allow people to explore each other's tradition, which is invisible in these days. Hence, the changed diet system leads to cultural loss worldwide.",
        "To conclude, in many cities, the rate of replacing healthy eatables with meal flooded with high calories is rising day by day that alter the well-being of human and create a danger to health as well as cultural identity. Therefore, the government should take appropriate steps to prevent the cultural loss."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also adversely affect",
                "start_idx": 1081,
                "end_idx": 1102,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also adversely affects"
                ]
            }
        ]
    },
    "submitter": "singh",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "as a result",
            "hence",
            "firstly",
            "therefore",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-15T02:21:06.161Z"
}