{
    "url": "https://writing9.com/text/5f0e5ac3401ea400186c6764",
    "file": [
        "data",
        "85",
        "5f0e5ac3401ea400186c6764.json"
    ],
    "topics": [
        "countries",
        "environment",
        "level"
    ],
    "question": "Since environmental problems are so serious in many countries, the only possible way to protect the environment is at an international level. To what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views when it comes to solving environmental issues. Some argue that the contribution of all nations is necessary to mitigate these challenging problems otherwise, all remedies will fail. Although this group of individuals has compelling reasons to support their point of view, I disagree with this notion.",
        "On the one hand,  when nations all feel accountable for resolving environmental conundrums, it is expected to witness positive developments. To elaborate, global warming is a serious threat to our planet that cannot be alleviated only by the effort of a few countries. As all countries are responsible for human well-being, they should do their best to reduce the production of greenhouse gases. Moreover, developed nations should feel liable for educating impoverished countries regarding curbing environmental problems. As an illustration, undeveloped nations should be educated in terms of manufacturing degradable plastics, which are environmentally friendly. Therefore, in order to achieve this goal, countries across the world should have a kind of relationship with one another based on respect and dignity.",
        "On the other hand, each nation can alone implement a wide range of measures to protect its surroundings. Firstly, the government can impose a variety of rules and regulations to preserve nature. For example, factories that drain their wastes into the lake or produce huge amounts of harmful gases should be fined with no hesitation. Secondly, citizens in metropolises should be encouraged to use public transportation or biking  while commuting in the city, instead of utilizing private cars. This measure can be done by advertising via social media or educating children at school.",
        "In summary, I think that the collaboration and interaction among countries are absolutely vital in dealing with environmental challenges; however, at the same time, every country should act locally."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "fined",
                "start_idx": 1450,
                "end_idx": 1455,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "fine"
                ]
            }
        ]
    },
    "submitter": "Ali",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "otherwise",
            "although",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-15T01:27:36.980Z"
}