{
    "url": "https://writing9.com/text/5f0eb150401ea400186c683c",
    "file": [
        "data",
        "85",
        "5f0eb150401ea400186c683c.json"
    ],
    "topics": [
        "dangers",
        "complexities",
        "world",
        "phone",
        "necessity",
        "children"
    ],
    "question": "The dangers and complexities of the modern world have made the mobile phone an absolute necessity for children. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Following the increase of social instabilities and crime rates, parents do not only worry about the safety of kids, but also seek the method to contact young children at any moment to reduce anxieties. On this matter, some sets of people argue that using a smartphone is the safest way to keep children, however, others believe that there are way more disadvantages itself. I personally agree with the latter opinion and will explain the reasons.",
        "Admittedly, I partly agree that allowing cell phones to children can increase the level of safety. More specifically, we are in a society that criminals have been jumped and the level of crime has been worse than before. In this regard, if a kid carries a cell phone, then they easily contact to parents or 911 to ask for help in certain emergency situations, Apart from the safety matters, another reason worth mentioning is that connects are crucial issues among young generations, for instance, they prefer to connect with the world, or other pupils through the social networks. As a result, a smartphone plays a pivotal role in relationships in the modern world, compared to the usages of calls in parent's generations.",
        "Nevertheless, I, as one of the opponents of this view, hardly accept the idea they every child should keep a phone. In the first place, as far as the function of the smartphone is considered, It offers a bunch of information, and some of the data I might harmful effects on children, such as violent or sexual contents. From the perspective of children, they are not mature enough to distinguish right from wrong, thus, when they give negative information, the contents will stimulate young kids' curiosity and it will lead to mimic the actions, including copycat crimes. Additionally, the purpose of using smartphones can be satisfied by other alternative choices, for example, a smart watch that offers limited functions and only informs the location of children if the person who has the authority is asked for.",
        "In conclusion, although being aware of the benefits that using cell phones will bring, I disagree with the idea since the children's development and other possible options. As a result, the usage of phones should be banned from children by parents who have responsibilities to take care of them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Damul Yang",
    "num_words": 382,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "although",
            "as a result",
            "then",
            "however",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-15T08:07:24.481Z"
}