{
    "url": "https://writing9.com/text/5f0ff0ce401ea400186c6be5",
    "file": [
        "data",
        "85",
        "5f0ff0ce401ea400186c6be5.json"
    ],
    "topics": [
        "years",
        "shops",
        "consumers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because consumers travel to large shopping centres or malls to do their shopping.Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Customers are recently diverting towards the super markets or malls for buying these days rather than to the local vendor in the area. It is a beneficial as per the consumer point of view since they get goods under one roof. However, such practice is counted as disadvantages for small shop owner since they are suffering from losses.",
        "On the one hand, people are attracted to shopping arcades because it is convenient for shopping under one umbrella than moving to ten different shops. This is because, they have so much to offer apart from buying goods, they are plenty of options available for entertainment which prevail the customer towards them. Additionally, during sales, consumer gets best deals compare to local vendors unlikely there is no monopoly on the pricing. For instance, The Times of India survey says that 89% of people preference are shopping centres since they have varieties and do not have to hustle with department store owners.",
        "On the other hand, due to changes the local shops are vanishing and facing heavy losses. In other words, since the arcades have so much to offer which is unable to deliver by the small shops. Due to which many local vendors have to shut down their businesses. For example, according to The Mirror Newspaper, compare to last 5 years, 75% of the stores are closed due to less number of consumers. As a result, such development has a detrimental effect on them.",
        "In conclusion, the advancement in shopping pattern has a positive impact on consumers since it is suitable and get great offers. Whereas, this amendment has some drawback to the shop owners."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anu rana",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "as a result",
            "however",
            "additionally",
            "last",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-16T06:22:15.028Z"
}