{
    "url": "https://writing9.com/text/5f0f87e8401ea400186c6af2",
    "file": [
        "data",
        "85",
        "5f0f87e8401ea400186c6af2.json"
    ],
    "topics": [
        "people",
        "fear",
        "streets",
        "robberies",
        "houses",
        "person",
        "security",
        "support"
    ],
    "question": "Some people are afraid to go out for fear of being robbed on the streets. Still, there are robberies that happen inside houses. What do you think is the best things a person can do to ensure his/her own security? Use specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Getting robbed is one of the biggest fears people are facing on the streets while going out. However, attackers can attack and steal from them, when they are in the house as well. In my opinion,  pupils should avoid outing, keep self defence devices and ask the government to install CCTV cameras on the streets to save themselves. In this essay, we will discuss how these methods can keep mankind away from such unfortunate.",
        "To begin with, people should avoid going in the empty streets and areas at night. Mostly attackers select the dark places to attack; consequently people get robbed. To illustrate an example, according to a report from the central investigation group in India, the majority of robbing happens in areas where visibility is low.  Another important method to save himself to keep some self-defence devices. A lot of small in-pocket devices such as pepper spray, stun guns available in the market. People can keep them in their bags or pockets and can use them, if needed. This can save them from unfortunate.",
        "Moreover, people should ask the government to install CCTV cameras on the main roads of famous places so they can capture the criminals. This way a person will feel safe and can walk freely on the roads because he knows, if someone tries to steal from him, he can get caught. A recent survey shows that there is less crime ratio of the areas where cameras are installed. Lastly, people should lock their houses and should not open doors for a stranger. Criminals get entered into the home only when the owner let them in for any reasons. For example, last year there was an article in the newspaper, which described the burglary, how attacks entered into someone's home, asking for a glass of water.",
        "To conclude, unfortunate things can happen anywhere, either on the road or in the house. People should keep themselves safe from such bad things and ask the authority to install CCTV on main roads and famous places and keep some self defence tools with them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "test",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "lastly",
            "however",
            "last",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-16T00:19:29.481Z"
}