{
    "url": "https://writing9.com/text/5f0fee8d401ea400186c6bd9",
    "file": [
        "data",
        "85",
        "5f0fee8d401ea400186c6bd9.json"
    ],
    "topics": [
        "people",
        "countries",
        "move"
    ],
    "question": "There are many people who go to live in different countries. To what extent should people be allowed to move freely between countries and live where they choose? What are the benefits and drawbacks of this?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is needless to say that people are emigrating to different countries for enhanced opportunities. I believe that not only migrants, but also a host nation harness the benefits of migration. In spite of a few disadvantages, it offers numerous advantages. Let's dig deeper into this issue in this essay.",
        "At the onset, increasingly people are moving to other nations, owing to both fantastic opportunities and preferable livelihood; hence, migration is inevitable. Moreover, freedom is a fundamental right of a citizen; therefore, they must be allowed to select the land they want to reside. Besides, at some place people earn their living merely because of tourism; as a result, it must be underpinned by the authorities. If the international movement becomes easy, the employment of tourist places will increase. For instance, according to The Times newspaper, Canada has eased the immigration laws to alleviate the threat of an unavoidable decline in the workforce.",
        "Without any qualms, there are multitude pros and cons of this movement across the borders. Looking at upside, it enables different countries to increase their economy. Perennially, it enables a country to promote globalization, which is an imperative tool for the growth of the global economy. At the opposite end of the spectrum, it has proved to be a major setback to the developing nations, as their citizens are moving overseas in order to live amazing lives. Consequently, it is being considered as a workforce loss by some nations. What is more, sceptics have been arguing that migrants rip-off the rights of indigenous people. To illustrate, in the United States of America, there has been a great hue and cry to curtail the immigration as they believe that immigrants are bagging better opportunities.",
        "To conclude, migration is a double-edged sword. Beyond doubt, The international movement of people leads to many detrimental effects in both the native and the host countries. However, an additional support to the economy together with the elevated globalisation has made it a necessary evil. Thus, people must be allowed to travel across the boundaries of nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jasmeet",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "as a result",
            "hence",
            "besides",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-16T07:20:40.614Z"
}