{
    "url": "https://writing9.com/text/5f0f3c5b401ea400186c6a59",
    "file": [
        "data",
        "85",
        "5f0f3c5b401ea400186c6a59.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say that History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important that History.Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that it is much better to learn such subjects as Science and Technology rather than History. Obviously, it is closely impossible to imagine our life without using some devices. In my view, discovering all about new technologies is the best way to have a better look at the modern world. However, this essay will consider both the opinions.",
        "Nowadays, when such complicated areas as IT and Telecommunication methods are developed using some modern devices as well as the Global Network has become as a new trend. For instance, these days people are spending time in front of computer and smartphone screens in order to obtain some useful information they need.  Also, the progress is not finished yet and technologies are being developed rapidly; obviously, this area requests a lot of appropriate specialists. Thus, it is invention industry that makes our life much better.",
        "On the other hand, such interesting subject as History can be very useful for learning for the following reasons. Firstly, it is needed to give History its due: thanks to this subject we have an opportunity to find out all about previous generations as well as the ways they lived. Secondly, their life experience can be used by us in order to avoid some terrible mistakes; for example, we must take action on stopping the wars. In other words, the more we know about ourselves, the wiser we become.",
        "It is well known, that such respected subjects as Science and History are very important. I strongly believe, learning Science is more promising than learning History. To summarise, as people say: our world is built by engineers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nadezhda",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "however",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "history",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-07-15T17:26:53.004Z"
}