{
    "url": "https://writing9.com/text/5f10684d401ea400186c6dec",
    "file": [
        "data",
        "85",
        "5f10684d401ea400186c6dec.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "compulsorty",
        "part",
        "school",
        "programmes",
        "charity",
        "neighbourhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsorty part of high school programmes (for example working for a charity, improving the neighbourhood or teaching sports to younger children). To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although plenty of people with expert knowledge think that kids in a primary school should begin to learn another language, others strongly disagree. I believe, that earlier learning is highly beneficial for pupils and can bring more upsides compared to any drawbacks it may bring.",
        "First of all, every sort of gaining knowledge of children causes faster development. Both memorizing new vocabulary as well as discovering grammar rules have a positive impact on shaping the minds of the youngest. In addition to that, speaking more than only a mother tongue is very desirable by the labour market. Individuals who possess multilingual skills are more likely to get hired. Secondly, school-age is the best time for learning, because the younger we are, the easier it is for us to acquire new capabilities. What is more, children have more time than adults. There are a few skills which, if we do not learn while we are young, it is very unlikely to lear afterward. The primary example of this statement is playing the piano. Certain music schools do not accept pupils who do not match the age criteria.",
        "On the other hand, additional duties such as learning a foreign language can be detrimental to a kid's childhood. The first steps of our lives should be associated with Airness and joy instead of responsibilities This can also affect a relationship between children and their parents. For example, if a kid finds out that its parents are more demanding than peer's parents, can have sorrow toward them and, as a result, fight with them. What is more, some pupils are not able to handle a greater number of responsibilities. They often struggle with the current amount of homework and therefore should not be overwhelmed with additional subjects.",
        "To conclude, pupils at primary school should learn a foreign language as it is advantageous to their development, but there are some drawbacks, such as limited childhood or lack of capabilities, which should not be overlooked."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Benia",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "first",
            "although",
            "as a result",
            "in addition",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-16T14:53:10.990Z"
}