{
    "url": "https://writing9.com/text/5f10e190401ea400186c6eee",
    "file": [
        "data",
        "85",
        "5f10e190401ea400186c6eee.json"
    ],
    "topics": [
        "st",
        "century",
        "changes"
    ],
    "question": "The 21st century has begun. What changes do you think this new century will bring?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is expected to witness some different developments in the 21st century. The majority of these changes would happen in the field of public health and education.",
        "To begin with, the authorities would have to implement a wide range of measures to control infectious diseases. In the past viral and bacterial infection were extremely common, but they almost got eradicated after the arrival of antibiotics. Needless to say, these days again we have to deal with a special kind of viral contamination named COVID-19. In a couple of months, this illness has spread all around  the world and killed a plethora of people. We still do not have any cure for this pressing issue and the only step that can protect us is social distancing. It is projected that humans would be able to address infectious diseases in the upcoming years  by making vaccines instantly through highly effective way, such as nano techniques.",
        "Furthermore, students would be educated via more sophisticated methods like simulations, role-playing, games and a lot more. In the foreseeing future, there might be no room for lectures, as teachers would involve students in pedagogy. For example, an instructor would put a student in a difficult situation and ask him/her to make a decision. At the end of  the scenario,  the student and the preceptor would sit around a table and discuss the case. Moreover, the majority of teaching methods  would be virtual. This approach would be more convenient and flexible for learners, as there would be no need to travel to and from university. On top of that, educational institutes can extend their markets to other countries and make more profits.",
        "In summary, I think two major changes would occur in this century. Humans would find another weapon against infectious diseases. Besides, new methods of education would be offered to the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ali",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "besides",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-16T23:44:16.198Z"
}