{
    "url": "https://writing9.com/text/5f107091401ea400186c6e09",
    "file": [
        "data",
        "85",
        "5f107091401ea400186c6e09.json"
    ],
    "topics": [
        "smoker",
        "places"
    ],
    "question": "Smoking not only harms the smoker, but also those who are nearby. Therefore, smoking should be banned in public places.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the majority of people, especially the rising trend of smoking among the young generation and smoking should be prohibited in public places do not occur some negative effects on other people. In my view, I strongly agree with the given idea that smoking in the public area should be banned because some people do not like the smell of cigarettes and nicotine.",
        "Firstly, there are many drawbacks of smoking in the public areas for children and  other elderly people. In other words, smoking in the over-crowded places will make some misunderstandings because some people have allergy to cigarettes. For instance, If the government not banned cigarettes in the public area will increase health diseases for humans who smokes. As a result, non-smokers will be difficult to work in the public places due to of lack smokers in the area.",
        "Secondly, smoking in the workplace has a plethora of negative effects on people or bad effects on the environment level. That is to say, smoking in the outside or in the nature, people from smoking cigarettes produces toxic waste for the environment or other chemical tobacco things. For example, the young generation smokes everywhere, which can be awful, not only in nature or can arise illnesses such as lung cancer, tuberculosis disease. Thus, the government should prohibit smoking in the populated areas to make a better life for living without -smokers.",
        "To conclude, stopping smoking in over-crowded places will appear awesome effects, not only for the environment, but also for people who do not smoke by developing convenient places for work or for shopping."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the young",
                "start_idx": 1137,
                "end_idx": 1146,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the younger"
                ]
            }
        ]
    },
    "submitter": "jasurjurabaev454",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "as a result",
            "firstly",
            "that is",
            "for instance",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-16T15:25:19.422Z"
}