{
    "url": "https://writing9.com/text/5f108167401ea400186c6e50",
    "file": [
        "data",
        "85",
        "5f108167401ea400186c6e50.json"
    ],
    "topics": [
        "concerns",
        "scientists",
        "people",
        "lifestyle",
        "case",
        "environment"
    ],
    "question": "Despite the environmental concerns raised by scientists, people are not changing their lifestyle. Why is this case? What could be done to encourage the people to save the environment?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The environment has become a hot topic of debate these days, and scientists are alarming people regarding the environmental degradation. But, still they are not taking this issue seriously and do not bother to change their lifestyle. In this essay, the reasons behind this mindset, and what could be done to encourage the people to save the environment will be discussed.",
        "First of all, individuals have become habitual of this modern lifestyle as they are comfortable in it. For instance, air conditioner, which is one of the sources of free radicals have become a part of daily routine, and thus it is a difficult task to leave this habit. Moreover, they think that they are the ones who are doing it and a single usage would not affect much and this misinterpretation has misled the people and as a result, affecting our environment in a disastrous manner.",
        "However, several steps could be taken to raise the environmental awareness among the public. One such step is initiating the awareness campaigns and making them realize the importance of clean air and water. Furthermore, these programs could help them understand the importance of individual contribution and also encourage them to use public transport and bicycles to move around in the city. Secondly, compulsory volunteering services such as cleaning of the surroundings and planting trees should be started for the individuals at workplaces so that they could individually contribute towards saving our mother nature.",
        "In conclusion, although people are comfortable in their lifestyles and cannot leave it, it is the responsibility of the government to initiate the environmental programs and alert them about their unintentional contribution towards surroundings and made volunteering compulsory for the individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "as a result",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-16T16:34:57.954Z"
}