{
    "url": "https://writing9.com/text/5f1079a0401ea400186c6e31",
    "file": [
        "data",
        "85",
        "5f1079a0401ea400186c6e31.json"
    ],
    "topics": [
        "classmates",
        "influence",
        "parents",
        "child’s",
        "success",
        "school",
        "support"
    ],
    "question": "Do you agree or disagree with the following statement? Classmates are a more important influence than parents on a child’s success in school. Use specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The success of a child is relevant to lots of factors. Many people believe that parents are the most influential whilst others argue that it is classmates. Therefore; in this essay below, I will shed light on this issue.",
        "It is undoubtedly true that classmates have a strong impact on their peer’s accomplishments. With the reference to psychological aspect, since they were born in the same generation, learn in the same class, live in the same area, they could be aware of other’s feelings which lots of parents can’t do. For example, when I have a family issue or bad marks, friends often lend my sympathetic ears and put themselves in my position to understand more about the situation I am stuck into. Moreover, in terms of characteristics, if a child can make friends with good fellows, they will set a good example for him to follow. Many researches have shown that the behaviour of a person is tended to be affected by people around him, by this I mean, when you play with model students you are likely to turn out to be like them too. For instance, this can be seen easily in many groups of friends, because straight students usually hang out together and so does underachiever.",
        "On the other hand, we couldn’t deny that parents also affected us a lot. As they gave born to us and have lived with us in the same rooftop for years, they are able to know our merits and demerits. A great example of this is the research which has been done in Australia, this research has said that parents have a tendency to know what their children are thinking about which is quite similar to telepathy so that they could decide what is the best choice for the kids.",
        "In conclusion, I strongly support the impact of both parents and classmates. From my perspective, I still reckon that the influences of friends on children’s achievement outweigh those of parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "na an",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-16T16:00:54.651Z"
}