{
    "url": "https://writing9.com/text/5f113479401ea400186c6ff8",
    "file": [
        "data",
        "85",
        "5f113479401ea400186c6ff8.json"
    ],
    "topics": [
        "concerns",
        "scientists",
        "people",
        "lifestyle",
        "case",
        "environment"
    ],
    "question": "Despite the environmental concerns raised by scientists, people are not changing their lifestyle. Why is this case? What could be done to encourage the people to save the environment?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, the environment has become a hot topic of debate, and scientists are very much concerned about rapid environmental degradation. However, people are not taking this issue seriously and do not bother to change their lifestyle. This essay shall discuss the reasons behind this mindset, and suggest some measures to aware the public about the environment.",
        "One of the chief reasons why people are not altering their lifestyle is that they have become habitual of this modern lifestyle, and now, they are comfortable in it. For instance, air conditioner, which is one of the main contributors to the thinning of the ozone layer has become a part of our daily life, and it is a difficult task for the people to live without it. Another point to consider is that the public does not have much choice; for example, electric cars could take place of petrol and diesel automobiles, which produce a lot of smoke and harmful gases. But, they are expensive, and it is not easier to afford them, and this leaves no choice for the individuals, but to stick to the usual option.",
        "However, governments and the concerned organisations should take several steps to raise environmental awareness among the public. The first step is that the government should initiate awareness campaigns and making the folks realize the importance of clean air and water. Furthermore, these programs may also encourage them to use public transport and bicycles to move around the city. Secondly, compulsory volunteering services such as cleaning of the surroundings, and planting of trees, should be started at workplaces and educational institutions to make everyone contribute towards saving the mother nature.",
        "In conclusion, although people are comfortable in their lifestyles, and it is not easy to change them, it is the government's responsibility to start environmental awareness programs to make their citizens concerned about their surroundings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashi.rajput39",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-17T05:23:40.772Z"
}