{
    "url": "https://writing9.com/text/5f11657b401ea400186c7090",
    "file": [
        "data",
        "85",
        "5f11657b401ea400186c7090.json"
    ],
    "topics": [
        "product",
        "people",
        "advertisement",
        "media",
        "form",
        "entertainment"
    ],
    "question": "If a product is good can meet people's needs, people will buy it. Advertisement in the media is no more than form of entertainment. To what extent, do you agree or disagree with their opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Following the increase of formats of advertising and a wide range of brands, people have been indifferent to ads not at all. Some sets of people argue that the ads still play an important role in purchasing products, however, I personally believe that commercials are just tools to give amusement these days. In this essay, I will address why I support this idea.",
        "In the first place, people cannot trust the information in the ads anymore. More specifically, as far as the nature of commercials is considered, it was only designed to promote companies' profits, hence, the contents of the advertising only include advantages, except disadvantages. For instance, all buyers have certain experiences that items that they ordered one were totally different to the images in the media, such as television, radio, or flyers, As a result, that kind of experiences leads customers to not trust those formats anymore.",
        "Another reason worth mentioning is that advanced the internet technologies affected to buy items. To explain in detail, according to the advancements of the internet, every person can easily access the information that included both positive and negative aspects. For example, when a citizen decides to purchase products, then she or he can gain some valuable data online, especially, honest reviews that real purchasers write down about the merchandise. Additionally, we are in the trend of smart consumer that people with knowledge through the reviews, they can choose the item more wisely, compared to the past that the only way to gain info was the ads. Therefore it is natural that people no longer watch commercials.",
        "In conclusion, the ads are replaced by the cyber network since most customers prefer to find the info via the internet, not reliable commercials. Consequently, citizens no longer believe and only watch them for amusement. Furthermore, due to the dishonest factors of commercials, I personally think that commercials will disappear soon."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Therefore it",
                "start_idx": 1567,
                "end_idx": 1579,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Therefore, it"
                ]
            }
        ]
    },
    "submitter": "양경민",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "as a result",
            "then",
            "hence",
            "however",
            "additionally",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-17T09:03:19.791Z"
}