{
    "url": "https://writing9.com/text/5f114092401ea400186c7028",
    "file": [
        "data",
        "85",
        "5f114092401ea400186c7028.json"
    ],
    "topics": [
        "age",
        "half",
        "century",
        "energy",
        "people",
        "resources"
    ],
    "question": "We have been living in a nuclear age now for over half a century. How is beneficial or dangerous nuclear energy to people compared to other energy resources?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Following the advancement of humankind, It provided us the nuclear function which has plenty of merits, conversely, it took a long time to recognise that it can be threats to humans and the planet. The purpose of this essay is twofold, to explain both disadvantages and advantages of nuclear power.",
        "In the first place, one problem related to radiation that creates electricity is that some countries use nuclear to prove their national influences on other nations. For instance, North Korea is one of the countries that threaten to peaceful life via its nuclear bomb which can demolish one state, consequently, South Korea is suffering from that. Another reason worth mentioning is that the negative effects of nuclear. As far as the nature of radiation is considered, it is unstable resources and can harmful to all living creatures. Take an example, Chernobyl in Russia still struggling with the accident that the nuclear power plant's meltdown. Although it occurred half a hundred years ago, alarmingly high amounts of people need special medical treatments. Hence, considering the safety level, it cannot compare to other resources, including renewable energies which are the safest way.",
        "On the flip side, the nuclear intensity brings us some advantages, especially in medical fields and creating energies. First of all, citizens can easily diagnose certain diseases, including broken bones, and can learn more anatomic knowledge through the X-ray machine. Take an example, there are many cases that kids cannot breathe due to swallowing anything. In this case, through x-ray technology, doctors can detect where it is and what it is and can save many children's lives. Secondly, from the perspective of power plants, nuclear is the most effective way to create electricity, compared to other resources, such as fossil fumes or renewable energies. As a result, the choice that using nuclear as resources might be a necessary option to meet the energy level that people require every day.",
        "In conclusion, there are not only bright sties but also dark sides of using nuclear, therefore, the mistress and citizens should use energy carefully and wisely. What's more, all nations should collaborate their Influence and should enact international laws to prevent using nuclear weapons to protect our community and the earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "양경민",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "although",
            "as a result",
            "conversely",
            "hence",
            "consequently",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-17T07:17:04.017Z"
}