{
    "url": "https://writing9.com/text/5f12c2d4401ea400186c73f7",
    "file": [
        "data",
        "85",
        "5f12c2d4401ea400186c73f7.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment",
        "measures"
    ],
    "question": "Many offenders commit more crimes after their first punishment. Why is this happening, and what measures can be taken to tackle this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, numerous wrongdoers get involved in slathering of illegal acts after their first release. But all problems have their own grounds as well as solutions.",
        "One of the most prominent explanations is that how society treats them. Many people have not overlooked what offenders had done in the past, regardless of their true repentance. This leads them not to have a shot to get back to the community. Consequently, they are likely to follow the beaten track and continue their guilty life. Another problem that needs to be considered is the unemployment. After getting the sentence done, they desperately obtain work to stabilize their life. Nonetheless, loads of companies or factories do not recruit those having bad résumé intentionally no matter how diligent and bright they are. Therefore, they have to recommit unwillingly and have the highest possibility of being the bars again.",
        "In order to deal with this issue, at first, the authority should run the vocational training courses in prison. This way-out could feasibly kill two birds with one stone. While being educated in jail, prisoners can make up for practical experiences. Besides using profound knowledge taught in penitentiary, they also learn how to control their behaviours which help them re-enter society and look for a permanent job. Apart from getting a lasting work, a possible solution to this problem would be policies of getting behind people who were released should be established so that they could seize the opportunity to work like any ordinary citizens. The next stage is the public needs to get rid of deep-rooted prejudices which inhibit sinners from coming back to modern society. From the beginning, many scientists and psychologists have proven how heartfelt appreciation of surrounding people fosters sinners. For example, convicts in Holland are welcome to return to social life without discrimination and they no longer become the potential menaces.",
        "In conclusion, it is not easy to get over this troublesome problem at once. Nevertheless, this stumbling block is solved gradually and hopefully it will end some day."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Trần Nguyễn Minh Quân",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "nevertheless",
            "besides",
            "next",
            "consequently",
            "therefore",
            "nonetheless",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-18T09:52:42.504Z"
}