{
    "url": "https://writing9.com/text/5f12a4b0401ea400186c73a4",
    "file": [
        "data",
        "85",
        "5f12a4b0401ea400186c73a4.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships people make? Has this become a positive or negative development?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Development in technology has brought various changes in society. Although there are several disadvantages, in my opinion, it is beneficial to relationships between people due to proper communication and interaction.",
        "In particular, technology has changed how humans communicate with each other. Previously, before the advent of systems, people meet one another whenever they have time which caused a distance between them. After the introduction of cell phones, it is easy to interact with each other. For example, my brother stayed at another state for higher studies last year and mobile has made it easier for me and my parents to keep in touch with him constantly without any hindrance.",
        "Moreover, there is no need for physical interaction between family, friends, relatives, employees, etc. Often, they reach out to one another through social networks like e-mails, Facebook, Instagram, etc., instead of meeting others which resulted in saving time of transport, money, and also use of the remaining duration for a much productive purpose. For example, I needed to make a presentation to my higher-ups, which I had done through video conference call avoiding a journey of two days and I made use of that time to polish my report without errors. Some may argue that it harms the children and creates a distance between persons, but I think that it is not the case if there is proper guidance on the part of parents about the usage of devices and brings out the growth of them.",
        "In conclusion, despite the adverse effects of systems, I believe that it is advantageous not just for personal issues, but provides the scope of development at the workplace. Thus, proper usage enhances the expansion of growth opportunities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Naga Lakshmi karna",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in particular",
            "thus",
            "instead",
            "also",
            "although",
            "last",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-18T07:35:27.549Z"
}