{
    "url": "https://writing9.com/text/5f12ddb7401ea400186c7455",
    "file": [
        "data",
        "85",
        "5f12ddb7401ea400186c7455.json"
    ],
    "topics": [
        "people",
        "school",
        "studies",
        "requirements",
        "success"
    ],
    "question": "6. Why are some people who leave school early more successful compared with those who complete their studies. Provide reasons why they are more successful and what are the requirements for success?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern epoch, a few individuals have successfully earned from their start-up organisations without any graduation in comparison to the people who have completed their education. This essay will delve deeper into the myriad of reasons behind their success and various factors that play an indispensable role in achieving the triumph.",
        "On the onset, people with less experience of study at institute tend to focus their most of time improving their skills. Due to which, they gain mastery of that art and use that expertise to earn money. Additionally, schools force students to learn every subject which is not an ideal method to motivate youngsters. Being isolated from the school environment, successful individuals work hard to open their own business from the scratch rather than working for some other company. For instance, Jeff Bezos, the richest man of the world started and worked furiously on his own brand Amazon without any high school diploma. Thus, people who have become competent in any one specific skill can acquire an unimaginable skill - set just with their sheer will and internal strength.",
        "Contemplating further, success is often measured by the capital that a business can generate. Primarily, generation of an idea is an integral component for a business to get fame. This is because, idea has the power to market itself in the society according to the need of consumers. Also, success is dependent majorly on the determination of the person irrespective of their education levels. That is why some individuals are billionaires without any college degree. Hence, attaining success requires tremendous amounts of patience and hard-work.",
        "In conclusion, it can be concluded that while completing a study in the school might result in failure, others can still progress and develop their skills, and run businesses in this technological world. Axiomatically, individuals should work hard on improving their mental state and cognitive abilities in order to be the successful owners of businesses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Derec",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "hence",
            "additionally",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "success",
                "occurrences": [
                    {
                        "start_idx": 45,
                        "end_idx": 52
                    },
                    {
                        "start_idx": 255,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 701,
                        "end_idx": 708
                    },
                    {
                        "start_idx": 1141,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 1408,
                        "end_idx": 1415
                    },
                    {
                        "start_idx": 1603,
                        "end_idx": 1610
                    },
                    {
                        "start_idx": 1989,
                        "end_idx": 1996
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-18T11:34:28.924Z"
}