{
    "url": "https://writing9.com/text/5f13c2a2401ea400186c76aa",
    "file": [
        "data",
        "85",
        "5f13c2a2401ea400186c76aa.json"
    ],
    "topics": [
        "situation",
        "pandemic",
        "time",
        "paragraph"
    ],
    "question": "The current situation regarding the pandemic has changed the way we learn. Discuss the pros and cons of online learning during this time.Write a paragraph of about 400 words presenting your view on this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "2020 may be one of the most turbulent years that the world has experienced in human history since all aspects of life, from economic to daily routine, have been negatively affected by the new corona virus pandemic named COVID-19. However, this pandemic has globally paved the way for a new learning method - online learning. While I agree that studying through the Internet has some certain advantages like flexibility and variety of accessible resources, its serious drawbacks to efficiency of learning cannot be ignored as well.",
        "To begin with, I believe that the first and undeniable benefit of online learning is its convenience and flexibility for both students and teachers. In this current situation when the world is in quarantine period, according to the UNESCO, school closures have affected more than 1.2 billion students in 186 countries, which leads to the fact that the Internet is the only effective mean of communication left and every school has chosen it as the substituted method of teaching and learning. Nowadays, thanks to the development of technology, people can easily gain access to the Internet every time and everywhere. This is when online courses turn out to be advantageous, as they allow students to proactively control their time and space to study whenever suitable for them. To be more specific, while some students may sometimes find it difficult to catch up with the rest of the class if they were absent on the previous day since class sessions at schools are scheduled at fixed time and taught only once, there are some online learning platforms like Edumall providing them with lifetime courses in the form of videos, which means that they can watch the lessons as many times as they want and have more time to carefully reflect on what they have learnt. In addition, these platforms, even give students the opportunity to take part in a wide range of short free courses regarding to plentiful fields such as coding, photography and so on, which are skills that they can not obtain from formal education.",
        "On the other hand, distance online learning can be challenging for teachers to monitor the class and timely give students advices since students tend to be less attractive and find it difficult to concentrate during online classes, which directly influences the efficiency of teaching and learning. When conducting lessons on the Internet, students and teachers must rely on cloud-based platforms like Skype, Zoom,..., which provide real-time virtual communication. To ensure that students stay until the end of the virtual lessons, they are required to switch on their camera. Yet, some students may not abide the rule and turn it off in order to quit the lessons and then shift the blame onto Internet disconnection or technical errors. Moreover, due to the lack of teachers’ supervision, and thanks to the prevalence of online games and social media, students can easily pretend that they are still studying while playing something else or surfing the Internet. This distraction would prevent them from gaining important knowledge, which will consequently lead to disappointing results in the future. In fact, when schools in Vietnam reopened after the COVID-19 being successfully contained, it is witnessed that students’ works are worse than before in terms of academic grade. This clearly shows that online learning has worsened learning productivity as it requires a lot of self-discipline which not every student has.",
        "In conclusion, online learning seems to be a useful tool of learning in this current situation, however, due to its limitations and drawbacks, it can not be used as a long-term method and totally take over traditional learning. Nevertheless, in the future, the rise of e-learning is expected to be even greater, thus students and teachers can combine it with face-to-face learning in order to enhance the quality of studying and teaching."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Linh Phạm",
    "num_words": 636,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "first",
            "nevertheless",
            "then",
            "however",
            "in addition",
            "consequently",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 1127,
                        "end_idx": 1131
                    },
                    {
                        "start_idx": 1257,
                        "end_idx": 1261
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1362
                    },
                    {
                        "start_idx": 1516,
                        "end_idx": 1520
                    },
                    {
                        "start_idx": 1621,
                        "end_idx": 1625
                    },
                    {
                        "start_idx": 1709,
                        "end_idx": 1713
                    },
                    {
                        "start_idx": 1742,
                        "end_idx": 1746
                    },
                    {
                        "start_idx": 2145,
                        "end_idx": 2149
                    },
                    {
                        "start_idx": 2482,
                        "end_idx": 2486
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-19T04:10:56.696Z"
}