{
    "url": "https://writing9.com/text/5f14343e401ea400186c780f",
    "file": [
        "data",
        "85",
        "5f14343e401ea400186c780f.json"
    ],
    "topics": [
        "people",
        "focus",
        "news",
        "country"
    ],
    "question": "Some people focus on news in their country, while others think it is more important to be aware of international news. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern days, it is said that people increasingly focus on national news. Although others suggest that international news is also noteworthy, I believe both should be concerned about for the comprehensive view of the world.",
        "To start with, reading news in their country would help the population, including the government, the citizens, be aware of daily situations, especially crime. Accordingly, these people would be more likely to take precautionary measures such as securing pepper spray or trying to stay near the police. The potential offender would be informed about the harsh punishments and the local news would act as a deterrent. For instance, it is reported that in the USA, states that have more people who are aware of local news result in less crime rate compared to states that do not.",
        "On the other hand, international news might be beneficial in people’s planning, particularly when going to another country. Having known about such information in a foreign country via news, people would beware of war situations or weather conditions, hence the appropriate changes in their plans. For example, two cases in point are in Iran, where the UK war has led to many terrorist attacks and in Australia where ozone perforation is now a problem. By knowing such information about these countries, many tourists have redirected their plans or decided to stay back.",
        "In conclusion, I firmly believe that people should be aware of both types of news, thereby keeping track of such important information. This is because while national news could help citizens be aware of daily situations like crime, international news benefits them in personal planning, especially when going abroad."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "GODHOI chann3l",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "accordingly",
            "although",
            "hence",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-19T12:29:55.211Z"
}