{
    "url": "https://writing9.com/text/5f149b64401ea400186c79be",
    "file": [
        "data",
        "85",
        "5f149b64401ea400186c79be.json"
    ],
    "topics": [
        "people",
        "jobs"
    ],
    "question": "More and more people have to compete with young people for the same jobs.\nWhat problems does this cause? what are the possible solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this competitive world, increased number of individuals apply for the same job. Hence there is a competition among old and young candidates, thereby creating problems like unemployment, agitation and increased criminal activities. These issues can be solved by creating more job opportunities and enhancing business activity.",
        "In this era of science and technology, the pace of everyday activity has increased tremendously resulting in the increased fight among the masses for the jobs, as the slots are limited. This will raise the problems of employment, resulting in the aggressive behaviour of the people. Secondly, the joblessness creates issues like depression and mental problems. Moreover, all these lead to law and order situations, for example increase in the crime rate, theft and abduction cases.",
        "It's the duty of the government to address these issues, so that the productivity has to be increased. The trade has to be enhanced, import and export has to be increased and more industries have to be established. Furthermore, new avenues of earning like web marketing and virtual trade have to be encouraged. All this leads to more employment of individuals, thus reducing the quarrel between the young and old graduates. For instance, the USA officials have overcome the issues of jobless people in 2019 by increasing the offices and factories.",
        "To conclude, there should be a healthy competitive atmosphere irrespective of the age and the gender, but the state will only progress, if there is an industrial expansion and an economic boom. So to say, boosting market and stock exchange will boost the jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "furthermore",
            "hence",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-19T19:17:03.807Z"
}