{
    "url": "https://writing9.com/text/5f14402c401ea400186c784b",
    "file": [
        "data",
        "85",
        "5f14402c401ea400186c784b.json"
    ],
    "topics": [
        "people",
        "care"
    ],
    "question": "Most people do not care enough about environmental issues.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Current environmental issues such as global warming and air pollution have a substantial effect on the lives of all living creatures including human beings. It is worrisome that despite the importance of this topic, many people may seem to be careless about its negative consequences. As a supporter of a healthier and more natural environment, I agree that the majority of people do not pay attention to the current environmental problems and in this essay, I will present reasons for why people neglect this topic.",
        "First and foremost, environmental problems tend to have global and gradual effects, and so, they are not perceived by many as direct effects on a person’s life. For example, the majority of people will care about improving road infrastructure to avoid road traffic accidents while going to work rather than having concerns about global warming which does not have a direct negative consequence on their lives. So, although some people might be aware of some environmental issues, they will still not pay much attention because it does not affect the flow of their daily life.",
        "Another important contributing reason is the lack of a serious role by the government and media in educating people about issues of the environment and encouraging a positive behaviour towards the environment. In other words, people tend to care about issues that are covered properly by the media of that country. For instance, if a certain topic, even if trivial, is presented heavily on the media, people will read, talk and care about and vice versa, if the government and media neglect handling a certain issue, people might not have the chance to know about the matter. This, eventually, makes people unaware of the seriousness of these problems.",
        "To summarise, it is noticeable that many people are careless about environmental crises for many reasons like prioritising daily life problems and the lack of role of media and government in educating people about the matter. Unless governments of all countries, especially the advanced countries, take major steps in solving the issues and educate people about the value of the matter, people will continue ignoring the environmental crises."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Yara Hazemgsf",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "first",
            "although",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-19T12:45:52.894Z"
}