{
    "url": "https://writing9.com/text/5f15ea71401ea400186c7d3a",
    "file": [
        "data",
        "85",
        "5f15ea71401ea400186c7d3a.json"
    ],
    "topics": [
        "areas",
        "curfew",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some areas of the US, a curfew is imposed, in which teenagers are not allowed to be out of doors after a particular time at night unless they are accompanied by an adult.What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Do Implementing curfew help teens more responsible?  In certain locations in the United States, young peoples are restricted to go out without adult supervision at night because of legal restriction imposed by the government. In my opinion, this approach offers many benefits; however, this act taken by authorities will also have its own drawbacks.",
        "To commerce with, many teenagers like to go out at night without any proper reason, just for hanging out with their friends; As a result, they are habitual of bad things. For instance, they become chain smoker, moreover start drinking alcohol. In addition going out un-purposely also waste time and affect their studies which eventually give bad impact in their future later on.",
        "On the other hand, all the pros mentioned above, there is certainly a plethora of cons of imposing a curfew. Its affects badly on the students who travelled from countryside to those cities, just for study, and there is no one to accompany them. Consequently, they suffer a lot in emergency situations. A good illustration of this is, if any life threatening situation occurs after lockdown time they will unable to go to hospital and it might be a danger to their life. Furthermore, students who are working in midnight shifts could not able to earn sufficient amount to bear their academic expenses. As a consequence of this, it affects their future. For example, some teenager has midnight duty in patrol pumps because they have been enrolled in institutes in the morning. So, it gives huge impact on those young individuals.",
        "In conclusion, implementing curfew is beneficial for teenager in spite of, it is also detrimental for many young people. In balance, the cons outweigh the pros."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "inaaya",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "furthermore",
            "as a result",
            "however",
            "in addition",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T19:05:48.761Z"
}