{
    "url": "https://writing9.com/text/5f15903e401ea400186c7c0c",
    "file": [
        "data",
        "85",
        "5f15903e401ea400186c7c0c.json"
    ],
    "topics": [
        "woman’s",
        "place",
        "home"
    ],
    "question": "A woman’s place is in the home. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been believed for years that it's the duty of the wife to look after the home affairs. I don't agree with this, as I believe that a perfect house is the one, where both partners play their roles. Secondly, the women are as successful in the field as the men.",
        "On the one hand, the people who are the strongest believers of the male superiority have a firm belief that the correct place of a female is at the home. She should play a role in the management of daily activities like cooking, washing, cleaning and babysitting. Secondly, there should be absolutely no involvement of ladies in the earnings and decision making. Moreover, they should obey the orders in true letter and spirit without giving their own input. For instance, the same practice is being followed in the rural areas of the Pakistan and most of the provinces of the Afghanistan.",
        "On the other hand, some individuals are of the opinion that a blessed living place is defined where everyone enjoys the equality and the distribution of responsibilities is not gender biased, and I also back that view. Every lady has the right to work, drive and enjoy life. There should be no restriction and the couple has to distribute the tasks among themselves irrespective of sexual bias. Furthermore, the husbands should not feel shy in helping their better halves in the kitchen. For example, all the European nations have divided their domestic works equally and both the partners do jobs as well as look after their kids in a better way.",
        "To conclude, I strongly recommend that for the betterment of the society, all the stakeholders must enjoy equal rights. Thus, in a model community everyone has a role irrespective of the sex."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doctor.awaisalikhan",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "furthermore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T12:48:26.233Z"
}