{
    "url": "https://writing9.com/text/5f156f60401ea400186c7bc0",
    "file": [
        "data",
        "85",
        "5f156f60401ea400186c7bc0.json"
    ],
    "topics": [
        "sports",
        "sky"
    ],
    "question": "Extreme sports such as sky diving and skiing are very dangerous and should be banned. To what extent do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, getting into extreme sports is enjoying an upsurge in popularity; however, some people hold the opinion that the government should prohibit them due to their potential risks. I completely disagree with the idea that these sports are too dangerous, and I therefore believe that they should not be banned.",
        "To begin with, so-called extreme sports are not as dangerous as many people think. First, every sport, especially extreme sports, has specific safety rules and regulations in order to ensure that serious accidents could not occur. In fact, anyone who likes to take part in extreme sports are usually required to undergo appropriate training so that the dangers are minimized. Any skydiver, for example, has to attend training classes held by experienced professionals before their actual jump takes place and is often accompanied by a skilled skydiver rather than dive solo. Second, constant advancement in protective equipment used in sports also reduces the likelihood of fatal accidents. For someone who likes to ski, there are a numerous of equipment for skiers to choose from to stay safe on the slopes, such as warm gloves, helmet made exclusively for skiing or tinted goggles for sun protection.",
        "There are several reasons why I believe that it would be wrong, and almost impossible, to ban extreme sports. In the first place, everyone has their own rights to decide to participate in dangerous sports or not as long as they are aware of the risks involved. In other words, it is an invasion of individual privacy or violation of human rights if the government banned such sports. If necessary, the government should only inform in advance possible harm, loss or injuries from extreme sports. Furthermore, as many of the riskiest sports, like base jumping or big wave surfing, are practiced far away from the reach of any authorities. It seems unfeasible for the police to stop people from parachuting off a mountain face or surfing on an isolated beach.",
        "In conclusion, although some people believe extreme sport items should make illegal, I believe they should not be forbidden as long as safety regulations and rules are properly used and followed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "_ Obscure",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "therefore",
            "second",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-20T10:18:11.011Z"
}