{
    "url": "https://writing9.com/text/5f165cc7401ea400186c7e2b",
    "file": [
        "data",
        "85",
        "5f165cc7401ea400186c7e2b.json"
    ],
    "topics": [
        "people",
        "children",
        "world",
        "work",
        "schools",
        "teenager",
        "time",
        "subjects"
    ],
    "question": "Some people suggest that children do not understand the world of work and schools should make all teenager spend a short time working as well as studying academic subjects. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "AT THE PRESENT, LIFE HAS BECAME MORE HECTIC AND STRESSFULL FOR THE PERSON TO FOCUS ON OTHER THINGS. CERTAIN FOLKS ARGUE THAT OFFSPRINGS ARE NOT ABLE TO RECOGNISE THE WORK WORK IN THE ACTUAL MEANING, THEREFORE, SCHOOLS SHOULD ALLOW ALL THE ADOLESCENCE TO DO SOME WORK BY BALANCING THE ACADEMIC REQUIREMENT AS WELL. THIS ESSAY WOULD 100% CONCUR WITH THE ABOVE THOUGHT BECAUSE OF THE PLETHORA OF ADVANTAGE AND DISADVANTEG OF DOING SO. I THINK, IF THEY KNOW WHAT IT MEANS BY WORKING FROM AN EARLYER, THEY WOULD BE MORE FOCUSED AND LESS RESTLESS IN THE LATER LIFE. THIS ESSAY WOULD DISCISS THE POSITVE AND A DETRIMENTAL SIDE OF IMPLIMENTING THIS CHANGE.",
        "ON THE ONE HAND, WHEN AN ADOLESCENCE KNOW HOW IT FEELS AND WHAT THE ACTUAL MEANING OF WORKING, THEY SHOULD ABLE TO DECIDE ABOUT THEIR INTEREST AND CHOOSE AN APROPRIATE FIELD OF CAREER SOON. THIS DICISION MAKE THEM A STRONG AND SUCCESSFUL INDIVIDUAL IN THE SOCIETY AT THE YOUNGER AGE THAT WOULD CONSIDERED AS A HUGE ACHIEVEMENT IN LIFE. THEREFORE, BECAUSE OF THIS BENEFITS, THEY SHOULD INTRODUCE TO WORK FROM A SCHOOLING TIME. FOR INSTANCE, AS PER THE USA EDUCATION SYSTEM SURVEY OF THE LAST YEAR, 70% OF THE YOUTH ARE MORE SUCCESSFUL IN THEIR CAREER AS THEY KNOW THE WORD OF WORK EXACTLY.",
        "ON THE OTHER HAND, AFTER WORING IN THE SCHOOL, SOME MAY FRIGHTEN UP BY DOING IT SO EARLY AND THIS WOULD LEAVE A DEVASTATING IMPACT ON THEIR MIND. CONSEQUENTLY, THE IMPACT PERHAPS RESULTS IN SOME RIGOROUS HEALTH ISSUE THAT WOULD DESTROY THEIR ENTIRE LIVELIHOOD. FOR EXAMPLE, ACCORDING TO THE BRITISH MENTAL HEALTH SECTION, 60% OF THE YOUTH OF THE BRITIAN ARE FALLING A SICK MENTALLY BECAUSE OF THE PRESUURE OF DOING WORK WITH THE ACADEMIC STUDY.",
        "IN CONCLUSION, JUVENILES ARE INDEED FREGILE BY NATURE AT THE AGE OF TEENEG, HOWEVER, IT IS THE ONLY SCHOOL RESPONSIBILITY TO DISCOVER THE ACTUAL MEANING OF WORD WORK TO MAKE THEM STRONG. ALSO, THERE ARE OTHER WAYS TO DIMINISH THE FEAR OF JUVENILE TOWARDS WORK TO REDUCE THE DETRIMENTAL PESSIMISTIC EFFECT OF DOING SO."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drsefalipatel",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "however",
            "last",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-21T03:12:14.544Z"
}