{
    "url": "https://writing9.com/text/5f165aca401ea400186c7e24",
    "file": [
        "data",
        "85",
        "5f165aca401ea400186c7e24.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries, owning a home rather than renting one is very important for people.     Why might this be the case? Do you think this a positive or negative situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many of the nations, citizens believe in investing in a property. It is considered as a safety plan as well as a socioeconomic status. I, personally, believe that it is essential to having a roof under your head, that is, having your own house, since it is among the basic needs.",
        "To embark on, there are so many reasons for investing in a property rather than renting one. First and foremost, if you are planning a family, it becomes a fundamental need. To choose your neighbourhood is always in your hands. Not only this, you can always live by your rules in your house. One clear example is, in a rented place, there is always  a possibility that he or she might impose his or her own rules and policies in your apartment. In addition to this, they (the landlords) might also impose regulations that might not be legit.",
        "There are so many merits regarding having your own mansion or apartment. Firstly, you have the freedom to live by your own policies, whether it is about playing music in the middle of the night or about maintaining your garden. Furthermore, you always have the option of renting out your place, which would be a good source of income. In fact, so many people invest in high end condos and give it for rent, which has become a business.",
        "To sum up, I would like to say that buying a home is a progressive approach and a  long term plan. It has a lot of benefits in economical terms. Hence,  I perceive it as a positive trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zoyapervez21",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "hence",
            "firstly",
            "that is",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-21T03:19:20.998Z"
}