{
    "url": "https://writing9.com/text/5f16bd8c401ea400186c7f72",
    "file": [
        "data",
        "85",
        "5f16bd8c401ea400186c7f72.json"
    ],
    "topics": [
        "countries",
        "children",
        "work",
        "people",
        "responsibility"
    ],
    "question": "In many countries, children are engaged in some kind of paid work. Some people regard this as completely wrong, while others consider it as valuable work experience, important for learning and taking responsibility.What are your opinions on this issue?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In several nations, adolescents are involved in some kind of paid activities. Some experts opine that this phenomenon is not suitable for the future of the children and the others oppose that it is tremendously useful for the actual professional life of the young ones and their families. In the upcoming paragraphs, we are going to discuss both the advantages and disadvantages of this matter.",
        "The first and foremost disadvantage is that in cases, the children could be bullied by the co-workers or the other adults. In most of the cases the girl candidates could be falling into the result of sexual assaults or physical harassment. Secondly, due to over burden of the physical activities, they might be affected by the severe physical dilemma, for instance, asthma, issued related to other organs. Moreover, most of the time, a child could not focus on the education and drop out of school. On top of it, there are chances that they could be hit by their supervisors or owners.",
        "On the other side, having the habit of earning at such tender age, they will be more responsible and can learn a vital chapter of life to expend the money wisely. Additionally, it would be indeed helpful for the survival of the families of the children below the poverty line. It would be a great support for the academics of them.",
        "In conclusion, in my opinion the disadvantages surely outweigh the advantages of engaging children in paid work. Countries should have certain age limitations as to when they can work legally, so their childhood and innocence is not disturbed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Premal Kalsara, Dy. Manager-Technical",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "additionally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-21T10:04:26.717Z"
}