{
    "url": "https://writing9.com/text/5f17a2b3401ea400186c8219",
    "file": [
        "data",
        "85",
        "5f17a2b3401ea400186c8219.json"
    ],
    "topics": [
        "news",
        "editors",
        "broadcast",
        "television",
        "print",
        "newspapers",
        "factors",
        "influence",
        "decisions"
    ],
    "question": "News editors decide what to broadcast on television and what to print in newspapers. What factors do you think influence these decisions? Do we become used to bad news? Would it be better if more good news was reported?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every day people rely on print and electronic media to get news. Newspapers and Television are the power source of delivering news. Editor plays a vital role in finalizing the final version of the news that appears on the paper and screen. By considering a huge number of factors, editor in chief will decide whether to telecast bad news or good news as per the priority. In this essay, I am going to describe factors that editor will keep in mind to present the news. Furthermore, I will state what kinds of news are being delivered to us, and lastly, I will disclose my opinion.",
        "To being with, current affairs and social issues impact a lot in terms of news telecast. The main important factors that affect the priority of news is political, social, economical, technological, legal, and entertainment. Depending upon the severity and criticality, the order of the news will be decided. For instance, they will kickoff morning with the political news, and close the night by delivering entertainment stuff. However, from the financial standpoint, Television Rating Points and readership is the main thing that motivates editors and media owners.",
        "Coming to the next point, now a day’s negative news has become a big trend everywhere. Because people are inclined towards adverse things, editors are keen to present bad news rather than good news. In a survey conducted by Bloomberg, 75% percent of news is filled with bad news instead of good news. To illustrate this, we can see a lot of scams, harassment cases, gossips, and baseless rumours in the media. Evidently, we are becoming the scapegoat of that bad news. It would be great if the media can take the responsibility of delivering good things like social development, innovation, and moral stories to generate positivity in the society.",
        "In conclusion, print and electronic media, should emphasize more on empowering, educating, and entertaining the communities. In my opinion, I think news should be a perfect blend of good and bad, so that we can have awareness on what is happening in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "krishna",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "furthermore",
            "however",
            "this",
            "next",
            "for instance",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-22T04:49:19.964Z"
}