{
    "url": "https://writing9.com/text/5f172caa401ea400186c8114",
    "file": [
        "data",
        "85",
        "5f172caa401ea400186c8114.json"
    ],
    "topics": [
        "people",
        "corruption",
        "root",
        "government",
        "organizations",
        "politics"
    ],
    "question": "Some people consider corruption to be the root cause of problems in government organizations and politics\nWhat problems arise due to this corruption?\nWhat are possible solutions to eradicate corruption?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by certain individuals that the act of bribery is the reason for complications in public affairs. This essay discusses the main causes and identifies the step to exterminate the concept of bribery.",
        "To begin with, the first issue evident because of corruption delays in all the government-related work. The government officials will not process a file or approve a loan or allow any development plans unless they get side money on the requested proposals. As a result, despite having the potential many cities across the world lack the metropolitan aspects because their administrative people are corrupted to a very extend. Moreover, bribing is also supporting many criminals to walk freely because of extensive bribing to the district officials. For example, In India, many people break traffic rules, on being caught, they would prefer to bribe the traffic police then take a ticket and go to the court to pay the fine.",
        "On the other hand, the solution to this percolating problem is the advancement of digital processing. The government should digitalise all their process via the online platform, with the requests being registered online the payment will also be processed through digital mode. This would lessen the usage of cash and all the transactions will be accounted and chances of bribing would diminish. For instance, in the US many companies have linked salary account with the tax department hence this leads to a fair deduction of taxes, and no one can avoid paying taxes, thus their development is extremely advanced.",
        "To conclude, the issues arising at the public organization are because of corruption. This gives rise to difficulties which are faced by the entire country in varied forms. However, the online processing of everything is the optimum resolution for lacking the development of the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "write2navleen",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "first",
            "as a result",
            "then",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-21T17:59:49.595Z"
}