{
    "url": "https://writing9.com/text/5f175e8c401ea400186c817c",
    "file": [
        "data",
        "85",
        "5f175e8c401ea400186c817c.json"
    ],
    "topics": [
        "people",
        "business"
    ],
    "question": "Some people think that the best way to run a business is within the family. What are the advantages and disadvantages of a family-run business?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A company's growth is often determined by the value added by its stakeholders. Many owners in the trade community strongly agree that the contribution of family members is the most effective element in running a business successfully. While this viewpoint has various positive aspects to it, there are a number of disadvantages as well.",
        "To cite one of the cogent advantages is that organisations with trade secrets are not prone to outside threats, if the key knowledge remains within the family members. Not only does this help safeguard the age-old secret sauce, but also helps in maintaining a competitive edge. For instance, the recipe for KFC Chicken lies solely with a few stakeholders of the family. Another advantage of having closely knit relatives in a business, is the factor of trust, especially when it involves highly-valued assets.  To illustrate with an example, the diamond trade business communities in Gujarat, India, are extremely wary of outside employees. As a result, their precious stones assets are held in the custody of only the family members. Therefore, businesses where the assets or trade secrets have a massive economical value, are often well-run by family alone.",
        "On the other hand, factors such as low market reach and slow adaptation to current technology and trends contribute to growth impediments for a family-run business. While the ultimate business owners will be adept in their trade, hiring external professionals with a plethora of relevant experience can bring additional advantages. Moreover, these professionals, especially in the marketing and technology fields can take the business to new heights. Having worked in other companies, these professionals bring in the current trend and can add to the growth of the organisation. Had the business been run only by a handful of relatives, it would be extremely difficult to expand it in various regions or parts of the world. Additionally, with added levels of technology, the business can cater to different segments and hence, bring in more revenue. A clear example of this is any big conglomerate which, although, started as a family-run business, reached great heights as many external stakeholders joined hands in the running of business.",
        "To conclude, it is fair to state that the success of a business depends on the importance of its trade secrets/ assets. If these hold a higher economic value, it pays to have close-knit family members guard it. However, if one wants to expand, it is imperative that external professionals be hired as well."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "business",
                "start_idx": 2228,
                "end_idx": 2236,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the business",
                    "a business"
                ]
            }
        ]
    },
    "submitter": "RS",
    "num_words": 410,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "as a result",
            "hence",
            "additionally",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "trade",
                "occurrences": [
                    {
                        "start_idx": 98,
                        "end_idx": 103
                    },
                    {
                        "start_idx": 401,
                        "end_idx": 406
                    },
                    {
                        "start_idx": 891,
                        "end_idx": 896
                    },
                    {
                        "start_idx": 1114,
                        "end_idx": 1119
                    },
                    {
                        "start_idx": 1420,
                        "end_idx": 1425
                    },
                    {
                        "start_idx": 2336,
                        "end_idx": 2341
                    }
                ]
            },
            {
                "word": "business",
                "occurrences": [
                    {
                        "start_idx": 212,
                        "end_idx": 220
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 897,
                        "end_idx": 905
                    },
                    {
                        "start_idx": 1083,
                        "end_idx": 1091
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1360
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1389
                    },
                    {
                        "start_idx": 1623,
                        "end_idx": 1631
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1792
                    },
                    {
                        "start_idx": 1972,
                        "end_idx": 1980
                    },
                    {
                        "start_idx": 2136,
                        "end_idx": 2144
                    },
                    {
                        "start_idx": 2229,
                        "end_idx": 2237
                    },
                    {
                        "start_idx": 2294,
                        "end_idx": 2302
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-21T21:39:01.647Z"
}