{
    "url": "https://writing9.com/text/5f186a8a401ea400186c8470",
    "file": [
        "data",
        "85",
        "5f186a8a401ea400186c8470.json"
    ],
    "topics": [
        "people",
        "animals"
    ],
    "question": "Some people believe that all wild animals should be protected. Others say that few wild animals should be protected insted.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some animal species are dying out due to increased deforestation and radiation. Thus, a group of people argue that Forest department should keep eyes on all animals, while the other group thinks that only some wild animals should be protected. This essay will discuss both views, followed by a reasonable conclusion.",
        "On the one hand, all wild creatures are now in a countable numbers, though it is necessary to keep an eye on all of them before dying out. The main reason for this problem is increased deforestation for urbanization and radiations. It is true that, some wild animals are now available in a large number, but there is not much time for that situation where these available spices is on deadline. For example, Forest ministry recently reported that, it was a their mistake that they cannot save Bengal Tigers. It is because of the past survey had enough number of Bengal Tigers, but eventually declined by 70% in just 5 years.",
        "On the other hand, some people believe that protection of only few animals is needed. It is because of the protection of all wild animals can disturb the food chain. To support this, the main source of food for wild animals is another small creature that means safety of all undomesticated spices is not possible. Moreover, freedom will be less is all wild creatures kept under the borders. In other words, animals can suffer from a boundary as they are free living from their birth. For instance, National Geographic recently reported that the Rhino was suffering from a depression after being watched by forest officer.",
        "In conclusion, it is true that some wild creatures are needed protection before their family tree died out. I personally agree with that all animals should treated under rules and regulations to ensure their safety. This might help to secure wildlife's next generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Narsinh Patel",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "in other words",
            "next",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-22T16:36:52.424Z"
}