{
    "url": "https://writing9.com/text/5f18f963401ea400186c85fb",
    "file": [
        "data",
        "85",
        "5f18f963401ea400186c85fb.json"
    ],
    "topics": [
        "people",
        "technology",
        "life"
    ],
    "question": "Some people think the technology makes life complex, so we should make the life simpler without using the technology. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the technology develops very fast, so there is a fair amount of people think that the automation which makes their activity more complicated. The residents can live without the automation to make the life more comfortable. In my opinion, I completely disagree with this dilemma. This essay is going to discuss why I have this opinion.",
        "On the one hand, I understand why there is a group of people who agree with the argument. Firstly, they do not feel comfortable with the automation or the modern devices such as a laptop or a smart phone which are too complicated for them. For instance, senior citizens who have a limitation to learn and remember a new thing. Additionally, there is another group who does not willing to accept the change will find it difficult to learn a new technology. Consequently, they will think the machinery is complex and make their activity harder.",
        "On the other one, there are several reasons that encourage me to totally disagree with the argument. Firstly, it makes our lives, even simpler, such as an instant communication via a cell phone or any chat messenger. Furthermore, people will not get lost while travelling to an unfamiliar country because they can use Google Maps or other software to support navigation. Therefore, instead of removing the technology from the world, we should take advantage from them to create an easier life.",
        "In conclusion, while so many people think the machinery which leads them to the complication should be reduced, I completely with that and do believe that the machinery brings more the comfort to our life and this should be accepted."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Trung",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "such",
            "furthermore",
            "firstly",
            "additionally",
            "consequently",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-23T02:48:53.841Z"
}