{
    "url": "https://writing9.com/text/5f180969401ea400186c82f3",
    "file": [
        "data",
        "85",
        "5f180969401ea400186c82f3.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmers",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmers (for example working for a charity, improving the neighborhood or teaching sports to younger children).\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that It is necessary for students to engage in  social voluntary activities which has been organised by universities such as taking part in voluntary charity, promoting the neighbourhood or training sports to kid children. In my opinion, I completely disagree with this view",
        "I think that the requirement children had participated extra-curriculum activities bring several disadvantages. The first drawback is student will join with a target of coping with lectures or school. Because, they are not really interested in. For example, At their university, a huge array of students dropped of clear environmental campaigns which have settled up every day with an aim of collection waste like nylon bags,  a lot of plastic bottles... , helping environmental contamination. Furthermore, A large variety of learners have not much time by scheme busy studying. Therefore, They had focused on  their homework rather than participating this activity",
        "On the other hand, I believe that there is a rich diversity of advantages if they take part in this compulsory programme to their university. Firstly, it is a great way to social experiences. By taking out charity work, they have been expanded knowledge and enhanced a lot of skills, leading to  improved possible a team work and promoting social communication,.. Moreover, This demanded activity help them understand value really which it brings up. For example, by joning training sports in their school, a numerous of younger people have known healthcare and     have a regular exercise to maintain a health lifestyles",
        "In conclusion, personally, I completed disagree that school should create acquirement programmes and demand their learners follow them"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nga nguyen",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "firstly",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-22T09:45:38.904Z"
}