{
    "url": "https://writing9.com/text/5f1ad73c4e92de001873d519",
    "file": [
        "data",
        "85",
        "5f1ad73c4e92de001873d519.json"
    ],
    "topics": [
        "countries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies"
    ],
    "question": "In some countries young people are encouraged to\r work or travel for a year between finishing high school and starting university studies. Discuss the advantages and disadvantages for young people who decide to do this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there is a new trend of students take a year off after completing high school. Some of the people believe that by taking a gap year, students can understand the world, while others oppose it and said it is better for teenagers to attend University. This essay will discuss the positive and the negative aspects of this time off from the studies.",
        "There are some advantages of taking a break after the high school is to develop communication and attain maturity. When the children travel several places, they gain more knowledge about its culture, tradition, and their languages which will be quite helpful for them to broaden their horizon. Moreover, they can discover their hidden talents. This is beneficial to a great extent while exploring the career options and they will know about their passion and their interests. For example, Steve Jobs found his passion after taking a break from his studies and then he established Apple Inc  which multinational technology firm deals in plethora of services such as design, develop, and selling consumer electronics.",
        "On the flip side, there are numerous drawbacks that can overwhelm the potential benefits of taking breaks. Some scholars might face myriads of difficulties when they travel during the break like homesickness, health conditions, and currency limitation. Since, they are teenager and they do have enough sense to maintain budgets. Therefore, they return to their home back without completing the trip. For instance, in recent surveys, it is analysed that nearly 66% of children came to back to their parents because they do not have enough money to survive. As, they met with numerous challenges.",
        "To summarize the arguments outlined above, though, taking a break after starting the tertiary education is good for finding one's passion, but it also has lots of challenges. It is always advisable to know about the pros and cons before taking a break from the studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "break",
                "occurrences": [
                    {
                        "start_idx": 401,
                        "end_idx": 406
                    },
                    {
                        "start_idx": 896,
                        "end_idx": 901
                    },
                    {
                        "start_idx": 1178,
                        "end_idx": 1183
                    },
                    {
                        "start_idx": 1263,
                        "end_idx": 1268
                    },
                    {
                        "start_idx": 1734,
                        "end_idx": 1739
                    },
                    {
                        "start_idx": 1920,
                        "end_idx": 1925
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-24T12:44:21.150Z"
}