{
    "url": "https://writing9.com/text/5f1a3c47401ea400186c8a45",
    "file": [
        "data",
        "85",
        "5f1a3c47401ea400186c8a45.json"
    ],
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool"
    ],
    "question": "Children nowadays spend a great deal of time watching television. However,television cannot replace the book as a learning tool which is why children are less well educated today .to what extent do you agree with that statement",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A trend has emerged in the last two decades with youngsters watching more TV than ever before. However, some people believe that the TV will never supersede books as a knowledge enhancement tool owing to which children have insufficient literacy skills today. I strongly agree with the notion and shall discuss my views in the upcoming paragraphs.",
        "To begin with, the books are bombarded with a plethora of information. By that means, although the television acts as a primary source of entertainment for numerous offsprings and teenagers, it does not facilitate in-depth chapters and the stories assists the child in attaining the relevant data alike theoretical knowledge. For example, a child, who aims to become a doctor, can never qualify the medical entrance exam just by watching a television series and improper theoretical guidance.",
        "Moreover, the books help children to focus that is quite unusual in the case of television. This is because the hearing and watching ability at the same time breaks the juvenile's focus towards the primary topic. Indeed, book are silent tools that aid to increase their reading power, enabling them to focus on a specific subject. For instance, a survey conducted in Oxford university, which is one of the top educational institutes, revealed that 80% of the kids were inclined towards the books to gain knowledge rather than Television as they found it to be a peaceful mode of study, and the box sound acted as a barrier to focus hard.",
        "In conclusion, the argument that TV's can be supplemented with books certainly does not hold water. Needless to say, the books are an indispensable source of information. Not only do they consist of massive amounts of data, but also allows the child to highly concentrate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harpreet",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "although",
            "for instance",
            "to begin",
            "last",
            "that is",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-24T01:43:39.799Z"
}