{
    "url": "https://writing9.com/text/5f1ad4c84e92de001873d50c",
    "file": [
        "data",
        "85",
        "5f1ad4c84e92de001873d50c.json"
    ],
    "topics": [
        "people",
        "attention",
        "resources",
        "protection",
        "animals",
        "birds"
    ],
    "question": "Many people think that too much attention and resources are given to the protection of wild animals and birds.\n\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous people believe that much heed and reserves are provided for the preservation of livestock and feathered creatures. I certainly disagree with this notion because the illegal trading of wildlife organisms is still extremely common, and the various endangered species are near extinction. This essay will discuss that why the world has to make more investments to alleviate the current situation.",
        "Firstly, the various wild sparrows and parrots are kept in captivity to sell them as pets in the market. Similarly, the hunting of tigers, wild pigs, and buffaloes is popular in many parts of the world, to obtain game meat. This is to say that, there are still no strict laws to prevent such unlawful acts against innocent creatures. For instance, according to a survey by the World Protection Organisation conducted in 2018 in India, every year, thousands of deers and tigers are illegally killed in southern India.",
        "Secondly, the numerous species of the birds and the animals are no longer living on the earth. In other words, the government of every country requires to protect the remaining wildlife organisms because there are high chances that they may also get extinct soon, which will directly cause a disturbance in the ecosystem. To exemplify, according to a report by The Hindu newspaper, in 2019 in India, owing to the absence of Lions in the North India, the population of monkeys has increased hugely. Thus, we need to monitor these activities, and also provide more funds to achieve it.",
        "In conclusion, the world still lacks the proper arrangement and capital to preserve the animals and birds. Moreover, the extinction and illegal trading of organisms is prevailing everywhere. Hence, the given statement does not seem to be rational."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Yudhishthir",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "similarly",
            "thus",
            "in other words",
            "such",
            "secondly",
            "firstly",
            "for instance",
            "hence",
            "also",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-24T12:33:23.578Z"
}