{
    "url": "https://writing9.com/text/5f1ab7854e92de001873d474",
    "file": "data\\85\\5f1ab7854e92de001873d474.json",
    "topics": [
        "people",
        "children",
        "games",
        "sports",
        "competitions",
        "prize",
        "life"
    ],
    "question": "Some people do not allow their children to participate in games, sports or competitions unless everyone gets a prize. Others think that children must learn to deal with winning and losing in order to be fully prepared for life.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge and experience.Write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some of the parents insist to limit the children’s leisure activity unless they got the award. However, other parents argue that to face frustration and success is the essential stage of growing up. These situations will help them be ready for adult activity.",
        "As the study is the most important thing in the entire childhood, some of the specific parents require their children to reach their ideal degree. It is best to prohibit the children to join any extracurricular activities, like dancing, camping or taking part in the match. These events will totally diminish the efficiency of learning. In addition, while children prefer to extramural activities, there will be plenty of issues coming out. For instance, when I was young, I used to be an intellectual pupil. But when I addicted to dancing. I gave up my homework and all educational activities. This had caused my grade dropping dramatically. I basically was falling from distinctive grade A to C. This issue has made me aware that distraction might destroy my future. It is a rational restriction for the kids to concentrate on the academy. I believe that strict requirements can guarantee children’s upcoming life.",
        "Conversely, other parents repel to be harsh on the children. They trust that difficulties always attain a better life. Because restriction on leisure activities might overprotect the children. When a child didn’t understand and solve out the trouble, they cannot learn any living skills such as communication, problem-solving and time-managing skill. These skills are needed for the children to arrange their adult life. I truly know how hard to be without those skills. When the first year I became an overseas student, I was losing my approach and feel dazed. Because I was unable to learn any advantageous skills under my parent’s protection. I spend a lot of time to build up my ability with a foreign language, that made me depressive. Hence, I would like to say that many skills need to experiences. I am in agreement with these parents to give children freedom since victory and defeat are a crucial part of being mature.",
        "In summary, I concur both sides of the educational approach. Nevertheless, as both ways are too extreme which might cause to worsen outcome. I believe that it is better to balance both of them and combine together. This can set the children better lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Lee Emily",
    "num_words": 394,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "hence",
            "nevertheless",
            "however",
            "first",
            "in addition",
            "such",
            "conversely",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-24T10:29:01.803Z"
}