{
    "url": "https://writing9.com/text/5f1b27464e92de001873d657",
    "file": [
        "data",
        "85",
        "5f1b27464e92de001873d657.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries, owning a home rather than renting one is very important for people.Why might this be the case?Do you think this is a positive or negative situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For thousands of years, food and shelter have been the basic requirement for every individual. While in some nations, owning a property is considered crucial for a person as it thought that it portrays one’s condition and standard. In my opinion, it is an irrational view, because this has a detrimental impact on anyone. In this essay, we shall discuss these two points further.",
        "Firstly, there are several reasons for such belief, one of which is avoiding uncertainty, for instance, during the times of calamities a person would be less worried if he/she owns a property. Secondly, some consider this as a part of their lineage, such as passing it from generation to generations for the prosperity of their family members. Lastly, some people find it as a psychologically relief if they own a house. Additionally, some people consider it superstitious that owning a house brings more wealth and thriving married life.",
        "On the other hand, many people suffer through such opinion; for example, it accumulates unwanted tension and pressure in a person’s mind eventually affecting his/her physical and mental health. Moreover, it creates a barrier as people consider it as a mark of superiority for the one who possess a property. In addition, relationships are hampered in certain situations. As a result, it affects the overall welfare of a human being.",
        "To summarize, there are still certain communities who  believe that it's essential to own a permanent house instead of a temporary apartment due to above mentioned reasons. Nevertheless, it has a negative impact on our society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "further",
            "secondly",
            "instead",
            "such",
            "lastly",
            "nevertheless",
            "as a result",
            "firstly",
            "additionally",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-24T18:33:52.579Z"
}