{
    "url": "https://writing9.com/text/5f1c879c4193770018675811",
    "file": [
        "data",
        "85",
        "5f1c879c4193770018675811.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think advertising is so common that we no longer pay attention to it. \nDiscuss Both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that as advertisements have become a regular part of our daily life, people do not matter about them anymore. I am of the opinion, meanwhile, that commercials are dramatically efficient in making us acquire whatever they want us to. In this essay, I will explain both standpoints.",
        "On the one hand, the advertising industry has lately grown significantly and a lot of research is made continuously in this field. Every trait of publicity you read, listen, watch or see, has been previously planned thoroughly, namely, the colours used, time of the day it is on, the music it has or in which particular magazine it is shown. All these features, consequently, target the person on the other side and make him or her undoubtedly buy a certain product. For instance, commercials aimed for kids have colourful images and catchy songs, making them interested in that particular toy.",
        "On the other hand, we are becoming, thankfully, much more conscious of this power of persuasion and therefore we are building a shield to protect us from buying useless and nonsense stuff. Realizing that consumerism is everywhere, makes us think more conscientiously what to buy and when to buy it. For example, if someone has searched on the internet for a winter coat on Monday, on Tuesday, Google will show, at the side of the article you are reading, ads related to winter clothes. Therefore, being aware of this, makes us close these ads and keep on reading without paying attention to them.",
        "In conclusion, we are becoming more and more aware of how powerful advertisements actually are and how to handle daily stimuli. Nevertheless, this industry is exponentially broadening and enhancing its strategies to increase consumerism and will continue to achieve this goal."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "claramorin",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nevertheless",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-25T19:28:12.889Z"
}