{
    "url": "https://writing9.com/text/5f1d7ea393166d0018e53615",
    "file": [
        "data",
        "85",
        "5f1d7ea393166d0018e53615.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s competitive world, it is considered by some that having the competitive mind among students is more beneficial for them, while others oppose this thought and focus on teaching cooperation among them as they consider cooperative mind to be useful for their future. This essay will elaborate both the viewpoints and will give an opinion for the same.",
        "To begin with, kids who are more competitive can sustain in a better way in this competitive society. The most obvious reason as to why parents want to inculcate this competitive nature in kids is to encourage them to become smart, intelligent, and creative enough so that they can stand on top with others. For instance, there is too much competition of scoring better in exams to get admission into the college of their choice and for this they need to work harder than others. Moreover, this helps kids to become more focused and hard working as they will develop a habit of being on top of others.",
        "On the other hand, others believe that having a sense of cooperation can teach a lot to become better human being. Firstly, cooperation helps to learn from others which can benefit kids to learn faster. For example, when I was a kid, I learned playing table tennis with my friends and developed better skills of playing which I would have never learned alone. Secondly, being cooperative help kids to become a good member of the society and teach them to help others as and when required. Thus, teaching cooperation among  kids can help them to learn lessons on  humanity and make them to have a better personality than others.",
        "To sum up, both competition and cooperation are necessary to be successful and become a good human being. However, I think that being cooperative in life can teach better lessons to kids than being competitive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sirohi",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "cooperation",
                "occurrences": [
                    {
                        "start_idx": 187,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 1019,
                        "end_idx": 1030
                    },
                    {
                        "start_idx": 1086,
                        "end_idx": 1097
                    },
                    {
                        "start_idx": 1466,
                        "end_idx": 1477
                    },
                    {
                        "start_idx": 1622,
                        "end_idx": 1633
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-07-26T13:04:39.115Z"
}