{
    "url": "https://writing9.com/text/5f1d389393166d0018e53484",
    "file": [
        "data",
        "85",
        "5f1d389393166d0018e53484.json"
    ],
    "topics": [
        "people",
        "crime",
        "prison",
        "sentences",
        "alternative"
    ],
    "question": "Some people think that the best way to reduce crime is to give longer prison sentences. Others, however, believe there are better alternative ways of reducing crime.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt in today's epoch, felony has reached to its apex. While few people consider that, sentencing prolonged imprisonment is a most effective approach to deplete misdemeanour rate, I would agree with those who believe that other solutions such as educating and providing employment to everyone may be equally impressive.",
        "Firstly, the government must take strict action on criminals to achieve the safety of society. This is because it will disseminate a strong message to potential lawbreakers that if they indulge in any infringement they would have to suffer harsh consequences. For instance, in the Arab country, heinous crimes are awarded life imprisonment and this worked as a deterrent to criminals. The argument goes that if criminal spend a long time behind the bar, then this will surely the best possible solution to decrease the crime rate.",
        "However, I believe there are other viable options to reduce transgression from society such as providing proper education and adequate job opportunities. The reason for this is that erudition and employment will create responsible citizens and they would not consider opting for criminal activities in any worst scenarios. As a result, this preventive action from authorities will not only help to drop wrongdoing graph, but also it will forge a society with better civilians.",
        "In Conclusion, although it is paramount important to the governments to penalise culprit with a long-duration prison sentence, I feel that taking proactive steps to provide basic amenities such as education and jobs for people would decrease transgression rate significantly and this is a better alternative than former action."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dipika chavan",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "as a result",
            "then",
            "firstly",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-26T08:05:21.186Z"
}