{
    "url": "https://writing9.com/text/5f1d51f293166d0018e534f8",
    "file": [
        "data",
        "85",
        "5f1d51f293166d0018e534f8.json"
    ],
    "topics": [
        "governments",
        "money",
        "research",
        "environment"
    ],
    "question": "Governments should spend more money on medical research and less on researching the environment. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every country is investing a substantial amount in investigation and development work nowadays. While many may argue that medical investigation should be prioritized over climate change, I disagree. According to me, understanding our temperature more can truly be beneficial and can even help in the evolution of the medical field.",
        "Firstly, it is well known now that human activities have been affecting the world climate adversely, because of which, at recent times, there is a rise in natural calamities like draught, flood, cyclones etc. There are numerous news of many more, coming from all over the world. For example, a few months ago, there was Australian wildfire and then a few months prior to that we heard of the Amazon wild fire. Hence, we need to study our climate and find out how we can reverse the changes, which will help to stabilize the entire system.",
        "Secondly, if we do not carry out a probe on our surroundings, we will fail to discover new elements or biological bodies in our situation. New medical discoveries or new medicines can be invented based on these researches as well. For instance, the leaves of many plants can cure even the harshest diseases. Thus, it is also necessary  that we invest in studying our nature as well.",
        "To conclude, although medical investigation activities are of utmost importance, we should not forget our situation as the times of pandemics and new viruses, there is no doubt that mother nature holds a lot more secrets, which are yet to be discovered. That is why, as per my opinion, environmental studies should be prioritized more as this may also help us in achieving medical miracles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Immy Knijpstra",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "although",
            "then",
            "hence",
            "firstly",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-26T09:50:44.822Z"
}