{
    "url": "https://writing9.com/text/5f1e91f893166d0018e53a2f",
    "file": [
        "data",
        "85",
        "5f1e91f893166d0018e53a2f.json"
    ],
    "topics": [
        "people",
        "effect",
        "society"
    ],
    "question": "People these days buy things that they do not even need. Why do you think people buy unwanted things? Will this have a positive or negative effect on individual and society? What do you think?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays people are increasingly purchasing more and more products that they do not want. There are several reasons behind this trend which, in my opinion, has a negative impact on the individual and the society.",
        "To begin with, there are different reasons for people to purchase things that they do not need. Firstly, many people are rich and want to show off their wealth by all means. It is as if they are competing with one another to prove who is richer and more successful. For example, in Sudan, many rich people buy things that they might never use for exorbitant prices just because a friend or colleague bought it. It is also possible that they are buying useless things because of their ignorance of the uses of such products. They buy it hoping that they might be able to find some use for it and when they fail to find any use, it will lie unused in their cupboards.",
        "Unfortunately, this habit has a negative impact on the people and their community. Spending money on unwanted things can lead people to debt and poverty. In addition, such spending will result in the accumulation of waste products in landfills. This may happen because people are more likely to throw away things that they need. For instance, in 2016, it was reported that 25% of all the waste products in Saudi Arabia were new and unused at all.",
        "To sum up, it is evident that people are buying useless things to show off their wealth. This trend obviously has negative effects on individuals and the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tej",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T14:17:27.995Z"
}