{
    "url": "https://writing9.com/text/5f1f8259308b920018b746ee",
    "file": [
        "data",
        "85",
        "5f1f8259308b920018b746ee.json"
    ],
    "topics": [
        "countries",
        "plants",
        "species",
        "change",
        "situation"
    ],
    "question": "In most of the countries, number of plants and animal species are declining. What is causing this? What can we do to change the situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undeniably, in the contemporary days, flora and fauna are being in danger and diminishing at an alarming rate. This essay will outline a number of reasons for this trend and a number of feasible solutions to help tackle the issue.",
        "The initial possible explanation as to why a growing number of animals and plants are becoming extinct is widespread deforestation. In many countries, numerous forests are being cleared to make way for farmlands and cultivation and raise livestock. Besides that, people also have been and are logging trees for construction purposes and tools made from wood. This will contribute to the loss of natural habitats which provides shelter, foods for a range of animals. Another contributing factor is illegal hunting for commercial purposes. In recent years, animals are caught for meat, skin, even horn, resulting in many rare animals are pushed to the edges of extinction, such as rhinos, elephants, tigers, lions and so on. At the same time, the uncountable death of marine species is attributed to over fishing in many oceans. Finally, used plastic products, fertilizers, industrial and domestic wastes caused pollution of both terrestrial and aquatic living environments lead to a wide range of species are killed and poisoned.",
        "However, these problems can be addressed by practical approaches adopted by governments and corporations. The initial solution could tackle would be for the authorities and governments should impose a strict penalty on any corporation or individual who deliberately deforests or commit illegal hunting for commercial purposes. The second feasible solution is that the government should encourage or adopt a law that force logging companies carry out reforestation campaigns in order to stimulate reproduction. The last effective method would be for individuals and groups should invest or fund more money in order to research more and more efficient waste disposal treatment systems. Doing this could abate toxins, micro plastic released into our environment.",
        "In conclusion, deforestation, over hunting and inorganic waste are responsible for the extinction of many kinds of plants and animals. Nevertheless, this problem could be tackled by harsher punishments, reforestation campaigns, and the development of waste disposal devices."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "last",
                "start_idx": 1773,
                "end_idx": 1777,
                "error": "the superlative of 'little' that can be used with mass nouns and is usually preceded by 'the'; a quantifier meaning smallest in amount or extent or degree",
                "error_des": "",
                "suggetions": [
                    "least"
                ]
            }
        ]
    },
    "submitter": "Tuấn Dương",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "besides",
            "however",
            "finally",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T01:47:18.405Z"
}