{
    "url": "https://writing9.com/text/5f1f8d7a308b920018b746f8",
    "file": [
        "data",
        "85",
        "5f1f8d7a308b920018b746f8.json"
    ],
    "topics": [
        "countries",
        "populations",
        "units",
        "trend",
        "effects",
        "society"
    ],
    "question": "As countries develop, their populations tend to live individually or in small family units. What are the causes of this trend and what are the effects on society ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the economy and the technology grow so fast in many countries, so there is a fair amount of residents who prefer to live individually or in small groups rather than to live in big communities. This essay is going to discuss what the causes of this trend are as well as what the impacts on those nations.",
        "Regarding the causes, there are two main reasons that contribute to the development of this style. Firstly, people do not have time to communicate with other ones, such as the workers are extremely busy at work and tired post their shift. Consequently, they really want to relax lonely without playing with others. Additionally, each person in this modern society has their own smart device, such as smart phones, tablets, or laptops. They tend to focus on their personal device even when meeting other ones. 50 percent of young people will tend to live individually if they usually use smartphone while meeting friends, according to the research from Havard University.",
        "The trend will bring some negative impacts on the society of nations which are experiencing this. Firstly, the family connection will be loosening because of this living style. For example, a son or a daughter who did not talk to the parents for a while because of living far from their parents will lose connection easily. Furthermore, people who do not want to expose with the society will get stress easier than the opposite ones. As a result, those ones tend to find to the death because they feel stressed and they do not know which ones they should share feeling with. According to the recent research, 30% of young generation in Korea is feeling stressed and they used to think about the death.",
        "In conclusion, having the heavy workloads and abusing the smart devices are the reasons that lead the grow of living in small family groups in this modern world. This not only affects negatively the connection between parents and children, but it also impacts on the mental health of the young generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Trung",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "as a result",
            "additionally",
            "firstly",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T02:30:40.641Z"
}