{
    "url": "https://writing9.com/text/5f1f1d00308b920018b7454b",
    "file": [
        "data",
        "85",
        "5f1f1d00308b920018b7454b.json"
    ],
    "topics": [
        "people",
        "country",
        "culture",
        "minority",
        "group",
        "lifestyle"
    ],
    "question": "Some people think that people moving to a new country should accept new culture in the foreign country. Others think that they should live in a separate minority group with different lifestyle. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true, that some highly-motivated individuals are prone to imbibe a rustic's cultural habits and practices. However, the others believe, that they should be attached to their homeland's principles. Personally, I would stand with the former opinion as it provides strong personal development.",
        "On the one hand, when immigrating to a bucolic, you ought to find a way to adjust to a bucolic's vital regulation. For example, if you lived in the Western Europe for a long time and now you decided to move forward to the East, it would be better to analyse the lifestyle. In the United Arab Emirates, it might be crucial to lower down your feminist values, due to the dissemination of conservatism across the land. As a result, if the rules are broken, you will have to pay ginormous fines. However, it must be also important to experience all stages of culture shock, before obeying agrarian's principles.",
        "On the other hand, it must be indubitably frustrating, when you live in a foreign homey. Therefore, some people tend to choose cooperating with equal-minded minority groups. To illustrate, a plethora of students from Kazakhstan is prone to pursue their higher education goals far away from their homeland. According to the local statistics, a bulk of youngsters (around 70%) does prefer to co-exist within the same ethnic group. Thus, the majority of Central Asian students conclude, that they feel more comfortable and safe when communicating with their Kazakh-speaking peers.",
        "In conclusion, I strongly believe, that it is important to accept a bucolic's life standard, due to the personal growth opportunities. However, you should not forget about your roots as wherever you currently are, you will always be the citizen of a certain place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ash Leigh",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "as a result",
            "however",
            "therefore",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-27T18:32:43.734Z"
}