{
    "url": "https://writing9.com/text/5f1f941f308b920018b74701",
    "file": "data\\85\\5f1f941f308b920018b74701.json",
    "topics": [
        "experts",
        "children",
        "language",
        "school",
        "outweigh"
    ],
    "question": "Some experts believe that it is better for children to begin learning a foreign language at primary rather than secondary school \nDo the advantages of this outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that learning a second vocabulary should be studied in elementary  instead of junior school. Although some people claim that children might lose the interest to do so, there are some potential benefits can be developed.",
        "There are many positive aspects of learning a foreign expression should be considered. Firstly, children have a better understanding of a different culture. That is due to that while they are learning a foreign vocabulary, they unconsciously received various civilization information and culture. Consequently, they may appreciate and respect variety culture which could decrease the bias and conflict when they are young.  Furthermore, learning a different language can stimulate the brain development. For instance, according to a research showed that learning a foreign language at an early, they are not only having creative, but also have better problems solving ability. In other words, if they have an opportunity to learn a foreign speaking at a younger age, they are more likely to utilize it in schoolwork even in the future careers.",
        "On the other hand, this might have detrimental impacts on both of parents and primary students, such as Financial strain. For instance, Taiwnenes parents tend to put children at cram schools to learn English or hire tutors to teach them. However, for poor family can be a financial burden since the increase of amount expanse in children's education. In terms of students, heavy school homework may cause them resistance in learning it. The long term of this, they might lack of motivation to study. More worrying, it could cause mental stress at a young age.",
        "In conclusion, although there are argument both against and in favour of study foreign speaking in primary institute. Many people believe that the benefits are more important than the disadvantages. Therefore, provided a suitable method and the environment to attract elementary students to do so, their life would be beneficial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vivishen1234",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "this",
            "however",
            "such",
            "second",
            "firstly",
            "on the other hand",
            "instead",
            "although",
            "therefore",
            "in other words",
            "for instance",
            "also",
            "furthermore",
            "that is",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T03:27:18.128Z"
}