{
    "url": "https://writing9.com/text/5f204ad12f1d100018a601bd",
    "file": "data\\85\\5f204ad12f1d100018a601bd.json",
    "topics": [
        "technology",
        "studios",
        "individuals",
        "films",
        "development"
    ],
    "question": "Nowadays because of digital technology it is possible for not only studios but also individuals to produce their own films.Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, films are not only could be made by studios, but also by ourselves due to the development of digital technology. While I agree that making movies on our own is very beneficial, I believe that this advancing will also raise fears of mass-unemployment.",
        "On the one hand, in the rising of technology, I would agree that making videos with our hands is an amusing and valuable thing. In other words, producing films on our own, firstly, helps us having a sense of attractiveness to spread our ideas creatively. Secondly, a large amount of investment on making movies is steadily decreased. Also, we do not have to depend on the filming crew. We can record films based on our desires, use our favourite device, or even in choosing costumes. Finally, the shops which are selling cameras will have a chance to achieve interests from a great number of people who want to produce videos themselves.",
        "On the other hand, these modern facilities are not only beneficial, but also cause significant mass-unemployment problems. It means that studios are now cannot work regularly because of the development of automation. In particular, photographers might not be rented, sponsors are not accepted due to the advantages of technology listed above. Lastly, some people are who are not likely to be profession will cause the bad quality of the production, so videos they have made are not as good as the professional's.",
        "In conclusion, although advancing machinery has a variety of advantages, I believe that its disadvantages are now causing a lot of issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Băng Diệp",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "firstly",
            "on the other hand",
            "although",
            "secondly",
            "lastly",
            "in particular",
            "in other words",
            "also",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-28T16:26:29.017Z"
}