{
    "url": "https://writing9.com/text/5f209b802f1d100018a602f7",
    "file": [
        "data",
        "85",
        "5f209b802f1d100018a602f7.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than History. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that, studying scientific courses such as, Science and Technology are more important than studying History at the main time. In my opinion, while I tend to believe that studying History reflects our awareness about the cultures and civilizations, I agree that both Science and Technology much important in schools in the development of the country.",
        "To hold the view that claiming History should take the priority in schools, which the major reason for considering this opinion, is the students must know their real identity as well as be proud of the old achievements for their countries. To illustrate that, many schools nowadays prepare a number of trips to the museums and historical places to encourage students to discover the stories of the famous heroes. In other words, without teaching them the History or concentrate on this subject, they will be incapable to be successful as the old scientist. Moreover, they will not be able to express their identities if they communicate with foreign people.",
        "On the other hand, some argued that, in the current time, the educational institutions should focus on the scientific subjects for example, Science and Technology. The main reason to support this claim, that students should learn the subjects that can derive much benefit from. Furthermore, the development of the country depends completely on them, which leads to offer a multitude of occupations required graduate students from these departments. To clarify this point, nowadays students compete for the scholarships that related to science subjects for instance, Physics, Chemistry as well as Engineering, because they aware about their importance in the stock market, which that what the developed countries look forward.",
        "In the conclusion, whereas History is a major course in schools, that represents the civilizations and the cultural aspects, Science courses still dominate in school, because the benefits that derive from related to both countries and individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "essraa.29",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in other words",
            "such",
            "on the other hand",
            "for instance",
            "furthermore",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "history",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-07-28T22:03:21.307Z"
}