{
    "url": "https://writing9.com/text/5f222bc6a60c7500183c1b7e",
    "file": "data\\85\\5f222bc6a60c7500183c1b7e.json",
    "topics": [
        "students",
        "opportunity",
        "study",
        "countries",
        "argument"
    ],
    "question": "Many students now have the opportunity to study in other countries. Studying abroad may bring some benefits to some students, but it also has a significant number of disadvantages.Discuss both sides of the argument and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a surge in the number of students studying abroad. While studying overseas may bring a variety of benefits, some people argue that it also has remarkable drawbacks. From my perspective, I believe that pros are likely to dominate the downside.",
        "First of all, studying abroad is beneficial due to the fact that it gives students the opportunity to step out of their comfort zone. This turning point is really fundamental for the majority of students to learn their true potentials by exploring surroundings, setting up their finances or even getting out of the rut of everyday life. Furthermore, students who studying overseas can develop cultural awareness because of hearing foreign languages, experiencing different cultural beliefs. The more they expose to a new culture, the stronger their consciousness is. Therefore, there might be more successful job prospects for those who go to foreign countries to pursue their studies. For example, Pham Gia Phong, a third-year student at the University of Minnesota, despite of his young age, he was interned in both Microsoft and Facebook.",
        "On the contrary, some hindrances of studying abroad are not ignored. Financial issues that usually stem from totally new financial systems have been becoming considerable concerns not only to overseas students but to their family. It is vital to aware of currency conversions as well as the tax system in the country which they are going to study in. In addition, homesickness is also a common problem that they have to cope with. In fact, a wide range of overseas students may feel depressed because they miss their friends, family and home-cooked meals.",
        "In conclusion, I think studying overseas is a great opportunity to enrich our knowledge, to find future prosperity. Although it comes with some drawbacks, I assume that its benefits are more noticeable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chúc",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "third",
            "first",
            "on the contrary",
            "although",
            "therefore",
            "in addition",
            "also",
            "furthermore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-30T02:10:05.068Z"
}