{
    "url": "https://writing9.com/text/5f240116950d880018c83bbc",
    "file": [
        "data",
        "85",
        "5f240116950d880018c83bbc.json"
    ],
    "topics": [
        "people",
        "personalities",
        "genes",
        "change",
        "traits"
    ],
    "question": "Some people believe that our personalities are predetermined by our genes and there is nothing we can do to change those traits. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The effect of genetics on the human body can never be fully conceived by our minds. Genes play an essential role in determining our characteristics even before birth. However, not all of these traits are definite and can certainly be altered by individuals. This essay will attempt to argue that these traits can be changed during the course of our lives.",
        "Our personalities are influenced not only by genes, but also by our environments and experiences in life. A child’s characteristics are shaped by his upbringing, as in, being raised by discipline parents helps them grow into more responsible adults. On the other hand, children from broken families, who have suffered from emotional turmoil in their young age, tend to be more aggressive and easily susceptible to wrongful acts. Furthermore, every individual is capable of changing qualities of themselves that they find unpleasant. This is because people behave exactly the way they are taught to, in childhood and such attitudes can be altered by modifying our thoughts. For instance, shy, introverts can lead a more social life simply by spending time with other people with outgoing personalities.",
        "Yet, it is true that some traits are imprinted in us when we are born. For example, children of well educated parents have a higher IQ than others from childhood. They can easily grasp information and retain facts in memory than when compared to others. This example undeniably claims the role of genes in our abilities.",
        "In conclusion, although genetic makeup has an immense influence, it is not the sole reason for the way our personalities are developed and I firmly believe that our character traits can be altered by our lifestyle choices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sripriya ramanathan",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "on the other hand",
            "although",
            "for instance",
            "also",
            "furthermore",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-07-31T11:32:56.324Z"
}