{
    "url": "https://writing9.com/text/5f26eb13bf32c900189da6e8",
    "file": [
        "data",
        "85",
        "5f26eb13bf32c900189da6e8.json"
    ],
    "topics": [
        "people",
        "jobs",
        "intelligence",
        "roberts"
    ],
    "question": "Some people believe  that eventually all jobs will be done by artificially intelligence Roberts.What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Artificially intelligent robots will take over the human workforce in the future. Although, all the easy skill jobs will be done by robots, but still some skillfull work will require human contacts. This essay will discuss why some jobs will still be undertaken manually.",
        "Robots may be replaced to carry forward the jobs that are not too complex and can easily perform without much involvement by humans.As it will be beneficial for multinational companies and industries to gain profits through artificial intellect instead of spending highly on hiring, training and employing the human. For instance, in may metropolitan cities the traffic personnel are replaced by an automatic traffic control system which is far more cost effective. In addition, this system works around the clock and require no holiday.",
        "For these reasons computers and robots will be involved in human lives more frequently in the upcoming future.",
        "Conversely, there are some skillfull jobs that are interdependent on human relations and emotions, and that this job cannot be handled by automated robots. Likewise, the jobs where the human mind, soul and his own natural brilliance is more crucial rather than only the profit conquered by the artificial brilliance. These jobs include psychology, education, medicines and some social jobs needed for the betterment of the society. All in all, robots cannot perceive human nature that has performed this social evolution since hundred and thousands of years ago.",
        "To sum up, a significant number of jobs will be control of the artificial intellect in the future. Despite the fact that advanced technologies will take over the market; however I still believe that some sophisticated jobs will require human agility. Ultimately, skillfull jobs that require people excellence cannot be effectively carried out by artificial intelligence."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "grace rodrigues",
    "num_words": 290,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "although",
            "conversely",
            "however",
            "in addition",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-02T16:38:51.057Z"
}