{
    "url": "https://writing9.com/text/5f267b72bf32c900189da5b7",
    "file": [
        "data",
        "85",
        "5f267b72bf32c900189da5b7.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that we have too many choices these days. To what extent to you agree or disagree?To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a power to select, a particular thing from many items is such a pleasure. Many people believe that, the number of choices has increased a lot as compared to the past. And I totally agree with above point of view and I feel having different choices is a great boon.",
        "To begin with, firstly, having a choice in life is really a great gift because, if we go in the past, people lacked that blessing. This is because, not having much choice is like curbing someone's freedom. For instance, if we consider the country, India, then before 1993, there was monopoly market in the India and people have to buy same things as there was no choice for them, be it two wheeler, cloths, car or any other items, but that changed when government allowed different international companies from 1993 onwards to do business in the country and after than the amount of choices increase a lot which change the way of living of the people. Thus, there are many choices available these days.",
        "Secondly, In today's scenario, individuals have many opportunities as compared to the past, which provide power of selection. This is because, the competition has increased dramatically as compared to the old times. For example, when there was first mobile phone launched in the world, there were only two big players in the market which were selling mobile phones, however, in today's situation, there are 20 plus, players who want to dominate the market, ultimately helping and providing choices to the customers and it is true for every other business segment. In a nutshell, we can say that, the number of choices is more to the people as compared to the past.",
        "To conclude, there are more choices with the people in current time because the market is open for everyone to do business and the competition in the corporate world is increasing which empowers people with many selection opportunities."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "first mobile phone",
                "start_idx": 1218,
                "end_idx": 1236,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the first mobile phone"
                ]
            }
        ]
    },
    "submitter": "jay tank",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "such",
            "then",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "market",
                "occurrences": [
                    {
                        "start_idx": 564,
                        "end_idx": 570
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1306
                    },
                    {
                        "start_idx": 1424,
                        "end_idx": 1430
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1726
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-02T08:41:37.925Z"
}