{
    "url": "https://writing9.com/text/5f2635d9bf32c900189da4d3",
    "file": [
        "data",
        "85",
        "5f2635d9bf32c900189da4d3.json"
    ],
    "topics": [
        "people",
        "news",
        "internet",
        "newspaper",
        "source",
        "majority"
    ],
    "question": "Although more and more people read the news on the Internet, newspaper will remain the most important source of news for the majority of people. Do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While the Internet sees a rise in the number of people using it to catch up with latest scope, many people are of the opinion that traditional newspaper will still remain as the primary source of news. I personally agree with this view and I believe that credibility and variety of features are the main factors.",
        "Firstly, people are reading news online because it is more convenient and instantaneous. For example, during this current pandemic, people can access related information and statistics through free websites, and any announcements on self-isolation orders and locations of new cases can be reached instantly by viewers. This shows citizenry getting news delivered to them without fees and in real-time on the expedience of a smartphone or laptop screen. People will not have to pay for subscription through the nose or wait for a long time to reach new instances. Thus, a lot of people choose online news.",
        "However, compared to newspaper, news found online lack the necessary credibility and reliability. Newspapers usually fact-check their scopes before publishing and the articles are usually professionally written to ensure comprehension from readers and accuracy of information. In addition, these mainstream services also include useful features in their products such as crosswords, job and rental listings that viewers can find more helpful to their lives, especially when there are less fraudulent and more verifiable advertisements. Hence, newspaper can still dominate as the most important and trustworthy source of news.",
        "In conclusion, despite the benefits that reading news on the Internet can bring, newspaper is irreplaceable to ensure people have the best source of information delivered to them. I believe the future will see online news diminished and traditional newspapers prevail again."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "newspaper",
                "start_idx": 1624,
                "end_idx": 1633,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the newspaper"
                ]
            }
        ]
    },
    "submitter": "Khanh Tran",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "hence",
            "firstly",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "newspaper",
                "occurrences": [
                    {
                        "start_idx": 143,
                        "end_idx": 152
                    },
                    {
                        "start_idx": 939,
                        "end_idx": 948
                    },
                    {
                        "start_idx": 1461,
                        "end_idx": 1470
                    },
                    {
                        "start_idx": 1625,
                        "end_idx": 1634
                    },
                    {
                        "start_idx": 1793,
                        "end_idx": 1802
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-02T03:41:15.990Z"
}