{
    "url": "https://writing9.com/text/5f27056bbf32c900189da70a",
    "file": [
        "data",
        "85",
        "5f27056bbf32c900189da70a.json"
    ],
    "topics": [
        "businesses",
        "corporations"
    ],
    "question": "Many small businesses are being forced to close because they are unable compete with multinational corporations?\nWhat problems does this cause and how can problems be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the increasing competition from the international companies, most of the local businesses are continuously collapsing as they are unable to cope with the foreign goods.This essay will discuss that it would diminish the sources of livelihood for the general people, and further submit that sufficient availability of resources by the authorities, as a viable solution.",
        "To commence with, there are several problems associated with this phenomenon.However, the major factor is that the closing of the smaller firms means a threat to the survival of the local businessmen.Since they are highly dependent on the sale of their goods, as they earn a living by selling their products.But the growth of the multinational industries would minimise the demands of their materials as large business companies are known for the quality of their manufactured substances.For instance, in India, in the recent years, tremendous foreign corporations have made a huge investment because it has a greatest market in the world.Hence, local markets would die soon.",
        "To mitigate this issue, the administration authorities must come forward to prevent the decline of the small entrepreneurs.This means that the regimes should adopt an adequate policy so that business persons of their own country do not suffer.If governments allocate funds to reduce the deficiency of resources, then it will minimise the scope of their progress despite the growth of the global companies.For example, in India, the governing body provides subsidies to the young people, who are new in the business in order to fuel their trade.",
        "In conclusion, although small traders are facing stiff competition from the developed organisations and are consistently losing their significance and it will adversely affect their normal lifestyle, a possible solution would be to assign capital to these people through various grants in order to provide them latest sources to nurture their career development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kajalmaan.16",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "although",
            "then",
            "hence",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-02T18:38:24.961Z"
}