{
    "url": "https://writing9.com/text/5f2801fafc70170018d10532",
    "file": [
        "data",
        "85",
        "5f2801fafc70170018d10532.json"
    ],
    "topics": [
        "growth",
        "children",
        "parents",
        "courses"
    ],
    "question": "The best way to ensure the growth of children is to make parents take parenting courses. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that forcing parents to participate in parenthood preparation courses is the most effective method to assure the offspring's well-being. I, however, completely disagree with the opinion because of the below-mentioned reasons.",
        "To begin with, the idea that requiring all future parents should attend compulsory training courses is absolutely subjective. Due to the fact that a large variety of prospective parents have jobs and tight schedules, therefore, they may unwilling or unable to join frequently in parenting classes. This gives rise to the absence of their classes, or even refusing to take and it raises also the question of whether those broke sets of regulation these courses should be punished. Besides, even in case parents could be forced to attend these programs, I doubt that people would agree on what good parents entails. So, it would be impossible to organize a such course to suit everyone.",
        "Meanwhile, It is undeniable that skills for growing children are the nature of mothers and  fathers, which are accumulated over the thousands of years from people's ancestors without any formal supports. Forming and building parenting abilities is a constant process learned from family members and the surround of culture. Perhaps, more vitally, experiences harvesting from errors, trials, and getting to know their own offsprings, could facilitate adults in the way becoming better parents. For example, the smart parents could have different strategies to confront with a badly-behaved child, and this will boost an understanding of what works to correct the behaviour of other offspring.",
        "In conclusion, the concept of compulsory classes for parents might seem to be good. Nevertheless, I think that it would be difficult to perform and large meaningless."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huyhung.vstech",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "nevertheless",
            "besides",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-03T12:25:18.240Z"
}