{
    "url": "https://writing9.com/text/5f299f994a1b250018ad39cf",
    "file": [
        "data",
        "85",
        "5f299f994a1b250018ad39cf.json"
    ],
    "topics": [
        "people",
        "news",
        "internet",
        "newspapers",
        "source",
        "majority"
    ],
    "question": "Although more and more people read news on the internet, newspapers will remain the most important source of news for the majority of people. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, a huge number of masses are reading news online as they find it very convenient. Whereas, there are still several people who read news on traditional newspapers. In my view, online news will overcome the traditional newspapers in the coming years. This essay will explain the key points in detail.",
        "On the one hand, there are many reasons that paper based news will become less available in the market in no time. To put it another way, these papers are made of wood which comes from trees. This means that too much consumption of paper could damage numerous trees in the forest. Thus, it will affect the natural environment and people in society. Besides, it is believed that people throw the newspapers after reading it. For instance, according to the news published in the New York Times last year that the United States is one of the top garbage producing countries in the world; they produced around 60% of the garbage from the paper.",
        "On the other hand, news which comes through the internet brings numerous benefits to the individuals. First and foremost, a large number of people use smartphones and access computers nowadays. This means that end-users can subscribe to media companies on web portals; as they keep sending notifications to all users whenever a news arrives. Secondly, people can read news anytime or anywhere in the globe. For example, if a person is travelling and during the journey, one can open the smartphone to read the news. Last but not least, we can help to protect the natural environment by not purchasing the traditional newspapers.",
        "To conclude, I, personally, believe that everyone will soon adopt online news rather than paper based news as people can get updates immediately on mobiles and computers. I also feel that the internet will change the way of living and thinking in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "MK",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "besides",
            "last",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "paper",
                "occurrences": [
                    {
                        "start_idx": 166,
                        "end_idx": 171
                    },
                    {
                        "start_idx": 232,
                        "end_idx": 237
                    },
                    {
                        "start_idx": 355,
                        "end_idx": 360
                    },
                    {
                        "start_idx": 454,
                        "end_idx": 459
                    },
                    {
                        "start_idx": 542,
                        "end_idx": 547
                    },
                    {
                        "start_idx": 709,
                        "end_idx": 714
                    },
                    {
                        "start_idx": 944,
                        "end_idx": 949
                    },
                    {
                        "start_idx": 1572,
                        "end_idx": 1577
                    },
                    {
                        "start_idx": 1670,
                        "end_idx": 1675
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-04T17:49:47.156Z"
}