{
    "url": "https://writing9.com/text/5f2beefb7cc0cc00185209d8",
    "file": [
        "data",
        "85",
        "5f2beefb7cc0cc00185209d8.json"
    ],
    "topics": [
        "countries",
        "food",
        "situation"
    ],
    "question": "In most countries, fast food is becoming more cheaper and more available. Do you think the disadvantages of this situation outweigh the advantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, fast food, more commonly called as junk food, is gaining enormous popularity all around the globe. Moreover, it is readily accessible and that too at reasonable prices. The essay will demonstrate the demerits of this despite having a few pros as well.",
        "Admittedly, there are a few merits of junk meal becoming quite easily available at inexpensive prices. Needy and under-privileged people can have their meals at relatively cheap prices since it is being sold in every nook and corner of the streets. To illustrate this, a recent survey, carried by the American People Well Being Association, has revealed that  there has been a big spike in the number of street snack carts and small shops, which has recently opened up in the country. As a result, less fortunate people are able to get their daily meals at low rates.",
        "Despite few positive factors, however, there are a noteworthy number of drawbacks. To commence, with huge count of fast food outlets getting opened everywhere and serving meal at very affordable prices, this causes a big concern. Due to which, more and more crowd is consuming these junk eatables. Thus, their health is getting affected severely. For instance, according to a recent study, there has been a shocking rise in the number of heart patients, population suffering from obesity and other diseases. Furthermore, over dependence and consumption of street snack items in excess can lead to complicated health ailments such as high blood pressure and cholesterol issues over the period of time.",
        "To sum up, easy accessibility and low-cost of the street foodstuff does make life easier to some extent, but there are many ill-effects which can't be overlooked. Therefore, from my perspective, the disadvantages of this new trend outweigh the merits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Harneet",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "furthermore",
            "as a result",
            "however",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-06T13:32:35.337Z"
}