{
    "url": "https://writing9.com/text/5f2b3dabc01c5d0011cf1cdd",
    "file": [
        "data",
        "85",
        "5f2b3dabc01c5d0011cf1cdd.json"
    ],
    "topics": [
        "people",
        "advice",
        "ones",
        "ir"
    ],
    "question": "It is better for the younger people to get advice from the older ones. Do you agree ir disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is truly believed, that older people are prone to give reasonable advices for the younger generations, according to their higher levels of expertise. In my opinion, it must be a great idea, unless it does not limit or block some interesting thoughts coming from a juvenile perspective. In this essay, I am going to be discreet regarding my agreements and disagreements with this assertion.",
        "At the onset, it is true, that older people may provide for a few relevant tips, as their life experience is supposed to be diverse. They may give you some free consultations about your future career and newborn aspirations. For example, I asked for a help myself a few times, given my poor achievements in job search. I have been dreaming of interning at Procter & Gamble for a long time; therefore, I inquired a LinkedIn acquaintance regarding any possibilities. As a result, I lost a chance to stand out, but I learned a lesson thanks to my useful connection.",
        "Apart from the statement above, a handful of certain advices does sound extremely outdated. Unluckily, not everyone tends to keep the pace with the hottest trends. For instance, once again, I was recommended to try out B2B marketing as a general specialization area. Consequently, my curiosity led me to the Internet research, by the end of which I quickly realised - that method was replaced with digital advertising three years ago. Having said that, I would like to stress the attention on looking for particular answers on your own, as the older people's knowledge and values might be irrelevant.",
        "In a nutshell, the adults can be immensely resourceful at some point; although, their life perspectives and background history do not always mean the accuracy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ash Leigh",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "as a result",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-05T23:17:06.870Z"
}