{
    "url": "https://writing9.com/text/5f2ec0477cc0cc0018520f6a",
    "file": [
        "data",
        "85",
        "5f2ec0477cc0cc0018520f6a.json"
    ],
    "topics": [
        "people",
        "government",
        "libraries",
        "town",
        "waste",
        "money",
        "access",
        "internet",
        "home",
        "information",
        "side"
    ],
    "question": "Some people think that the government should establish free libraries in each town. Others believe it is a waste of money since people can access the internet at home to obtain information. Discuss both the side and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the recent era of the technology, many people suggest that the state developed free libraries in every city. However, others opine that World Wide Web provides a free source to collect and view any kind of data, so government should not spend money on developing libraries.",
        "Undoubtedly, technology established at the peak, Despite this, many people are using libraries to gather information. After all, \"Old is Gold\". For Instance, The atmosphere of any libraries are so peaceful and inspiring, that pupils going there to study and read newspapers. Apart from that, libraries provide an assistant to guide an individual to find out books and material available there. To add more, the facilities given by libraries are increasing, for example, they provide free internet and computers to search the information. This is very helpful at free of charge for those who does not have these facilities in their home.",
        "On the other hand, computer network is growing at the speed of light and the young generation is influenced by this change. In other words, youth is more addictive to their cell phones, computers or laptops to search and surf any news, book or educational details. It is a less time consuming and very convenient as anyone can access it through the touch of their fingers. Moreover, technologies are dependent on many factors such as, one can not use it if there's a shortage of electricity or speed of internet is low. Additionally, frequent use of digital display can harmful to eyesight too.",
        "To conclude, I believe that libraries are equally important as other needs of humanity, it is not a waste of money. Instead, it is a great resource to improve knowledge of society, even though internet reaches to the peak."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dhara hirapara",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "moreover",
            "instead",
            "such",
            "however",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-08T16:33:02.965Z"
}