{
    "url": "https://writing9.com/text/5f32797cd03aa10018094f47",
    "file": [
        "data",
        "85",
        "5f32797cd03aa10018094f47.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems as well as practical problems. To what extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Opinions differ regarding the challenges that are faced by a person who is not native to a particular country. Some people may face a problem socially or practically whereas the rest has to struggle with both. I, however, completely agree with the later and opine that the foreigners have to go an extra mile in order to accept a country socially and practically. This essay will elaborate this rationale with supporting arguments and examples.",
        "To begin with, social acceptance is the biggest challenge that is faced by non-native. Speaking is the basic and most common mode of communication. Whenever a person travel abroad, he/she is expected to communicate in local languages. Some people make fun of them, whereas some even make a fool of them. They find it very difficult to make friends and be a part of larger communities. As a result, they tend to feel depressed and lonely. To overcome this, they tend to form the community of their own. For instance, local communities Little India and China town are prevalent in almost every country.",
        "Subsequently, next hurdles faced by an expat are the practical ones. Finding a direction to their destination or ordering anything to eat is a Herculean task for them. Many of them has to act or mimic in order to find their way out. A lot of them even reach to a wrong destination because of incorrect communication. Recently, there are lots of apps which facilitate this and these are treated as holy grail by many globetrotters. For examples, recently, many wanderers are frequently using Google Translate during their foreign visit.",
        "To conclude, moving to a foreign land is not at all easy. The traveller has to be ready to face interpersonal and practical challenges because of their non-fluency of the local dialect. However, there is a ray of hope in the form of apps which can translate them into an understandable format."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ashish",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "as a result",
            "however",
            "subsequently",
            "that is",
            "next",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-11T10:57:55.489Z"
}