{
    "url": "https://writing9.com/text/5f3357e1d03aa1001809512c",
    "file": [
        "data",
        "85",
        "5f3357e1d03aa1001809512c.json"
    ],
    "topics": [
        "‘travel",
        "mind’"
    ],
    "question": "It is sometimes said that ‘travel broadens the mind’. To what extent do you agree or disagree with this?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, it is widely believed that travelling can make you wiser. I completely agree with this notion and this essay will provide the reasons for this belief.",
        "Beyond doubt, travelling abroad can lead you to an unknown world, which you have not probed in your life yet. To be more precise, you can experience totally different landscapes when you are travelling around the Globe. Being underpinned as a way to introspect, it can assist you to face day to day issues efficiently. Furthermore, if you travel alone, you have to deal with every situation that may occur unprecedentedly, owing to this you become stronger than before. Being sent on a solo trip after finishing their high school, the offspring is supposed to be matured. To give a compelling evidence, according to an academic research, the number of students taking a gap year and travel before higher education has doubled in the last decade. Thus, travelling gives you a lifetime learning.",
        "It goes without saying, travelling has been known to be a window to another culture. What I mean is, in a different country you can experience a new culture, learn a novel language and celebrate distinct festivals. Perennially, people who visit another country turns out to be more compassionate, have more willing embraced other religions and are highly open-minded since they live in a different setting for a while. For instance, an article published in the Forbes magazine has depicted, having travelled abroad, American citizens are not only found to be multicultural, but also they admire people from another culture. Hence, experiencing cultural diversity, travel teaches you soft skills.",
        "In conclusion, travelling not only gives you an amazing memory, but also provides you with a lifetime's wisdom. Apart from this, it can support you to accept people of different cultural ethnicity. Therefore, I concur, you could use travelling to be wiser."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "furthermore",
            "hence",
            "last",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-12T02:45:55.942Z"
}