{
    "url": "https://writing9.com/text/5f33f061a252d6001866dda5",
    "file": "data\\85\\5f33f061a252d6001866dda5.json",
    "topics": [
        "facts",
        "education"
    ],
    "question": "Memorising facts is the most important way to succeed in education. To what extent do you agree or disagree with this statement? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been argued that learning facts by heart is of the greatest importance to achieve success in education, while some assume that there are other crucial factors that are equally indispensable. From my perspectives, although memorising facts is a good way to have flying colours, I strongly believe that there are lots of elements which are more fundamental to accomplishment of educational goals",
        "On the one hand, I partly agree with the idea that owning the ability to memorise proven facts so as to get high scores is a key factor.  Students who possess great memory capacity would definitely have a certain advantage to get remarkable records in such subjects. For example, when having a History test, the key to success is to remember as many events as possible. Besides, learning by heart is the key to attain basic and fundamental knowledge before gaining some insights into higher education. Then, we can get higher thinking which helps us perform better in the exam.",
        "On the other hand, students who memorize information can have tendency to suffer from some unpleasant consequences for some profound and significant reasons. Students relying only on textbooks have difficulties figuring out how to answer the questions that are not from those books. Consequently, those students do not have the ability to put theories into practice. This can result in lower points in their exams. Furthermore, one of the worst thing about this is when trying to remember information, some students just memorise it without understanding the essence. For instance, when having a Chemistry test, it is not enough to know all the definitions and theories. We also have to possess the ability to solve these exercises. Failing to work out the answer may lead to a loss in achieving outstanding endeavour, even though we spend most of our time learning the facts before.",
        "In conclusion, I opine that memorising facts from textbooks has a positive influence on a student scores, but this also has some bad consequences. Therefore, the right thing is that students need to combine all the methods of studying together to attain educational achievements rather than just hinging on one way to obtain knowledge."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "for instance",
            "on the other hand",
            "although",
            "therefore",
            "besides",
            "then",
            "such",
            "also",
            "furthermore",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-12T13:39:06.355Z"
}