{
    "url": "https://writing9.com/text/5f3535d2a252d6001866e099",
    "file": [
        "data",
        "85",
        "5f3535d2a252d6001866e099.json"
    ],
    "topics": [
        "countries",
        "women",
        "people",
        "income",
        "security",
        "marriage"
    ],
    "question": "In many countries women no longer feel the need to get married. Some people believe that this is because women are able to earn on their own income and therefore do not require the financial security marriage can bring. To what extent do you agree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In current scenario, individual can not spend their whole life alone, they have to find someone to whom they can share their thoughts. In a large number of nations, female do not think about settling their life by staying with men. Community believe that, this is because of them achieve their livelihood. Consequently, they do not need to assist any financial aid that a husband gives them. I am totally agree with this notion and further information about this will be discussed in this essay.",
        "To begin with, people think that women do not require to get married as they can earn on their own. This happens due to the strong women empowerment imposed by the authority. As government is now considering man and women on an equal basis. Therefore, discrimination is totally disappeared from the society. For instance, Nowaday, the administration is mandatory to maintain 50% reservation for women. Such initiatives by the authorities make female more powerful. Moreover, In society, people started to give much more importance to them. This lead them even felt more secure from the opposite gender.",
        "On the other hand, There are several masses of the community are also thinking that some girls are unable to make their career more strong. Hence, they have to depend on their marriage partner to survive. Additionally, some women are keen on getting married as they are not interested in such career prospect. For example, Girl who do not have educational background are highly depended on their partner. As a result, they do not go to work instead they do house chores.",
        "To conclude, after musing both sides, it can be said that, due to week education and not concern about the career majority of girls depend on their partner. However, I strongly agree with that, there are a huge number of women still work independently and stay single. As they can achieve their own income."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asifrathod662",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "consequently",
            "such",
            "additionally",
            "further",
            "as a result",
            "on the other hand",
            "therefore",
            "for instance",
            "to begin",
            "hence",
            "also",
            "moreover",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-13T12:50:56.470Z"
}