{
    "url": "https://writing9.com/text/5f37584ba252d6001866e4e0",
    "file": "data\\85\\5f37584ba252d6001866e4e0.json",
    "topics": [
        "people",
        "opportunities",
        "generation",
        "companies",
        "level",
        "employees"
    ],
    "question": "Some people believe that to give opportunities to the new generation companies should encourage high level employees who are older than 55 to retire. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Unemployment among the youth is a Worldwide problem. One solution put forward by some people is that the employers should ask the employees above the age of 55 to consider retiring. I completely disagree with this idea because it will lead to increased unemployment for the people in the middle - age group and companies will lose experienced human capital.",
        "First of all, early retirement will result in loss of the experienced human resource; consequently, the overall productivity of the company will dwindle. After recruiting at a young age, the employees are trained in different aspects of their job, and they become experts in their respective fields. If they are retired at a time when they are most useful, the resultant losses for the organisation will be enormous. For example, someone who is recruited at  junior level in human talent department, gains experience over the years, and becomes head of his branch. Retiring him at this stage when he has so much to offer  will be suicidal for the company.",
        "Moreover, Such a move will lead to increased unemployment for this age group. Most of the people, by the time they reach their fifties, have mastered specific skills. In other words, there is only one area in which they can work and perform well. If they are let go at this age, they will not be able to find a new job. For instance, a seasoned human resource manager, after forced retirement, will not be able to work anywhere else. This highlights the ill-effects of encouraging people to retire above the age of 55-years.",
        "In conclusion, it is clear that I disagree with the idea of offering premature retirement to those above 55-years because of the valuable loss of experience and rise in unemployment for this age group. The government should focus on alternative strategies to increase job opportunities for the young."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amer Rauf",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "for instance",
            "first",
            "moreover",
            "in other words",
            "such",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 154,
                        "end_idx": 157
                    },
                    {
                        "start_idx": 301,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 547
                    },
                    {
                        "start_idx": 950,
                        "end_idx": 953
                    },
                    {
                        "start_idx": 1085,
                        "end_idx": 1088
                    },
                    {
                        "start_idx": 1292,
                        "end_idx": 1295
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1384
                    },
                    {
                        "start_idx": 1526,
                        "end_idx": 1529
                    },
                    {
                        "start_idx": 1734,
                        "end_idx": 1737
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-15T03:40:57.125Z"
}