{
    "url": "https://writing9.com/text/5f39e5f158eba40018a2ac07",
    "file": [
        "data",
        "85",
        "5f39e5f158eba40018a2ac07.json"
    ],
    "topics": [
        "people",
        "money",
        "technology",
        "space",
        "exploration"
    ],
    "question": "Some people think that money spent on developing the technology for space exploration is not justified. There are more beneficial ways to spend this money. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The technology from the very beginning has two aspects, if it is used in the right way it is beneficial for survival, but if it is utilized in the wrong way it may be worse for the whole mankind. A  popular stratum of society believes that spending wealth in the development of space exploration is necessary. However, in its sharp contrast, others opine that it is the sheer wastage of money which could rather be used to eradicate other issues of the community. I would like to delve into both the arguments before making an opinion.",
        "The first school of thought claims that evolution of space technology has brought humans the possibilities of life in outer space, which is a huge achievement. According to some researchers, the end of the earth can be expected as a consequence of factors like pollution, global warming, etc. So, the space scientists are working on projects to produce habitat on other planets. They believe that without exploring the space or other planet physically we cannot have any idea about it. Moreover, without having prior knowledge of other spheres we cannot live there. In addition to this, developing space technology is compulsory.",
        "However, another group of person opines that spending wealth on space technology is surely a wastage of it. Every year a huge amount of money is spent on this by different countries to just prove their strength. They believe that as we live on earth humans should not face problems in their daily life to run their lives smoothly. Instead of spending too much money on space exploration program e governments should spend on social issues. For example, governments should provide jobs for their pupil, they should construct better infrastructure  for better development, they should provide better medical facilities and much more.",
        "In the conclusion, I would conclude that developing automation for space exploration is good for mankind, but this fact cannot be denied that it requires a huge amount of fund. The governmental bodies should also keep a regular check on social issues to bring happiness into people's lives and on planet earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naresh",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "first",
            "however",
            "in addition",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 14
                    },
                    {
                        "start_idx": 595,
                        "end_idx": 605
                    },
                    {
                        "start_idx": 1140,
                        "end_idx": 1150
                    },
                    {
                        "start_idx": 1236,
                        "end_idx": 1246
                    }
                ]
            },
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 278,
                        "end_idx": 283
                    },
                    {
                        "start_idx": 589,
                        "end_idx": 594
                    },
                    {
                        "start_idx": 660,
                        "end_idx": 665
                    },
                    {
                        "start_idx": 837,
                        "end_idx": 842
                    },
                    {
                        "start_idx": 955,
                        "end_idx": 960
                    },
                    {
                        "start_idx": 1134,
                        "end_idx": 1139
                    },
                    {
                        "start_idx": 1230,
                        "end_idx": 1235
                    },
                    {
                        "start_idx": 1535,
                        "end_idx": 1540
                    },
                    {
                        "start_idx": 1865,
                        "end_idx": 1870
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-17T02:12:45.407Z"
}