{
    "url": "https://writing9.com/text/5f3af44ded066a00187557ea",
    "file": [
        "data",
        "85",
        "5f3af44ded066a00187557ea.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "some people think that all university students should study whatever they like.others believe that they should only be allowed to study subjects that will be useful in the future,such as those related to science and technology.discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some people that pupils in the tertiary education should learn subjects according to their favour while others thought that students must study the course materials about science and technology which are important in tomorrow. This essay will discuss both views and in my opinion, nowadays, we are in an electronic era and we should educate not only for us but also for the future benefit of others.",
        "On one hand, it is a valuable opportunity for an educator if he can study furthermore at an institute according to his interest. Because then he able to follow them with desire. The motivation and the follow up are higher rather than expected. The major disadvantage of this is a waste of time by following common and invaluable topics. Hence, it is effortless and useless because already job market is created. Such as, ancient technics used in agriculture. For these aforementioned reasons it is worthy to improve knowledge according to future career need.",
        "On the other hand, although, lack of promotion and reduce capability in educate dislike titles, it is a golden way to grasp a valuable employment with earning enough money. For example, if a pupil goes through a field of robotics and create an automated robot for a shopping centre instead of a cashier, it works all around the clock. No need of further education, training, hiring and payments for holidays. Consequently, it is a valuable situation for a personal life as well as a prosperous country due to it contributes to improve the financial side of the nation.",
        "Finally, the third level education is a debatable point in a life story of a student. Though, most of people argue that educators should follw learning materials accordong to their faith and others debate it should depends on choice of current era, in my opinion, for a glorious personal life and for development of a community it is essential learning novel courses at institutes with updates in knowledge of science and technology for future needs."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "educate",
                "start_idx": 1047,
                "end_idx": 1054,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "educating"
                ]
            }
        ]
    },
    "submitter": "gayan1990227",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "instead",
            "also",
            "such",
            "furthermore",
            "although",
            "then",
            "hence",
            "third",
            "consequently",
            "finally",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-17T21:26:40.024Z"
}