{
    "url": "https://writing9.com/text/5f3cbe4bed066a0018755c46",
    "file": [
        "data",
        "85",
        "5f3cbe4bed066a0018755c46.json"
    ],
    "topics": [
        "people",
        "parks",
        "sports",
        "facilities",
        "towns",
        "malls"
    ],
    "question": "Some people think that it is better to build more public parks and sports facilities in new towns rather than shopping malls.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion that a new city plan should include more recreational areas such as public parks and sports grounds and less shopping malls. I completely agree with the notion because they play a significant role in human health and well-being.",
        "First of all, the green areas such as parks and tree plantings are, figuratively speaking,  ‘lungs’ of a city. They are especially important for modern cities taking into account the heavy traffic situation and air pollution because they absorb heavy metals and release oxygen. As well as this, trees provide shadows in the summer and as a result reduce overall heat in a city.",
        "Secondly, sports facilities as well as parks help to reduce the stress level of citizens. It is known that spending time with nature positively influences a person’s mood and it is a great way to recharge our batteries. For example, personally I always will be relaxed and happy when I go for a walk to a park. Additionally, work out grounds encourage people to do exercise and do sports. Taking into account a growing number of overweight people, the availability of free sports facilities is becoming highly important. This is because some people are not able to purchase an expensive membership to a sports club and street sports facilities may be a great alternative for it.",
        "In conclusion, I totally agree that in planning a new town the authorities should construct more sports facilities and parks rather than shopping malls because green areas and sport play an important role in human well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mariya.vlassova",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "as a result",
            "additionally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-19T06:03:17.021Z"
}