{
    "url": "https://writing9.com/text/5f3edc50b66d150018c2f185",
    "file": [
        "data",
        "85",
        "5f3edc50b66d150018c2f185.json"
    ],
    "topics": [
        "sports",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sports professionals can earn a lot of more money then people another important professions. Some people think that this is fully justified while others think it is unfair. \nDiscuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sports players are amongst the people who have the highest salaries in the world. While some feel that this is not fair, I agree with those who believe that the best sports professionals have a right to earn this much money.",
        "Some people think that the wages of professional sports people are overrated. Firstly, it could be argued that professions like doctors, teachers, and firefighters are more important for society. Therefore, do sports players earn significantly more money than people of those professions, we undervalue the contribution of the most necessary ones. Secondly, sports are said to produce no real product or service that is vital for people. While it is hard to imagine a comfortable life without agriculture, transportation, and technology, we can easily live with no major sports events. For instance, at the time of the pandemic, all sports activities were suspended with no harm to our lives.",
        "On the other hand, I side with those who believe that top-notch sports professionals cannot be criticized for their incomes. It is a fact that the number of soccer, basketball, or hockey players who receive millions of dollars is extremely small compared to people of other professions. While there are many people professionally doing sports, only a small fraction earns a lot. For example, players like Messi and Ronaldo might make a fortune, but there are hundreds of thousands of other players who barely have an average income. What is more, I would argue that they deserved their place by being the best of the best and developing a unique set of skills at the limits of human capabilities. Finally, my strongest argument is that we live in a free world with an open economy. So if there are people who will pay higher wages, it is completely acceptable for others to compete to earn these salaries.",
        "In conclusion, although there are important professions that make less money than players, we should not limit the salaries of professionals who are the best in their fields. Therefore, on balance, I believe that high income for athletes is justified."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ildarshakir",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "although",
            "firstly",
            "therefore",
            "that is",
            "on the other hand",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-21T06:31:35.141Z"
}