{
    "url": "https://writing9.com/text/5f3f4aabb66d150018c2f1c1",
    "file": [
        "data",
        "85",
        "5f3f4aabb66d150018c2f1c1.json"
    ],
    "topics": [
        "people",
        "nations",
        "individuals",
        "focus",
        "ones"
    ],
    "question": "Some people think nations and individuals should focus on their own personal problems rather than global ones.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Man is a social animal. Some people think global issues should be neglected by human beings and they should focus on their own problems. My perspective is opposite of this view. I will explain my reasons with supportive facts that, why one should pay attention to global issues as well.",
        "Firstly, in this tech-savvy world, problems such as; crime rate, cybercrime and pollution are the major issues faced by every nation around the world. These issues are related to individuals as well as to the nations because individuals are part of society. So, if people will ignore these problems, when these are happening around them, someday they will suffer the same complications in their personal life. For instance, in Asian countries such as India and Pakistan, rape cases are increasing every day, if people will ignore these crimes, who knows they will become victims of these issues. So, global issues cannot be ignored at any cost.",
        "Secondly, as being a patriot citizen of the nation, it is the duty of every individual to take global issues personally, so that collaboratively we can uproot them from society. For example,  air pollution is another major global issue. If the citizens of nations will not take it seriously, then one day the whole world will suffer from respiratory diseases. This way, as being good citizens, it is our duty to take initiatives to prevent global problems.",
        "In conclusion, the perspective of some people to focus on individuals' problems rather than global issues is contrary to my views because issues of society cannot be ignored if a person wants to solve his personal issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jyot",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "then",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-21T04:21:02.896Z"
}