{
    "url": "https://writing9.com/text/5f4020dbb66d150018c2f28d",
    "file": [
        "data",
        "85",
        "5f4020dbb66d150018c2f28d.json"
    ],
    "topics": [
        "countries",
        "traditions",
        "customs",
        "schools",
        "parents"
    ],
    "question": "In many countries, traditions and customs are disappearing. What are the reasons? What should schools and parents do to keeping our traditions alive?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every nation has its own culture and tradition which is well preserved and practiced by people of that particular region. Over the past few decades, these rituals and traditions have lost much of its value and are further declining. This has led to growing concerns among families and nations who are scouring for the cause and the possible solutions to this issue. In this essay, we shall elaborate the reasons and measures that can be taken by parents and authorities to resolve these problems.",
        "Many people suggest than the root cause of this is modernization. With the rampant progress in technology, man has evolved above and beyond old customs, and believe solely on factual stories and evidences. Moreover, the norm of society is changing these days, as many individuals have adapted themselves to the western world; for instance, native tribes and communities no longer follow the traditional attire or festivals which were widely popular among their ancestors due to the introduction of modern-day ideologies and methods. Similarly, parents have stopped discussing with their children about their family heritage, instead they feel shy or embarrassed to talk about it and as a result, children are drawn farther away from their customs. However, these errors have not yet reached the bottom and there is still time to rectify it.",
        "On the one hand, parents should educate their offsprings about the importance of their culture. Alternatively, they could travel to places which represent their ancestral glory and splendour to instill a positive mindset. Furthermore, lessons are not only learnt at home, but at schools as well, for example, teachers should emphasize on history and other associated subjects to teach children about the value and benefits of customs and traditions. Additionally, institutions should instigate plays or competitions related to history, which would be beneficial for parents and children altogether.",
        "To summarize, children are the future generation; therefore, we must preserve our customs and rituals so that they could teach the next generation about the value and significance of these practices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "similarly",
            "instead",
            "furthermore",
            "as a result",
            "however",
            "additionally",
            "therefore",
            "next",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-21T19:50:42.715Z"
}