{
    "url": "https://writing9.com/text/5f4159fbb66d150018c2f361",
    "file": [
        "data",
        "85",
        "5f4159fbb66d150018c2f361.json"
    ],
    "topics": [
        "people",
        "whatare"
    ],
    "question": "Young people these days tend to be less polite and respectful than in the past. Whatare the causes and give your solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The upbringing of a child has been a contentious issue for decades, and many parents and countries try to introduce new ways to improve the quality of life for them. Some people complain that younger generation these days are disrespectful and arrogant, which has grown concerns among parents and nations to scour for the reasons behind it, and the steps that could be undertaken to resolve these circumstances. In this essay, we shall discuss the causes and the possible solutions to it.",
        "In the modern world, not everyone is fortunate enough to have a decent background or the correct environment, rather, many individuals are born in poverty or unacceptable surroundings. Moreover, due to lack of education most people reside in a difficult lifestyle which eventually leads them to bad influences. Similarly, the scenes shown on television and other media platforms portrays an awful image to the society, for instance, violence and criminal activities are more profound and uncensored in films and series which has a direct impact on people’s mind especially teenagers. Lastly, parents lack of attention also leads children in a wrong direction. Overall, certain measures can be taken to rectify this problem.",
        "First of all, the main aim should be to educate children at an early age, because at a tender age, an individual is less repulsive and more understanding. Secondly, parents should sit and explain their offsprings about the value and importance of being generous and kind. Thirdly, local communities and governments should foment programs for such youths, for example, people who were arrogant and impatient in their lives and learnt lessons from it should be able  share their stories and explain these younger generations about the damages of having such attitude. Additionally, friends and families should bond with each other in order to dissolve this behaviour.",
        "To summarize, there are two sides to a coin, hence, although the reason of these problems are many, it is evident that certain measures like the ones mentioned above could resolve this matter. Nevertheless, it is essential for an individual to have manners and etiquettes to be prosperous in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "secondly",
            "thirdly",
            "also",
            "such",
            "for instance",
            "first",
            "nevertheless",
            "although",
            "hence",
            "this",
            "additionally",
            "similarly",
            "for example",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-22T17:52:18.272Z"
}