{
    "url": "https://writing9.com/text/5f42de0cb66d150018c2f509",
    "file": [
        "data",
        "85",
        "5f42de0cb66d150018c2f509.json"
    ],
    "topics": [
        "world",
        "image",
        "photograph",
        "film",
        "word"
    ],
    "question": "In the modern world, the image (photograph or film) is becoming a more powerful way of communicating than the written word.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, in the era of social media, people have developed a number of ways to communicate, including text, images or videos that can be sent across the ocean, in the matter of seconds. Specifically, sharing pictures have become the primary way of having a dialogue for most people.",
        "In my opinion, this is a natural evolution of virtual conversations. Previously, people could only stay connected using phones or physical mail, so after travelling to a really beautiful place, the only way of sharing emotions was through words on the phone or on the paper. However, today, that is no longer needed. For instance, instead of saying “I wish you were there, to see that sunset” to my friends or parents after a trip, I can just send them a photo, right during that sunset.",
        "Furthermore, in todays world, a picture is not just a photo from a vacation, it is much more than that. A picture can be a joke or a reference to a movie, that would not just work in traditional means of communication. Moreover, for some people a picture can express their mood, or even themselves. A social network like Instagram, is a good example, it is solely based on sharing all kinds of images, from those that will make you laugh to those that will let you know where your friends went for sightseeing this weekend.",
        "In conclusion, people love sharing moments and expressing themselves and while pictures provide the easiest opportunity for this, they will remain popular in day-to-day communication."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "albiesiedina",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "furthermore",
            "however",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-23T21:22:54.738Z"
}