{
    "url": "https://writing9.com/text/5f421149b66d150018c2f3c5",
    "file": [
        "data",
        "85",
        "5f421149b66d150018c2f3c5.json"
    ],
    "topics": [
        "people",
        "university",
        "guarantee",
        "job",
        "work"
    ],
    "question": "Some people t getting a degree from university is the best way to guarantee a good job, others believe that it would be better to go straight into work and get experience instead. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ways to indicate one's goal of life have raised quite a concern at home and abroad. Some individuals consider it is better to obtain experiences from work than those who believe that college is a more trustworthy approach to have a good job. In my opinion, it is necessary to discuss inherent details on both sides first and lead to a plausible conclusion.",
        "On one hand, some believe attending colleges are a way to guarantee a good job. To begin with, after undergoing harsh academic training, people may be transferred into more mature individuals, possessing further insight for pursuing their goal of life that might lead to having a good job. For instance, due to experience difficult academic training systems, people may find themselves much easier to come up with more complex dimensions of ways of thinking. Therefore, applying their ideologies to a wide spectrum of difficulties in future life. Another inherent reason is that attending universities are the most stable avenue to step into their career and even reach their life targets compare to those who haven't been through study institutions. People may also receive a guarantee of a degree for applying for a better job more easily, which can influence their life in a long-lasting way.",
        "On the other hand, some people may find themselves being constrained to social systems, forcing them to undergo a long process of academic institutions that may be incompatible to them for learning. Thus, choosing to step into a harsh social atmosphere where they can get experiences quicker. For example, people can gain knowledge and certain techniques which universities won't teach and may find themselves more flexible with the liberty to take a glance at distinctive career realms. However, despite having a myriad of advantages, this practice can possess some drawbacks, such as not having innovations of thinking to deal with all kinds of puddles and may pose a risk for themselves to hop into an unfamiliar world that they are not used to.",
        "To conclude, in my view, instead of having experiences through jobs at a young age, I consider it is more essential to attend universities for a guarantee of life ranging from the benefits of being more mature and having a more stable avenue for a better living."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "job more",
                "start_idx": 1181,
                "end_idx": 1189,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "job, more"
                ]
            }
        ]
    },
    "submitter": "a0955313835",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "further",
            "thus",
            "instead",
            "also",
            "such",
            "first",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 237,
                        "end_idx": 240
                    },
                    {
                        "start_idx": 432,
                        "end_idx": 435
                    },
                    {
                        "start_idx": 642,
                        "end_idx": 645
                    },
                    {
                        "start_idx": 1182,
                        "end_idx": 1185
                    },
                    {
                        "start_idx": 2065,
                        "end_idx": 2068
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 31,
                        "end_idx": 35
                    },
                    {
                        "start_idx": 604,
                        "end_idx": 608
                    },
                    {
                        "start_idx": 898,
                        "end_idx": 902
                    },
                    {
                        "start_idx": 1033,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1225,
                        "end_idx": 1229
                    },
                    {
                        "start_idx": 2160,
                        "end_idx": 2164
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-23T06:50:26.004Z"
}