{
    "url": "https://writing9.com/text/5f4212b4b66d150018c2f3cc",
    "file": [
        "data",
        "85",
        "5f4212b4b66d150018c2f3cc.json"
    ],
    "topics": [
        "governments",
        "money",
        "education",
        "sports",
        "recreation"
    ],
    "question": "Governments should spend money on education than that of sports and recreation. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is always debate about money allocated between education and recreational sectors. However, some people believe that, national bodies should give more emphasis on schooling. Although, I do not fully agree with the above statement and will elaborate my view in the essay.",
        "To begin with, education plays an essential role in the development of the nation as well as the children and it should not be given secondary importance. The reason is, education is the backbone of any country's progress, if the literacy rate is higher, then the country will produce best scientists, engineers, businessmen, which will lead the nation towards a positive direction. For example, learning will help to eradicate poverty from the society as well as old thinking. Thus, schooling should be given greater importance.",
        "On the other hand, sport should not be left behind, as it also have its own importance and many people wants to make a career in it and want to change their life. Not ever students want to become a scientist or doctor some are interested in becoming sportsman. If the government builds proper infrastructure facilities it will encourage students to take part in it and as the country we can make a good name on the world level. For instance, China and USA are always in top three countries in the Olympic, whereas India does not stand a chance due to poor facilities and many more reasons. Therefore, to shine at international level, government bodies should invest in it.",
        "To conclude, the learning will always have an upper hand compared to a sport, but this should change as many people are made for sports as well as other recreational activities by which they can make their nation proud."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "also have",
                "start_idx": 864,
                "end_idx": 873,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "also has"
                ]
            }
        ]
    },
    "submitter": "jay tank",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "although",
            "then",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-23T07:11:04.858Z"
}