{
    "url": "https://writing9.com/text/5f448da8b66d150018c2f68b",
    "file": [
        "data",
        "85",
        "5f448da8b66d150018c2f68b.json"
    ],
    "topics": [
        "college",
        "students",
        "schools",
        "home",
        "parents"
    ],
    "question": "It is better for college students to live in schools than live at home with their parents. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that college students should live in halls of residence in lieu of living at home. Although living in dormitories benefits young people in various ways, I strongly believe that living with their family positively affects students.",
        "On the one hand, living on university campus helps students enhance their social skills. For example, to keep their shared living space sanitary, students living in the same room have to take turns to tidy up their room. In this case, they are obliged to learn how to assign tasks and coordinate efforts effectively. This would result in an increase in communication and organizational skills of such students. Moreover, students may lower their transportation costs if they reside in halls of residence. It is time-consuming and costly for students living in remote places to commute from home to school. These students have to spend an hour or even two hours travelling between home and school, and the ticket fares or fuel costs may add up to a considerable amount of money in the long run. Therefore, living in schools is deemed a good alternative regarding cost savings.",
        "On the other hand, living at home brings several benefits for both students and their family. Firstly, young people could share the burden with their parents if they choose to live at home. They can take responsibility for cooking meals, cleaning the house and washing dishes after class. That adolescents shoulder household chores would allow more leisure time for their parents. Secondly, family members could provide a great source of support for young people. Students might encounter unpleasant situations during their college years, and in this case, family ties would be the best source of support and encouragement. Not only can parents provide the emotional support for the young, but parents can also share their hands-on experience with their children. This would console young people and facilitate their problem-solving process.",
        "In conclusion, while living in dormitories is beneficial to students in terms of social skills development and cost reduction, living at home with parents strengthens a close bond between family members and drives students’ personal development."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "chores",
                "start_idx": 1444,
                "end_idx": 1450,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "chore"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "firstly",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 90,
                        "end_idx": 94
                    },
                    {
                        "start_idx": 834,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 924,
                        "end_idx": 928
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1153
                    },
                    {
                        "start_idx": 1304,
                        "end_idx": 1308
                    },
                    {
                        "start_idx": 2099,
                        "end_idx": 2103
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-25T04:03:57.940Z"
}