{
    "url": "https://writing9.com/text/5f44f0eeb66d150018c2f6ec",
    "file": [
        "data",
        "85",
        "5f44f0eeb66d150018c2f6ec.json"
    ],
    "topics": [
        "people",
        "children",
        "homework",
        "school"
    ],
    "question": "Some people believe that children should not be given homework every day, while others believe that they must get homework every day in order to be successful at school.  Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, children's homework is a common topic discussed worldwide. Some people assert that kids should have homework every day. The opponents of the above idea defend that they do not need to bring lessons to home every day. Both these ideas shall this essay, discuss in the following paragraphs.",
        "The first point to contemplate is regarding that since kid we have much pressure to complete exercise, studies, learn another language etc. Most of children have no time to spend with family or even play with friends. Furthermore, the institute and parents require too much commitment from them. For example, my brother have been studying in a difficult school for six months and he could not follow the subjects. He did not like to go the study at all, and my parents decided to swap him to another institution supposed easier and more flexible. He adapted very fast to the new institution and back to enjoy studying.",
        "On the other hand, the opponents have some subjects that cannot be ignored. In the competitive world kids are considered mini-adults and most of the time they have to learn how the life will be. Especially in big cities, where people are under the pressure. Moreover, specialists say that people learn through the repetition. Probably, some school adopted this method, task every day. A strong example of this is, in my hometown Sao Paulo-BR there are some institution that provides full-day study.",
        "Finally, considering the topic previously discussed, I strongly believe that kids need to be kids. Homework only two or three times per week. The teachers have to give extra  activities in class."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "feguedeslima",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "furthermore",
            "finally",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-25T11:14:12.756Z"
}