{
    "url": "https://writing9.com/text/5f49ee9e3edc720018d0e37a",
    "file": [
        "data",
        "85",
        "5f49ee9e3edc720018d0e37a.json"
    ],
    "topics": [
        "someone",
        "luck"
    ],
    "question": "Whether or not someone achieve their aims is mostly a question of luck. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Life becomes purposeful when you set your goals straight. It is like an archery game, either you hit the centre or land nearby, depends on how much effort you put in the practice and your focus on the target. Though I believe that it is individual's efforts and sincerity towards their aim that leads to the results not the other way around. I will discuss both points here and then come to my conclusion.",
        "Life is not a bed of roses, in that case we have to be prepared to cut some thorns out to enjoy the bed of roses. Though I cannot deny the fact the luck plays a great part in your life's episodes. Yet, I contradict the concept, that everything has been dependent on, that the fate has already been written so why we even have to compete for anything, if something is within our fate, we will ultimately get it. For example, if someone likes to play with colours and have artistic skills within them, however instead of practicing their skills they tend to believe that they can create a masterpiece because they are lucky to have these qualities, nevertheless without polishing your abilities, person cannot produce the work that world acknowledges. In order to succeed, they need the support of both their luck and competency to achieve their aim.",
        "On the other hand, there are people who really struggle hard in their life to achieve their targets, still due to lack of good-luck they do not achieve them easily as compared to others. Subsequently, we have to consider here the fact that life is not black and white, it's grey and while we are living in the grey area everyone have different types of struggles and must require distinguish strategies to cope up with the situation. Whilst Same move cannot be applied to everyone's scenario. So this is for sure that if you set the goal and take strategic steps to achieve it in a smart way, by using the abilities you have been blessed with, after defeating the obstacles you will definitely achieve your purpose. As there is a saying, \"you get what you effort for, not what you wish for\". A great example of this is, Apple CEO Tim cook, the man got the top job for a reason, he has always been a workaholic and Fortune reports that, he begins sending emails at 4:30 am.",
        "To sum up, I strongly agree with the fact that in order to achieve the purpose, you don't need good fortune in particular. For the most part, you need to have passion, sincerity towards the idea. Along with a clear plan to execute it and have patience to deal with the hurdles comes in your way, as good luck follows hard work around."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however ",
                "start_idx": 905,
                "end_idx": 913,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "however, instead"
                ]
            }
        ]
    },
    "submitter": "jiya.naveed70",
    "num_words": 466,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "instead",
            "nevertheless",
            "then",
            "subsequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-29T06:02:51.647Z"
}