{
    "url": "https://writing9.com/text/5f4933db3edc720018d0e30e",
    "file": [
        "data",
        "85",
        "5f4933db3edc720018d0e30e.json"
    ],
    "topics": [
        "parents",
        "children",
        "schools"
    ],
    "question": "Homeschooling is becoming increasingly popular as more and more parents are choosing to educate their children in this way.\nwhy do you think parents might chose homeschooling rather than traditional schools.\nDo you think homeschooling is more beneficial?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The education system has attained a new leap in the form of homeschooling concept. Due to the recent pandemic situation some parents adopting this new concept and becoming more popular than the traditional schools. There might be some thought process behind the new concept, however in my opinion traditional schooling has more benefits than the homeschooling.",
        "Firstly, I assume, some parents chose this homeschooling approach for their convenience. Probably there could be a different angle to their position. In these modern days many parents are office goers, owing to the current situation many companies are promoting the work from home culture, in this scenario parents are seeing this an opportunity to manage their work life balance. Furthermore, Homeschooling may reduce the financial burden to the parents, perhaps school fees would be significantly reduced. Kids might developed under self driven approach.",
        "Even though, the new schooling approach seems to be beneficial but, in reality advantages of the  traditional schooling surpass over the homeschooling. It has a demonstrated results over the centuries. Apart from academic skills the student's will learn the interpersonal skills while on the field. Therefore, this is one of key skill to become more successful in this society. And also, skills like team building, public speaking and leadership will be acquired while they are exposed to the reality which means when they are trained under traditional schools. Traditional schools create's more opportunity on the field. For instance, a student could realise his potential to become a sportsman or an artist.",
        "In conclusion, considering the above mentioned facts, even though, a few  perks seems to be convenient in homeschooling, I strongly believe  traditional schools are the best to develop the children in order to compete in this society. Hence I don't think homeschooling is more beneficial."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Hence I",
                "start_idx": 1862,
                "end_idx": 1869,
                "error": "Accept comma addition",
                "error_des": "",
                "suggetions": [
                    "Hence, I"
                ]
            }
        ]
    },
    "submitter": "christoferedis",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "furthermore",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-28T16:59:07.536Z"
}