{
    "url": "https://writing9.com/text/5f49aa3f3edc720018d0e349",
    "file": [
        "data",
        "85",
        "5f49aa3f3edc720018d0e349.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Controversies surrounding the environmental problem never seem to cease. While many individuals opine that the major environmental issue of our time the extinction of any living creature on earth, others assert that there are even more crucial ecological problems to be concerned about",
        "On one hand, It is understandable that the loss of various species is the most important problem. The prime reason is that the disappearance of some creatures can affect negatively to people’s life. People would lose the resources of fresh foods and the farmers might have the failure to keep the income from agriculture. Moreover, each creature actually has a specific role in the ecosystem. For instance, trees absorb pollutant gases and provide clean air for us and every day, and 80% of medicine is created from plants or herbs. Therefore, each species, both have a vital role in our daily life.",
        "On the other hand, compared to the loss of various types of fauna and flora, there are much more concerning global warming can be seen as the root cause of most of the other issues. Issues needed to address. Firstly, global warming can be seen as the root cause of most of the other issues. It leads to rising temperatures of the oceans and the earth’s surface, causing natural disasters that include flooding, melting of polar ice caps, a rise in sea levels that can pose a threat to the coastal cities. Additionally, Issues related to environmental pollution are equally serious. To illustrate, tons of emissions are released to the air every day by vehicles and industrial plants, which is the reason why so many people nowadays have had respiratory diseases such as asthma, chronic bronchitis or even lung cancer",
        "In conclusion, although the extinction of animal and plant species is a conundrum,  I believe that there are much more contrasting issues to worry about like the global warming and pollution which could put the human in jeopardy"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "although",
            "firstly",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-29T01:07:13.480Z"
}