{
    "url": "https://writing9.com/text/5f4c95ec3edc720018d0e523",
    "file": [
        "data",
        "85",
        "5f4c95ec3edc720018d0e523.json"
    ],
    "topics": [
        "people",
        "price",
        "fuel",
        "cars",
        "vehicles"
    ],
    "question": "Some people think that the best way to solve environmental problems is to increase the price of fuel for cars and other vehicles. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental  pollution has been a major concern in today’s society, and some people feel that governments should raise the cost of fuel to resolve this issue. In my opinion, it may help to some extent; however, this is not the only solution to tackle this problem.",
        "To begin with, some individuals believe that it is a better way to benefit the environment by giving fuel a higher payment. Indeed, this might solve problems in some kinds of degrees. People may be forced to travel by bike or on foot instead of using vehicles. However, sacrificing the ease of using automobiles and fossil electricity is only a passive form of solving environmental problems, wealthy people may still drive their own cars, the public may be willing to pay a higher fee for taking transportations in the exchange of convenience. Therefore, there are still pollutions around the globe, which are problems that we shouldn't avoid.",
        "On the other hand, there are numerous better solutions to solve environmental problems. Firstly, a further settlement, such as urban design can be seen as a good option for citizens. Governments should set-up better urban planning to improve traffic conditions. For example, instituting a well-designed bicycle scheme may increase public willingness to ride bikes, not only will descend the contamination of the air, but also leap up people's mental situations and raise the awareness of environmental issues as well.",
        "To conclude, raising the price of fuel cannot put either man or environment to an advantage in the long run. Not only does this practice carry an array of problems itself, but there are still other more efficient measures to achieve the purpose, ranging from setting up well-designed urban plannings and constituting laws in the world to comply with."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a0955313835",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "further",
            "instead",
            "also",
            "such",
            "however",
            "firstly",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-08-31T06:29:09.164Z"
}