{
    "url": "https://writing9.com/text/5f4d0a263edc720018d0e58d",
    "file": [
        "data",
        "85",
        "5f4d0a263edc720018d0e58d.json"
    ],
    "topics": [
        "people",
        "crime",
        "prison",
        "sentences",
        "alternative"
    ],
    "question": "Some people think that the best way to reduce crime is to give longer prison sentences. Others, however, believe there are better alternative ways of reducing crime. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by many that the prime method to decrease the incidence of crime is to lengthen the time that a person receives an imprisonment sentence. Nevertheless, some people assume that various solutions could be taken into consideration to tackle this issue. In my opinion, I believe that the question is not which way would be better, but how people can combine each remedy’s sake to fully address this problem.",
        "To begin with, longer prison sentences could bring some undeniable benefits to combat the prevalence of crime. This is because this hash and strict regulation appear to raise the public’s awareness of the importance of not committing a crime. To be more specific, perpetrators would waste almost their lives only to have a face to face interaction with the walls of the prison, which in turn leads to the loss of a meaningful life. Moreover, it would make a significant contribution to a nation’s security and safety as those who engage in unlawful activities was put into longer sentences, and therefore they are more likely to fail to have a chance to re-offend. As a result, widening the time living in prisons could serve as an effective way to reduce criminals.",
        "However, numerous fruitful measures tend to be efficacious to address this issue. Firstly, it is the educational institutions that play an indispensable role in teaching the future generation to not participate in any kind of criminal activity. They can launch strategic initiatives to educate adolescents to be productive citizens such as workshops and extracurricular activities that tend to reduce the crime rate. Secondly, the unemployment rate seems to be attributable to the mounting criminal population. Hence, national leaders need to create more promising employment opportunities for the homeless and the hungry who wrestle with hardships and discomforts to live. Consequently, they can earn more money to strengthen their living standards.",
        "In conclusion, despite the growing number of sinners, I believe that longer prison sentences and other alternatives should be embraced simultaneously to achieve the optimal outcome."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "perpetrators",
                "start_idx": 681,
                "end_idx": 693,
                "error": "Suggestion",
                "error_des": "",
                "suggetions": [
                    "the perpetrators"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "nevertheless",
            "as a result",
            "hence",
            "however",
            "firstly",
            "therefore",
            "consequently",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 527
                    },
                    {
                        "start_idx": 654,
                        "end_idx": 659
                    },
                    {
                        "start_idx": 1590,
                        "end_idx": 1595
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-08-31T14:33:18.827Z"
}