{
    "url": "https://writing9.com/text/5f4da180d4f67e0011e6466c",
    "file": [
        "data",
        "85",
        "5f4da180d4f67e0011e6466c.json"
    ],
    "topics": [
        "amount",
        "traffic",
        "cities",
        "people",
        "travel",
        "home",
        "work",
        "education"
    ],
    "question": "The only way to reduce the amount of traffic in cities is by reducing the need for people to travel from home for work, education or shopping. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubtedly the case that urban areas around the world increasingly suffer from traffic. Although few individuals suggest that the sole way to reduce it is to reduce the need for driving to workplaces, schools and colleges and go shopping, I do not concur with this statement and will provide my opinion with examples in the essay below.",
        "On one hand, those who advocate people should stay and do their daily chores from their house itself may argue that doing so will reduce congestion drastically and they will get a good amount of time to spend with their near ones. If people, will not drive, there will be no vehicles on the road. For example,  people working in the IT industry can work from home and go to the office only for some meetings and students can study online. The same goes for purchasing as well, there are a lot of online shopping websites that can be taken advantage of. Hence, people can do their duties from home and spend the time they used to travel to play with their kids or watching movies together. Another benefit of preferring to working remotely is that individuals will save some good amount of money which they used to spend on petrol and their car maintenance.",
        "On the other hand, in my view, one cannot stay at their houses forever and not all jobs allow work to be done remotely. For instance, a construction worker or a staff in an automobile repair shop in a city has to travel daily to construct a building or to repair vehicles. Additionally, there are quite some shops in cities that are at risk of going bankrupt since there will be no buyers to buy their products, such as a coffee shop selling coffee or hot pancakes. People have to go out of their homes for many other reasons as well. There are a lot of individuals who travel to meet family and friends and spend quite a time socializing and visiting entertainment centres. If they will just stay in their houses, they will be at risk of going maniac.",
        "In conclusion, despite the benefits of people getting an opportunity to spend moments with family and saving money, if they work from home, we must take into consideration that, not all jobs have that flexibility, a lot of businesses are at risk of shutting down and people need to travel for socializing as well. Personally, I feel that these drawbacks are quite big in comparison to the benefits, and I will prefer to travel."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 428,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "although",
            "hence",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "travel",
                "occurrences": [
                    {
                        "start_idx": 973,
                        "end_idx": 979
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1420
                    },
                    {
                        "start_idx": 1771,
                        "end_idx": 1777
                    },
                    {
                        "start_idx": 2236,
                        "end_idx": 2242
                    },
                    {
                        "start_idx": 2374,
                        "end_idx": 2380
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-01T01:33:12.940Z"
}