{
    "url": "https://writing9.com/text/5f4df93ad4f67e0011e646b8",
    "file": [
        "data",
        "85",
        "5f4df93ad4f67e0011e646b8.json"
    ],
    "topics": [
        "people",
        "it’s",
        "friends"
    ],
    "question": "Some people think it’s better to choose friends who always have the same opinions as them. Other people believe it’s good to have friends who sometimes disagree with them.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many prefer to select the company of like-minded companions those that support their views every time while some believe that it is beneficial to have companions with opposing views to them. I believe having surrounded with like-minded people strengthens one-self through confidence and having a bold personality. However, disagreements in thoughts can bring about new ideas which someone might not realize without collaboration.",
        "In the early school days, we grew up making befriending classmates having similar traits, interests and thought process as it made us feel more comfortable and understandable and eventually made us feel more confident among the others. Belonging to a group of like-minded thinkers and viewpoint, helped overcome any social mixing fears of being left alone or having to be solo person bullied by others. Mingling becomes very effortless when it came to sports, education activity and even in the romantic endeavours. One of my personal experiences had been to see a close friend of mine breaking the shackles of anxiety and silence of being misjudged my fellow mates in school, and us being supportive of his ideas on astronomy while being a first grader. I happen to witness the immense power and strength that we indirectly induced on him to let him speak freely and forget being a quiet lonely boy.",
        "On the contrary, some believe and strive to conquer the unknowns through an open thinking approach where opposing arguments are welcomed to build their gang which also facilitates radical thinking. Diversity can contribute to the birth of new ideas and opportunities and one such situation that can be related to this is the ride-sharing concept in our country. It all started from the linking and consolidating thoughts of three individuals who believed that private transportations can be monetarized with parcel delivery, taking people from A to B and food delivery. Although each one of them was initially opposing each other’s view but later agreed that together they can achieve greater and hence, unlike-minded thoughts are revolutionary.",
        "To sum up, I still believe having friends with similar viewpoints help strengthen us and build self-confidence while that having disagreements is good to foster new thinking but it is more in my opinion that I would always pick people having similar traits to be my friends."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Tahsin Hassan",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "on the contrary",
            "first",
            "such",
            "although",
            "initially",
            "hence",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-01T07:34:02.288Z"
}