{
    "url": "https://writing9.com/text/5f4eb99dd4f67e0011e6474a",
    "file": [
        "data",
        "85",
        "5f4eb99dd4f67e0011e6474a.json"
    ],
    "topics": [
        "countries",
        "aim",
        "development",
        "values"
    ],
    "question": "Many countries aim to improve their standard by economic development, but some important social values are lost as a result. Do you think the advantages of economic development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several nations target to improve their status through economic evolution, due to which some of the important social values are sacrificed. I believe that the pros of economic development can overcome the demerits of this notion because, with economic advancement, the infrastructure of the country could be improved.",
        "The main benefit of good economic status is that every sector can develop because with strong economic conditions nations can invest more money to fulfil the desires of the citizens. For example, if a country has good financial conditions, then more hospitals, schools and free aid services could be established for the welfare of the people.  Moreover, the government can improve job sectors and more people can attain employment. Thus, economic development plays a key role in the overall improvement of the nation.",
        "Secondly, with developed economic status, the price inflation will decrease. Consequently, a person can earn more and save more money. They can spend money on their amusement activities. Everyone can live a comfortable and luxurious lifestyle. Children can attain a high level of education. Hence; the crime rate will decrease.  In other words, individuals can live a stress-free life.",
        "Although with this progress, citizens can lose some of their social values such as they could not spend much time with their family members, due to their hectic schedules. In other words, sometimes, they will miss their family functions but this progress will prove more beneficial for everyone.",
        "In conclusion,  the economic growth of the nation will support the basic structure of the country and its advantages can overcome its disadvantage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jyot",
    "num_words": 261,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "although",
            "then",
            "hence",
            "in other words",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-01T21:17:36.799Z"
}