{
    "url": "https://writing9.com/text/5f4f64df228e4c00184c6ae0",
    "file": [
        "data",
        "85",
        "5f4f64df228e4c00184c6ae0.json"
    ],
    "topics": [
        "countries",
        "trend",
        "sizes",
        "happen",
        "affect",
        "society"
    ],
    "question": "As countries have developed there has been a trend towards smaller family sizes.\n\n\nWhy does this happen?\n\n\nHow does this affect society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many sociologists argue that worldwide family size is decreasing which as per their opinion is an alarming situation for the future. The reasons attributed to the situation are industries being located in only a few clusters of a nation and people move out to avoid any animosity and maintain amity with the loved ones. This has resulted in elderly people being neglected and adolescents missing out on family values.",
        "Firstly, an increasing inflation rate of many nations have mounted pressure on the earning members to bring in more cash in the house to fulfil the essential needs, thus, moving out for job is the only option for a person to acquire higher income. For example, a single breadwinner in a family of let's said eight members will look to earn more to satisfy the basic requirements of his family. Consequently, this forces the individual to search for jobs in the cities where wages are high and he could do more savings for his loved ones. The main effect if this demographic change is on the elderly people who feel sidelined and ignored and nobody is available for taking them out for routine checkups and medications. Hence, it is imperative that the distribution of earning opportunities should be clearly spread across a nation to save the long-running values.",
        "In addition to the above point, another reason for people moving out is that in a large family, the chances of friction between members is high. To avoid untoward circumstances, few fraternity members separate from the near and dear ones. For instance, in a recent survey conducted in the Asian countries to explore the reason for diminishing family size, it was inferred that one of the main reasons people move out is to avoid conflicts that result in lifelong animosity among family members. Although the intention is good children in nuclear families miss out on the love and care of their grandparents which is very vital for them in adolescence.",
        "In conclusion, the family size has decreased in recent times due to less availability of earning good wages in many parts of a country and to maintain healthy amicable relations with the loved ones, consequently damaging the future growth of next generation as well as the grandparents being ignored in the age where they require people around them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "welcome123",
    "num_words": 385,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "although",
            "hence",
            "firstly",
            "next",
            "consequently",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-02T09:25:49.883Z"
}