{
    "url": "https://writing9.com/text/5f5051bc228e4c00184c6bbe",
    "file": [
        "data",
        "85",
        "5f5051bc228e4c00184c6bbe.json"
    ],
    "topics": [
        "people",
        "responsibility",
        "protection",
        "environment",
        "organization",
        "country"
    ],
    "question": "Some people believe that the responsibility for the protection of the environment is by a transnational organization, rather than by each individual country. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certainly true that few individuals think that the onus of protecting the environment lies with an international organization and not on each state separately. I do not concur with this school of thought and in the essay, I will provide my point of view with examples.",
        "To begin with, those who advocate that it is the duty of an international organization to protect the ecosystem may argue that this mechanism will work even for nations who do not have any funds to support it. For example, a poor nation like Kenya who does not have enough money to feed its own people, will not be able to spend anything on saving the natural habitats and let it die on its own.  Here the united-body will be able to assist since it will have bucks pooled up from rich countries as well. Moreover, this body will also be able to oversee and help in cases where two countries are in a conflict to work together for a bigger cause. Hence, the transnational institution is the need of the hour.",
        "On the other hand, in my opinion, it is better if every country is free to safeguard its environment on its own since it will be the best judge of the magnitude of the problem faced. For instance, Australia is the best to understand the gravity of the issue of the coral reef. It will hardly be understood properly by a landlocked nation. Additionally, if in case a global institution is given the duty to preserve the biosphere, it will lead to many conflicts over the sharing of funds. Every state will ask for equal distribution and non-lobbying states will be left out. Alternatively, if a province fails to protect its natural resources, united-nations can plan to put restrictions on it.",
        "In conclusion, despite the benefits of funds being available to poor nations and united body helping two countries at conflict to work together in case of a worldwide institution fulfilling the duty, I believe that every country is the best judge to understand its natural habitat and its associated problems and a global body can have conflicts for the distribution of funds. Hence, a system of an individual nation managing its ecosystem is more just, and justice in my view is paramount."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "hence",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-03T02:20:21.062Z"
}