{
    "url": "https://writing9.com/text/5f5048be228e4c00184c6bab",
    "file": [
        "data",
        "85",
        "5f5048be228e4c00184c6bab.json"
    ],
    "topics": [
        "people",
        "punishment",
        "type",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "two"
    ],
    "question": "Some people believe that there should be a fixed punishment for each type of crime. Others, however, argue that the circumstances of an individual crime, and the motivation for committing it, should always be taken into account when deciding on the punishment.\n\nDiscuss both of these two views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world is advancing at a fast pace, so are the crime rates. In order to halt this rising problem, some people that a fixed punishment should be allotted to each type of misconduct, while others concur on the opinion that the circumstances must be taken into consideration. This essay tends to analyse both sides. I, personally, agree with the latter.",
        "On the one side, some of the population including me believes that there are still many problems that are prevailing in this world such as unemployment, hunger etcétera. Out of helplessness, they are forced to commit a crime like theft, robbery.  Therefore, the reasons that led a person to be a criminal definitely be taken into account. Like many developed countries, India has set an example in front of the world by following the same given process. This process is although time-consuming, but still the people are given right amount of punishment.",
        "On the flip side, some individuals claim that the fixed penalising would reduce the crime rates considerably. Hence, this planet would become a better place to live. Moreover, the criminals would think twice before committing any wrong deed. For instance, according to a survey conducted in 2018, it was found that this system is practised in some parts of the globe and the results are astonishing. The rates have fallen but the people are unsatisfied with this.",
        "In conclusion, In order to stop this issue, the government needs to follow efficient measures. The motivation behind the wrongful deeds should be considered in the criminals should be punished accordingly."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "r",
                "start_idx": 879,
                "end_idx": 880,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word right. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "Arash",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "accordingly",
            "such",
            "although",
            "hence",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-03T01:47:16.540Z"
}