{
    "url": "https://writing9.com/text/5f52df8f53148a00182db297",
    "file": [
        "data",
        "85",
        "5f52df8f53148a00182db297.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Other say that there are more important environmental problem.\nDiscuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although few individuals believe that the most prominent environmental problem in recent years is of extinct plants and animals, in my opinion, they are certainly important but not the most important ones. In the essay, I will discuss both sides and provide my point of view with examples.",
        "On the one hand, those who argue in favour of the loss of flora and fauna as a leading issue for our biosphere may say so based on studies done to understand the negative impacts of missing plants and animals on human life. For example, it is a well-known fact that due to over-tourism we have lost coral reefs in Australia. They were natural homes used by nearby sea-animals for breeding and now there is a growing fear that these sea animals are close to getting extinct. Humans need plants and animals not only to satisfy their hunger but also to keep the lifecycle running. If any step of this cycle is tampered with, the impacts will be huge for our ecosystem.",
        "On the other hand, in my view, the most important problem in our ecosystem is pollution. The urban areas around the world increasingly suffer from chronic respiratory diseases due to rising pollution. For instance, Asthma in children is peaking every other day, making them ill for life. Another vital problem for our environment, greater then the loss of flora and fauna is of global warming. We can consider the example of glaciers melting at a very high rate. The melted ice is making the water level rise in seashore cities and there is a growing concern of these cities getting submerged in the water soon affecting the people living there.",
        "In conclusion, despite understanding the importance of lifecycle steps broken with extinct plants and animals and its huge negative effects we must take into consideration that saving kids from chronic diseases and saving seashore cities from getting submerged is more just, and justice in my view is paramount."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Navpreet Kaur",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "although",
            "then",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-05T00:52:00.689Z"
}