{
    "url": "https://writing9.com/text/5f53a30e18dac0001108d71a",
    "file": [
        "data",
        "85",
        "5f53a30e18dac0001108d71a.json"
    ],
    "topics": [
        "traffic",
        "cities",
        "companies",
        "factories",
        "employees",
        "countryside"
    ],
    "question": "traffic and housing problems in major cities can be solved by moving large companies, factories and their employees to the countryside. to what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Solutions to congestion on roads and housing shortages in megacities may include the migration of large companies outside the metropolis. I partially agree with this position, as there are businesses, such as manufacturing companies with many productive forces, which would help solve the mentioned above problems. However, at the same time, other forms of companies, particularly non-production, have a small number of employees and would not significantly impact the issues.",
        "On the one hand, relocating production powers and staff could solve the city's difficulties. Unlike office workers, they only work inside fabrics and plants. For example, if some productions relocate outside the city, that would reduce the number of people on the highways and in peak times in subways because thousands of workers would not commute to work at the same time. Moreover, due to the migration of production workers' families, thus will decrease housing demand. On this basis, the relocation would have a positive impact on the problems.",
        "On the other hand, there are types of businesses, in particular non-production, that should effectively interact with other organizations and customers within the city. In similar companies, staff numbers are much lower than in the manufacturing facilities. If they moved with all employees outside the city, the municipality would not solve road and household problems due to the insignificant numbers involved workers. For instance, the number of managers might be ten times lower than manual workers. That would not have a significant effect on cities' problems due to the difference in amount.",
        "In conclusion, based on the above facts, we could say that a balanced decision should be made. The relocation of manufacturing and their workers could solve problems, while non-production companies' relocation would not significantly impact this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "6369633",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "thus",
            "such",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 549,
                        "end_idx": 553
                    },
                    {
                        "start_idx": 689,
                        "end_idx": 693
                    },
                    {
                        "start_idx": 1190,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1330,
                        "end_idx": 1334
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-05T14:46:25.083Z"
}