{
    "url": "https://writing9.com/text/5f5782fc6405680019cbabd1",
    "file": [
        "data",
        "85",
        "5f5782fc6405680019cbabd1.json"
    ],
    "topics": [
        "value"
    ],
    "question": "LEARNING ABOUT THE PAST HAS NO VALUE FOR THOSE OF US LIVING IN THE PRESENT. TO WHAT EXTENT DO YOU AGREE OR DISAGREE?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that is not important to study history nowadays. In this essay, I will explain why I entirely disagree with this statement, analyzing some essential reasons that make learning about the past relevant for people today.",
        "Firstly, the development of humankind must learn from the mistakes of the past. Reasons and results of wars are two questions among several others which past can help people to ask and then, through its answers, understand the past. For instance, many countries today prefer to solve their disputes by diplomacy rather than by war since they know the harsh outcome of past armed conflicts. Other fields, like science, also benefit from studying past mistakes. If scientists could not comprehend why some new machinery failed, they would not be able to improve it. For instance, it was only by analyzing previous failed attempts of space travel that space exploration could be developed.",
        "Secondly, history help humanity to keep its memory, so it can be taught to new generations. Although currently there are various ongoing conflicts around the world, none of them involves a global-scale war. This may be a result of teaching the people of what war is like and the outcome of armed disputes, so avoiding it is a goal for many. Another relevant example is that of slavery, which was common and widely accepted in many cultures only a century ago, but mainly due to the widespread knowledge about how equal all humans are, it is regarded as a brutal practice today.",
        "In conclusion, I would argue that learning about Past is crucial for the development of humankind. Without studying the past, people would not have the means to preserve the memory of civilization, consequently, they would be inclined to repeat the same mistakes of past generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lucas99",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "although",
            "then",
            "firstly",
            "that is",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T13:12:48.512Z"
}