{
    "url": "https://writing9.com/text/5f5790c36405680019cbabdd",
    "file": [
        "data",
        "85",
        "5f5790c36405680019cbabdd.json"
    ],
    "topics": [
        "amount",
        "traffic",
        "cities",
        "people",
        "travel",
        "home",
        "work",
        "education"
    ],
    "question": "The only way to reduce the amount of traffic in cities today is by reducing the need for people to travel from home for work, education or shopping.\n\n\nTo what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present world, the population is on the rise which is in-turn causing traffic woes in most of the cities. One such recommendation to decrease the flow of vehicles is by limiting the frequency of travel for work, education and shopping. I completely disagree with this idea as all these things are of a daily routine and can't be reduced. It also impacts the economy of a particular country . In this essay, I will be highlighting a few points which will prove this.",
        "Firstly, it's a must for people to go out for various reasons be it work or education. A person can't work or study by just sitting at home, one needs to go out for completing their tasks. For example, a person uses his own vehicle to travel to his/her office. If people use their personal vehicles for travelling it increases traffic issues to a great extent. Therefore, rather than stopping people from going out, it's better to encourage people to use public transport especially metro trains. In addition, the government should invest in building flyovers and wider roads which also help in curbing this menace.",
        "Secondly, the economy of a nation gets badly hit, if people stop using vehicles as the consumption of fuel decreases. For Instance, in India, the government raises its public revenue by taxing on fuel through custom duties. Hence, if this idea is implemented the revenue collection lowers and the development of the country gets affected. Thus, it's not a good approach to limit the travel but the efforts should be in improving the infrastructure of the transportation system.",
        "To conclude, a country's economy is mostly dependent on the purchases of its citizens and it's not practically possible for these ideas to implement. The more the vehicles on roads the better for the economy and traffic problems are solvable easily by improving the condition of the current transportation system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mazher",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "hence",
            "firstly",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "economy",
                "occurrences": [
                    {
                        "start_idx": 366,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1111
                    },
                    {
                        "start_idx": 1593,
                        "end_idx": 1600
                    },
                    {
                        "start_idx": 1768,
                        "end_idx": 1775
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-08T14:13:24.728Z"
}