{
    "url": "https://writing9.com/text/5f575d0a6405680019cbaba8",
    "file": [
        "data",
        "85",
        "5f575d0a6405680019cbaba8.json"
    ],
    "topics": [
        "world",
        "life",
        "expectancy",
        "individuals",
        "society",
        "measures",
        "impact",
        "populations"
    ],
    "question": "In the developed world, average life expectancy is increasing. \nWhat problems will this cause for individuals and society? Suggest some measures that could be taken to reduce the impact of ageing populations.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The mean life-span is growing with the passage of time in the advanced countries. This situation can enhance unhappiness for the aged and unemployment for the society; nevertheless, these can be tackled simultaneously by introducing home for elders and migration program.",
        "Longevity promotes sadness among the elders and the shortage of jobs in the community. Usually, a person's physical strength is reduced with the grown of age. Therefore, many of the elder persons can not relate them with the regular workable life and get into depression. Consequently, it is highly likely that many posts at the workplace will be occupied by the aged; that means, large numbers of young will be unable to manage employments and deprived despite having qualifications. Thus, long-life can initiate obstacles for senior citizens as well as for the others. For example, In America, the average age of the citizens is more than 70 years, where 30% of the skilful adults are jobless.",
        "However, building old aged homes and encouraging immigration can address such problems. Seniors will be along with their contemporaries there to share thoughts and spend their time with pleasure, which let them not to feel alone. Likewise, emigrating to these nations, where they have few residents, can create a balance in the world. Because, migrating to abroad by the youngs will decrease the pressure over the job market, and make it stable. For instance, many Indians are flying overseas with the permission of permanent residency, which is making an equilibrium situation in the professional field of India despite having a large number of aged locals.",
        "In conclusion, the period of surviving is extending proportionally with the advancement of the world. Although the current circumstance is not only affecting the elders but also evolving joblessness in the states, construction of care house for the aged and inspiring youths for migration could mitigate these ramifications."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "nevertheless",
            "although",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T10:39:22.773Z"
}