{
    "url": "https://writing9.com/text/5f57297a6405680019cbab73",
    "file": [
        "data",
        "85",
        "5f57297a6405680019cbab73.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say the best way to improve public health is by increasing the number of sports facilities. Others however, say that this would have little effect on the public health and that other measures are required.\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the number of people who suffer from chronic diseases such as high blood pressure and obesity is increasing at an unprecedented pace. As a result, some people suggest that building more sports facilities might be the most effective way to deal with deteriorating public health. However, others argue that there are many other measures that can be taken. In my opinion, I think that free, public sports facilities would benefit the public.",
        "On the one hand, having more sports equipment in the city would encourage more people to exercise regularly and therefore, many diseases can be avoided. For example, many scientific studies have shown that leading a sedentary lifestyle and long working hours are the main reasons why public health is deteriorating. So it is necessary for people to take a preventative approach such as being physically active on a daily basis to become more healthy. More sports facilities would offer a great opportunity for people to exercise more often than before; consequently , lots of people's health condition would be improved in the long run.",
        "On the other hand, other people claim that there are more methods that can be taken to tackle this problem. For instance, the government should improve the current national healthcare system in order to be more effective and affordable. For people who suffer from serious diseases such as cancer, if they received subsidies from the government, they could afford better service or be diagnosed earlier. In this way, more people would get earlier, more precise diagnosis and better service and the public health might be eventually improved.",
        "In conclusion, a healthy lifestyle can be brought by sports facilities and the improvement of the healthcare system may benefit people, too . Personally, I believe that having more exercise is the best way to deal with the health issue since diseases can be prevented by regular work out."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maxqiuhan",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "as a result",
            "however",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 280,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 740,
                        "end_idx": 746
                    },
                    {
                        "start_idx": 891,
                        "end_idx": 897
                    },
                    {
                        "start_idx": 1034,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1259,
                        "end_idx": 1265
                    },
                    {
                        "start_idx": 1590,
                        "end_idx": 1596
                    },
                    {
                        "start_idx": 1644,
                        "end_idx": 1650
                    },
                    {
                        "start_idx": 1725,
                        "end_idx": 1731
                    },
                    {
                        "start_idx": 1850,
                        "end_idx": 1856
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-08T06:57:35.122Z"
}