{
    "url": "https://writing9.com/text/5f5745f56405680019cbab94",
    "file": [
        "data",
        "85",
        "5f5745f56405680019cbab94.json"
    ],
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individuals can do nothing to improve the environment, only governments and large companies can make a difference to what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely believed that protecting the  environment is beyond the capability of an individual citizen, and only huge corporations and government are able to make effective improvement on this issue. I strongly agree with this point of view, as I believe that these organisations can contribute to positive change while raising the awareness of local residents on saving our natural world.",
        "First of all, the Government has a legal authority to impose environmental conservation law by regulating the human actions which are detrimental to our habitat. For example, in my country, the Government has been implemented the policy on banning plastic bags usage at the  major local market in order to reduce the amount of this stuff on landfills. In addition, many companies are turning to manufacture environmentally friendly product releasing to market. It is undeniable that these actions can have significant changes in our habitat.",
        "Furthermore, these organisations are influencers on triggering a consciousness of protecting the natural world on individual citizens. This is because they fund protecting environmental projects while taking advantage of social media to spread the information about global warming, climate change so that local people would have a better understanding of this matter and working together as a community. For instance, Unicef organisation has appointed the famous people to be an environmental ambassador in many countries with the purpose of propagating and working with local people to enhance our ecosystem.",
        "In conclusion, authority or corporation can protect the world  by imposing strict measurements and spreading the knowledge of environmental problem for communities. However, in my opinion, to get a  better  result, the responsibility of protecting the environment should be the duty of everyone, not only put the pressure on the Government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lelaythgdala",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "furthermore",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-08T09:12:04.369Z"
}