{
    "url": "https://writing9.com/text/5f59fdf107d0d0001800b19f",
    "file": [
        "data",
        "85",
        "5f59fdf107d0d0001800b19f.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that children should be taught by their parents so that they can be good members of the community whereas others assume that school is the best place to help children learn a lot of skills which can be helpful in the future. I will examine both sides of the issue and give my own thought.",
        "On the one hand, it is a fact that parents’ attitude and their education level has a big impact on children’s behaviour. To that end, parents should act responsibly themselves, because children are inquisitive and most children tend to learn things by observing and imitating their parents. For instance, if children  raised by parents who are not supportive and have bad behaviour are more likely to become criminals. Furthermore, the  environment plays an import role in child development. That is to say, parents should set up positive environments which children can feel happy and they want to learn more.",
        "On the other hand, the university is also a great way to improve children’s education level. Teachers always encourage children to practices that enhance their studies, moreover,they will develop their communication skill as having conversations with peers. However, school is a just institution that only concentrates on improving children’s academic performance, to put it another way, schools only provide academic classes. Therefore, parents should teach their children basic social skills such as how to become a cordial person or teach morals to children.",
        "In conclusion, it is true that university is a good opportunity to learn heaps of materials, however, parents are considered as essential role models in term of forming the behaviour of children. They should show how they are moral value and a cordial person so that their children can absorb their behaviours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bap2795",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "on the other hand",
            "moreover",
            "also",
            "therefore",
            "for instance",
            "that is",
            "furthermore",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-10T12:43:10.067Z"
}