{
    "url": "https://writing9.com/text/5f596b7d07d0d0001800b11a",
    "file": [
        "data",
        "85",
        "5f596b7d07d0d0001800b11a.json"
    ],
    "topics": [
        "teenagers",
        "crimes",
        "burglary",
        "murder",
        "adults"
    ],
    "question": "TEENAGERS WHO COMMIT SERIOUS CRIMES, SUCH AS BURGLARY OR MURDER, SHOULD BE TREATED IN THE SAME WAY AS ADULTS WHO COMMIT CRIMES. DISCUSS THE ADVANTAGES AND DISADVANTAGES OF THIS AND GIVE YOUR OWN OPINION?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Adolescents should receive the same penalties as adults if they commit serious crimes like murder or robbery. In this essay, I will discuss both benefits and drawbacks of this statement and also explain why I believe this is the right choice for the justice systems.",
        "It should be noted that charge people for crimes they committed no matter their age has some advantages. Firstly, by acting in this way the criminal justice system sends a type of message to all community, that everyone is equal when facing the law. For instance, the teenagers accused of mass shootings in schools on the Alabama State were judged by the same rules applied to adults. Secondly, since no criminal is under special conditions, even the younger ones, a sense of fairness grows among society, which contributes to peace and harmony.",
        "However, the aforementioned attitude presents some disadvantages. Teenagers are regarded as not having developed their entire maturity until the age of 21. When applying severe laws over adolescents, some of them may be denied a chance to feel sorry for their actions and nurture a desire for vengeance against society. Furthermore, a young person living in a prison may have contact with more experienced outlaws and begin to believe they are some useful role models. When it happens, after paying his penalty, the young offender is likely to return to society worse than he or she was when imprisoned.",
        "In conclusion, treating adolescent criminals as adults is highly controversial even though it shows both advantages, like giving the population a sense of justice and disadvantages, as it can worsen the young offender mindset about crime. In my opinion, treating all criminals equally no matter their age should be enforced since its benefits outweigh its drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lucas99",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "firstly",
            "for instance",
            "also",
            "furthermore",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-10T00:06:45.895Z"
}