{
    "url": "https://writing9.com/text/5f5c53a407d0d0001800b391",
    "file": [
        "data",
        "85",
        "5f5c53a407d0d0001800b391.json"
    ],
    "topics": [
        "people",
        "part",
        "sports",
        "teams",
        "football"
    ],
    "question": "Some people think that it is more beneficial to take part in sports which are played in teams like football,  while other people think taking part in individual sports is better, such as swimming. Discuss both opinions and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ways to take part in sports have raised quite a concern at home and abroad. Some people believe that it is better to participate in individuals while others consider that sports played by teams can be more beneficial. In my opinion, it is necessary to discuss the details on both sides and thus lead to a plausible conclusion.",
        "On one hand, those individuals who engage in a sports squad may learn the characteristic of team spirit. People can get to know more about how to cooperate with their playmates and the ideas of others. Therefore, the more people learn to embrace the concept of team spirit, the more likely they can collaborate efficiently with others not only when playing sports, but also the times when they have to work with partners in their future workplaces as well. Another inherent reason is that people might obtain more fun and more companionships while playing with teams, which can help people play more lasting and feel less boredom. Moreover, participants may gain opportunities to mitigate pressure when playing with friends , which may cause profound influences on their mental situations in a long-lasting way.",
        "On the other hand, people who dive into individual sports may receive a spectrum of benefits. For one thing, individual sport is a trail for people to develop self-discipline or even self-reliance. For instance, whenever people encounter bitter results, they should analyze problems then surmount obstacles by themselves in order to taste the sweet fruit of success in the future. For another, people can find more freedom when exercising by themselves, due to not being confined to the environment or company not bound by expectations from teammates nor assigned roles.",
        "In a nutshell, although sports exist some dichotomy of debates whether should people engage in teams or by individuals. Still, both perspectives contain numerous advantages to intensify one's learning ability or life, ranging from learning team spirit to developing self-discipline."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a0955313835",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "then",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "also",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-12T04:55:11.911Z"
}