{
    "url": "https://writing9.com/text/5f5ca39807d0d0001800b3d7",
    "file": "data\\85\\5f5ca39807d0d0001800b3d7.json",
    "topics": [
        "people",
        "government",
        "support"
    ],
    "question": "Some people believe that the government should financially support retired people. Others feel that those who have retired should pay to support themselves. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is generally acknowledged that retired people should be financially supported by the government. While some people disagree with this opinion, I strongly advocate that due reward and retirement benefits should be awarded to the people based on their field of service.",
        "To begin with, the contribution made by the person to society has to be considered. Most people spend their lion's share of life working for an organisation or a company. And post-retirement they feel left out of the working sector of society. For instance, military or naval officers to name a few have given their whole life towards safeguarding their nation. Therefore, it becomes the governments' obligation to support them post-retirement.",
        "On the other hand, it is also the responsibility of the individuals to find and have their own financial stability. For example, if a person is retiring from an institution or from any other public firm, at an early age, he can pursue his career further until he is capable of. Hence, in such cases,the government can make use of early retirement benefits for the poor section in the community. Furthermore, people should voluntarily agree to forgo rewards as it can equally benefit the government in equal distribution of income.",
        "In conclusion, although all retired people are seen as a vital part of society, the financial support guaranteed by the authority should be diligently provided on the basis of their commitment to the nation. Also,the financial benefits should be provided to each section based on their economical capabilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "remyaramesh08",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "further",
            "on the other hand",
            "although",
            "therefore",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-12T10:51:49.936Z"
}