{
    "url": "https://writing9.com/text/5f5ec40e07d0d0001800b5c4",
    "file": [
        "data",
        "85",
        "5f5ec40e07d0d0001800b5c4.json"
    ],
    "topics": [
        "people",
        "sports",
        "role",
        "society",
        "leisure",
        "activity"
    ],
    "question": "Some people say that sports play an important role in society. Others, however, think that it is nothing more than a leisure activity. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The effects of sports are recognized on the scale of social levels by some people, meanwhile, others believe it should be only perceived as a personal interest. In my opinion, sports play pivotal roles in our society.",
        "On the one hand, sports are considered merely a hobby and not impactful to everyone as the involvement in sports depends on one’s capacity and interest. It is true that people who have fewer physical advantages find it more challenging than the healthy ones to practice sports. These obstacles might limit the opportunities of them to pursue their interests in sporting activities. Moreover, there is a considerable part of our community that is not intrigued by the idea of watching or playing physical recreations. Affairs in the athletic world may not attract their attention at all. Therefore, the role of sports is insignificant to those who consider the minimal impact of sports on the aforementioned’s lives.",
        "However, despite some people’s unawareness of these, I believe sporting events have tremendous influences on the respective countries in terms of economy and culture shaping. Firstly, international or regional tournaments attract tourists who are sports enthusiasts around the world to watch and have first-hand experiences. It is advantageous for the host countries in terms of tourism and brings financial benefits for them, which positively affects their citizens. In addition, playing sports is believed to bring individuals together as a community by breaking the cultural differences. One example of this is the Homeless World Cup - an international football tournament in which the participants are homeless, which is organized annually with an attempt to eliminate the gaps between different classes in countries. Also, people who are not involved in sports are still impacted by more than some may think. Despite not acknowledged of detailed developments of the matches, people still feel a sense of national pride and unity by the medals, such as Olympic, achieved by their countries’ athletics. Thus, sports contribute to  society forming.",
        "To conclude, sports have important roles in different aspects of our lives; and more than just recreational activities, they shape our society. Therefore, sporting activities should receive a proportional recognition from people"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "firstly",
            "however",
            "that is",
            "therefore",
            "in addition",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-14T01:15:19.576Z"
}