{
    "url": "https://writing9.com/text/5f5ed58a07d0d0001800b5cc",
    "file": [
        "data",
        "85",
        "5f5ed58a07d0d0001800b5cc.json"
    ],
    "topics": [
        "growth",
        "shops",
        "town",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in town and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Development of internet purchasing leads pushing down all shops in town and cities. I disagree with this statement and elaborate in this essay.",
        "To begin with, the main drawback of e-commerce shopping is it supply low quality or duplicate products. To explain, in traditional shopping customer can check the quality and condition of the product while they buy a commodity. For example, according to a recent survey of IIM Ahmedabad, 58% of Indian customers were not satisfied with the quality of the product.  Many people did not get what they want mainly in dresses, electronics and groceries. Moreover, the cost of goods includes extra charges where people need to pay more than the actual price. Thus, it is clear that online shopping will not cause to shutdown tradition shops.",
        "On the other hand, an important negative aspect of digital shopping is a waste of time. To elaborate, it takes more time to deliver the product in comparison to direct purchase. For example, in online shopping to get a dress needs to wait at least 5 days, whereas direct sopping from the shops and mall will be in hand without delay. People mostly prefer to buy things directly from shops or mall, nevertheless, there is an online option available to buy things. Thus, it is much clear that getting things directly from shops and mall will not be replaced by online shopping.",
        "To sum up, purchasing things from the website has few positive points, even though getting things from shops in person has a batter option. Hence e-shopping will not cause of shutting down the retail shops and big malls."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hiteshpatel8155",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "nevertheless",
            "hence",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-14T02:32:55.733Z"
}