{
    "url": "https://writing9.com/text/5f5f2a9a07d0d0001800b617",
    "file": [
        "data",
        "85",
        "5f5f2a9a07d0d0001800b617.json"
    ],
    "topics": [
        "traffic",
        "tax",
        "vehicles"
    ],
    "question": "One way to solve the problem of traffic is to increase the tax on private vehicles.\n\n\nState your opinion and give example",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often considered that one possible technique to eradicate the issue of traffic congestion is to impose a relatively high percentage of tax on private transports. I totally agree with this statement. In this essay, I will showcase my opinion as clearly as possible.",
        "When it comes to traffic jams, one of the core causes is the huge number of vehicles on the roads in the big cities. The higher the figure is, the more challenging it gets to control the situation. It is apparent that the private mode of transport makes the usage of the space less efficient as they take up more space per person in the parking lots and on the streets. On the other hand, systems that are open for the crowd such as buses and trains use the terminals and stations much more efficiently. However, the comfort on an air-conditioned car definitely beats that on a jampacked train that is usually crowded during the peak hours.",
        "Therefore, one effective way to approach this issue can be to motivate people to use public transports more often than individually owned ones. But just making the members of the society aware of the situation might not be enough to solve it. For this reason, the government can introduce a steeper tax rate for the citizens who commute by private vehicles. Then, the natural urge for cost-efficient movements is going to kick in and it is going to persuade them not to travel by their own cosy cars while moving around the city. Although it will not necessarily compel everyone to opt for public vehicles, it might potentially shrink the frequency of traffic congestion around the urban areas.",
        "In conclusion, introducing a higher tax rate for private vehicles has the power to discourage people from using them, thus can be considered as a successful step towards solving the issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "H",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "although",
            "then",
            "however",
            "that is",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-14T08:40:44.195Z"
}