{
    "url": "https://writing9.com/text/5f5f7d7f7aeba400184bca2e",
    "file": [
        "data",
        "85",
        "5f5f7d7f7aeba400184bca2e.json"
    ],
    "topics": [
        "people",
        "movies",
        "entertainment",
        "values"
    ],
    "question": "Some people think movies should only be for entertainment. Others think that they should also have educational values.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While it is often argued by some individuals that movies should only be meant for entertainment, others believe that they should further have elements which can contribute to education. I do not believe every movie should have fun in conjunction with education as each film is created to serve a different purpose.",
        "Firstly, according to many, watching a movie is more oriented towards entertaining themselves, moreover, in this fast-moving contemporary world,everyone is so much occupied with work and merely have any time in life to grab fun. They also look at it as a means to refresh their minds deviating from the daily ordeal and work assignments. For instance, it has been found in a survey that 57% of the world's population go to cinemas or watch a film so as to break the monotonicity and have a feel of amusement. I even think it is good to see them as a way to become refreshed, replenished.",
        "Besides, there are some people who believe that movies should not just be viewed to gain some contentment but with an objective to draw knowledge as well as It is strongly felt by them when they are investing their precious time in an activity,it should leave them with a valuable moral and a good learning experience which they can cherish in their lives. For example, the research at the American Psychological Association in 2019 demonstrated that for about 30% of the population, only the quest to learn a new idea drives their thought to spend time for watching a film.",
        "So, to summarize, It is generally seen some view movies with an attitude to amuse themselves however, there are others who wish to see them only if they think these have some educational value. I strongly opine that we should keep our thinking very flexible while one watches any movie, as they are not always directed with an objective, to cater to education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "also",
            "besides",
            "firstly",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-14T17:50:32.665Z"
}