{
    "url": "https://writing9.com/text/5f5f140207d0d0001800b5fc",
    "file": [
        "data",
        "85",
        "5f5f140207d0d0001800b5fc.json"
    ],
    "topics": [
        "countries",
        "goods",
        "entertainment",
        "development"
    ],
    "question": "In most developed countries shopping is not only about buying the goods you need, it is also perceived as entertainment. Is it a positive or negative development? Give your own opinion and examples based on your experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, most people tend to purchase something for their happiness and it has become one of the trends among the young generation. From my perspective, it is not a good idea that acquires something that we really do not need it. I will elucidate some reasons through an example that is based on my experience.",
        "It is apparent that purchasing something can relieve stress, however,it has a way more negative impact on individual and society. In the first place, it can lead to environment issue. Since people started acquiring products which are not required,  waste production has increased drastically. It is because  citizens just take advantage of buying products to reduce their stress or to their own happiness and then they will throw it out into the rubbish bin due to these products are now obsoleted. According to  K environmental research, the amount of waste production has gradually been raising per year.",
        "In the second place, this fad let people  evaluate other people’s wealth. Largely, a lot of people regard people who have high priced products as riches, that is to say, people attempt to buy expensive things even though they can not afford  it. For example, when I was in high school, one of my friends had two part-time jobs in order to obtain a new bag which was almost 1000$. it does not trigger anything if people who can manage their finances purchase something but for all that like high school students believe that owning high priced bags or clothes make them a rich appearance.",
        "In conclusion, purchasing products that are not really necessary for people has a negative impact on individual and society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bap2795",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "then",
            "however",
            "that is",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-14T07:09:24.609Z"
}