{
    "url": "https://writing9.com/text/5f612ea87aeba400184bcb47",
    "file": [
        "data",
        "85",
        "5f612ea87aeba400184bcb47.json"
    ],
    "topics": [
        "people",
        "behavior",
        "lack",
        "respect",
        "situation"
    ],
    "question": "Many people think there is a general increase of anti-social behavior and a lack of respect to others. What do you think are the causes of this and how to improve the situation ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people believe that there is an increase in crimes and disrespect in society. In this essay, I will discuss the probable causes and solutions to cater to these issues.",
        "Firstly, Television and virtual media  be considered as the major factor for cultivating violence among citizens. In order words, they are highly influencing individual towards gruesome anti-social behaviour and disrespect towards each other. For instance, Television shows such as Game of Thrones, which promotes crime, bloodbath and hatred are greatly viewed , especially among children, creating a negative example for them. The solution can be to control these contents. Parents can control the channels viewed by their children, as well as  government can motivate individual for self- discipline as well as indulge in creative activities to create a healthy mind, which can be done by opening more gym, park and recreational activities.",
        "Secondly, non- availability of proper education at a primitive stage can also be the major reason for crimes and lack of respect among people,especially in the younger generation. This is because proper schooling provides a better life and sense of responsibility among community members,  but the lack of it takes a human being in the wrong direction. The major reason for not having proper education is the high fee required to attend schools , which results in a majority of Individuals not able to even clear higher secondary schools. The solution to this problem is free education for all. For example, Canada and Germany provide free educations and scholarships to its citizens, which results in low crime rate in their countries as well as  indulging in cultivating a civilised community. Hence, by providing free education, the problem of high crime rates and uncivilization can be stopped.",
        "In conclusion,  by controlling  the content in Television and internet either by self-control or by parents  keeping the tab on children, as well as providing free education to everyone, crimes and disrespect, which is prevalent in society can be considerably decreased."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "himanshujha04",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "hence",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 964,
                        "end_idx": 973
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1327
                    },
                    {
                        "start_idx": 1502,
                        "end_idx": 1511
                    },
                    {
                        "start_idx": 1566,
                        "end_idx": 1575
                    },
                    {
                        "start_idx": 1747,
                        "end_idx": 1756
                    },
                    {
                        "start_idx": 1989,
                        "end_idx": 1998
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-16T06:09:22.375Z"
}