{
    "url": "https://writing9.com/text/5f622acd7aeba400184bcc1a",
    "file": [
        "data",
        "85",
        "5f622acd7aeba400184bcc1a.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that we should encourage rivalry in children rather than collaboration. Despite the benefit of competition, I believe that young ones that work together become of better use as adults. However, in this essay, the arguments surrounding these issues will be discussed.",
        "Many people think that children should compete. They believe that if children are rivals, then it might bring out the best in them. An example of this is, when they participate in an athletic or academic contest, this might make them put in more effort in order to do better than their peers, especially if a reward is at stake. This could result in an outstanding performance in young people, which in turn might positively boost their confidence around their colleagues. Despite this advantage, I would suggest that this could be a serious problem for some kids, such as; the academically weak and the less athletic ones. If these youngsters are not able to keep up due to the feeling of insufficiency or pressure, they might become self-loathing or depressed.",
        "On the other hand, I advocate the view that children who are taught to co-operate rather than contend become more useful adults. The principal reason for this is that  it will certainly teach them 'teamwork'. This means that  every one of them will work together and probably cover or support each other's weaknesses to achieve a goal. For instance, when an athletic child is paired with an academically sound one for a project, they will both share the workload based on their strengths. This will produce  a better outcome when the project is finished and will also increase the possibility of them becoming of more use as adults, in society, at work or even in their homes.",
        "In conclusion, although competitiveness might bring out the best, the advantage of working with one another outweighs it, in childhood and adulthood. Regardless, we must always make sure that there is a healthy balance when competing or co-operating."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Abi Ikwue",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "then",
            "however",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-16T15:10:08.887Z"
}