{
    "url": "https://writing9.com/text/5f6301eaa812600018635d08",
    "file": [
        "data",
        "85",
        "5f6301eaa812600018635d08.json"
    ],
    "topics": [
        "people",
        "government",
        "support",
        "funds",
        "arts",
        "money",
        "health",
        "education"
    ],
    "question": "Some people believe that the government should support the funds for the arts, while some other people suggest that money should be used for public health and education. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A particular issue about social funds has raised quite a concern at home and abroad. Some individuals consider that governments should spend more money on public health and education while others believe it is more useful to support the funds for arts. In my opinion, it is necessary to look at the inherent details on both sides and leads to a plausible conclusion.",
        "On one hand, unlike science that focuses on and emphasizes figures, art offers people more faith and optimism that could turn the tide of the dark side of humanity. Modern people have nowadays accumulated pressure throughout their daily work time. However, art provides opportunities to deal with the suffering that needs to be addressed. For example, whenever people feel moody, they might seek shelter in music and drawing- either by singing, performing, or painting, through these art activities, which may help humans alleviate their stress. Moreover, it escalates not only people's mental situation but also generates more energy for the society and leads to a positive influence on human-beings.",
        "On the other hand, those individuals who focus on spending funds on public health and educational systems consider a more practical aspect of society. For one thing, public welfare provides people's basic living needs. Therefore, the more governments focus on the public welfare system, the more likely will it influence the substantial aspect of citizens' life. For instance, governments should allocate some budgets for instituting educational sectors, public transportations, and public facilities. With these policies that emphasize more on materialistic aspects of life, the more possibilities will give rise to an elevation of public living standards. Hence, leading to a profound impact on the community.",
        "To put in a nutshell. I consider that both art and public welfare are inseparably interconnected. That is to say, art and public welfare effect on either the mental and physical sides of humans. Thus, it is an essential issue for modern society to learn to tip a balance between art and public health, ranging from encouraging people to appreciate the beauty of art to instituting more public facilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a0955313835",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "hence",
            "however",
            "therefore",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "welfare",
                "occurrences": [
                    {
                        "start_idx": 1242,
                        "end_idx": 1249
                    },
                    {
                        "start_idx": 1340,
                        "end_idx": 1347
                    },
                    {
                        "start_idx": 1839,
                        "end_idx": 1846
                    },
                    {
                        "start_idx": 1910,
                        "end_idx": 1917
                    }
                ]
            },
            {
                "word": "art",
                "occurrences": [
                    {
                        "start_idx": 3,
                        "end_idx": 6
                    },
                    {
                        "start_idx": 247,
                        "end_idx": 250
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 438
                    },
                    {
                        "start_idx": 624,
                        "end_idx": 627
                    },
                    {
                        "start_idx": 851,
                        "end_idx": 854
                    },
                    {
                        "start_idx": 1824,
                        "end_idx": 1827
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1898
                    },
                    {
                        "start_idx": 2060,
                        "end_idx": 2063
                    },
                    {
                        "start_idx": 2143,
                        "end_idx": 2146
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-17T09:35:16.545Z"
}