{
    "url": "https://writing9.com/text/5f63f07ba812600018635de6",
    "file": [
        "data",
        "85",
        "5f63f07ba812600018635de6.json"
    ],
    "topics": [
        "today’s",
        "world",
        "companies",
        "government",
        "conduct",
        "research"
    ],
    "question": "In today’s world, private companies rather than the government pay for and conduct most scientific research. Do you think the advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, private companies seem to be more in charge of scientific investigations compared to the government. To take a detailed look for this controversy, I will elaborate further on this essay. From my perspective, there are more advantages than disadvantages.",
        "There are two main reasons which make citizens suppose the government to be responsible for experimental research. Foremost, people believe that their paid taxes contribute to practical activities including surveys, inventions, and education. Perhaps, they want their nations to have astonishing accomplishments to be proud. Besides, the management of studies is assumed to be more accurate if the state conducts those. In reality, there is such an unethical experiment using animals and even humans without the participation of the administration as breeding two completely different species. Therefore, the negative impacts on the social aspect are the possible consequences of the government’s less vital role in research contribution.",
        "On the flipped side, it is justifiable for private-enterprises to carry on scientific research because of some opinions. The first point is, they have enough money to run experiments. While the government has their funds to be spent on several fields, those companies can invest in a particular area. For instance, Vingroup has raised annual funds to support scientific examinations as well as to improve the healthcare system. Furthermore, the budget for studies feasibly gained on by the donations of both local companies and overseas ones that means to attract foreign investment. In addition, conducting research likewise helps private corporations promote their reputation among nationals. As a result of this view, healthy competition between agencies may lead to developments in the economy. In other words, the merits of approving private companies to invest in experimental research are significant that makes them outweigh the downsides.",
        "In conclusion, it seems that the community earns more benefits when private-enterprises pay more for academic research. Meanwhile, the government plays a pivotal role in management."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "such",
            "first",
            "furthermore",
            "as a result",
            "besides",
            "therefore",
            "in addition",
            "for instance",
            "likewise",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "research",
                "occurrences": [
                    {
                        "start_idx": 376,
                        "end_idx": 384
                    },
                    {
                        "start_idx": 987,
                        "end_idx": 995
                    },
                    {
                        "start_idx": 1096,
                        "end_idx": 1104
                    },
                    {
                        "start_idx": 1618,
                        "end_idx": 1626
                    },
                    {
                        "start_idx": 1893,
                        "end_idx": 1901
                    },
                    {
                        "start_idx": 2068,
                        "end_idx": 2076
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 106,
                        "end_idx": 116
                    },
                    {
                        "start_idx": 330,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 955,
                        "end_idx": 965
                    },
                    {
                        "start_idx": 1204,
                        "end_idx": 1214
                    },
                    {
                        "start_idx": 2093,
                        "end_idx": 2103
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-17T23:25:50.418Z"
}