{
    "url": "https://writing9.com/text/5f6489c3a812600018635e77",
    "file": [
        "data",
        "85",
        "5f6489c3a812600018635e77.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things in the internet, such as books, air tickets and groceries is becoming more and more popular. Do the advantages of shopping in this ways outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, it is irrefutable that a large number of individuals prefer to shop online rather than visiting outlets physically. This trend could help people to save time and as well as wealth. However, there is a risk that bank details might be compromised by a few unauthentic companies. Despite this, buying things on the internet has numerous advantages which surely outweigh the drawbacks.",
        "On the one hand, in this modern era, the masses can buy anything on the internet from books to groceries by just clicking a single button as it is convenient and quick. Besides, users will have an option to compare items with different companies. This will help them to get objects at cheaper prices. Furthermore, this trend saves lots of time which give a chance to individuals to invest that time in other fruitful activities. For instance, a recent study by the Khaleej Times reveals that around 80% of residents of the UAE shop online across all the states.",
        "On the other hand, it is believed that certain e-commerce websites are insecure and untrusted. Due to this, unethical hackers take full advantage of that and steal credit card information. These details are meant to be confidential and not revealed with anyone at any cost. To give a clear example, a survey conducted by the New York Times which shows that there were approximately 1000 internet fraud complaints in the USA last year, where people lost their money on unauthorized transactions.",
        "To conclude, we are living in an era where things have changed exponentially over the years. As a result, a large group of masses tends to shop online where they save their precious time and money by grabbing hefty discount offers. Nevertheless, one should always be alert and select an appropriate and authentic vendor before placing an order."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "MK",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "nevertheless",
            "as a result",
            "besides",
            "however",
            "last",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 165,
                        "end_idx": 169
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 737
                    },
                    {
                        "start_idx": 788,
                        "end_idx": 792
                    },
                    {
                        "start_idx": 1633,
                        "end_idx": 1637
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-18T10:22:35.094Z"
}