{
    "url": "https://writing9.com/text/5f66a5c9a81260001863602b",
    "file": [
        "data",
        "85",
        "5f66a5c9a81260001863602b.json"
    ],
    "topics": [
        "health",
        "people"
    ],
    "question": "Walking is known to be beneficial for health but these days the number of people walking has reduced a lot.what are the reasons for this? What can be done to tackle this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The health of the present-day generation is deteriorating continually. If we look at back in time, people used to walk almost for every need. Although there are numerous components attributing towards this reduced physical activity, we can also handle this problem in which some are briefed here in this dissertation.",
        "Industry up-gradation and availability of private vehicles are some of the main contributions. Even though it has made life easier, the proportion of cars on the road is humongous on comparison with humans on bus or pavement. For example, the annual car sales of any company statistics will provide sufficient details about the rise of annual purchase. Additionally, the accessibility of second-hand cars also reduced public transport usage. In order to curb this situation, the government should make increment on taxes and at the same time decrease the bus fares. Similarly, fines should be brought up to the intolerable level for accident claims.",
        "At the same moment, the limited availability after office hours and the pressure to be punctual in workplaces also needed to be included. These contributions are also taxing each one to rely on their own transportation. For instance, the survey conducted by the Transport Authority of London states that the number of people living in downtown contributes towards the heavy usage of buses. Thus, we need to increase the services of public transport in all required places which might bring down the situation under control.",
        "In conclusion, we can see that the factors like own vehicle convenient usage, areas with reduced bus services and limited time leads to this damp lifestyle. However, alternatives such as the high tax on the car purchase price, acceptable bus fares and scheduling of public transit in all places might be useful in these situations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "db1977",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "for instance",
            "although",
            "additionally",
            "however",
            "second",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-20T00:48:06.977Z"
}