{
    "url": "https://writing9.com/text/5f660778a812600018635fbe",
    "file": [
        "data",
        "85",
        "5f660778a812600018635fbe.json"
    ],
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only  reason for learning a foreign  language is in order to travel to or work in a foreign country. Others say that these are not only the reasons why someone should learn a foreign language/ Discuss both these view and give your own opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that, currently, many people study foreign languages. Although it is sometimes thought that this is to get  better employment  abroad, some believe that there are reasons, which encourage the learners  to study this. In my opinion, I personally consider  learning a new medium would be beneficial for  brain developments.",
        "On the one hand, those who support the argument of getting in-depth knowledge in another language is for the employment purpose say that when they master in it they would get better opportunities. In other words, being  bilingual is highly worth in a multi-national company as they could perform in  a better manner. For example, in a discussion section, the multi-lingual person can explain his views  clearly and get  acceptance from his colleagues. As a result many potential job seekers  also learn an extra language to get selected by overseas companies.",
        "On the other hand, opponents of the above-mentioned argument point out that  reason for learning this is  to have correspondence with other nations. This means the external affairs department needs   an expert person to carry out  their  work. By doing this, they could earn business and make policies. Additionally, the job of a tourist guide, taxi driver and health worker require  thorough knowledge in a different medium. Otherwise,they could not provide an better service. For instance, a recent study showed that  a large number of students prefer to be bilingual due to its benefits to mental developments.",
        "In conclusion, while people  have a different view on why languages are studied by many. Some consider this for work, it has been opposed. I firmly think this is just to improve memory and other cognitive functions."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "an",
                "start_idx": 1358,
                "end_idx": 1360,
                "error": "Change the article",
                "error_des": "The article an may be incorrect. Consider changing it to agree with the beginning sound of the following word better.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "otherwise",
            "also",
            "although",
            "as a result",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-19T13:38:11.516Z"
}