{
    "url": "https://writing9.com/text/5f676b76a8126000186360c5",
    "file": [
        "data",
        "85",
        "5f676b76a8126000186360c5.json"
    ],
    "topics": [
        "countries",
        "customs",
        "parents",
        "schools"
    ],
    "question": "In many countries, traditional customs are being lost. Why do you think this is? What can parents and schools do to keep traditional customs alive?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People are loosing on the customs that have been bestowed on them from an early age in many countries. I believe the aforementioned is all because of the fast pace of life in these nations. Besides, these traditional customary practices can still be kept alive if parents and schools spread enough awareness among the youth and keep them aligned by engaging them.",
        "Firstly, the loss of traditional customs is solely attributed to the running attitude of people towards lives in various parts of the world because of which people find it hard to celebrate and abide by their customary practices. It seems to them time-consuming and they rather prefer spending the time in something more productive. For example, In India, Diwali is a festival of lights, significant of the triumph of good over evil, It used to be celebrated by worshipping Indian gods and goddesses, decorating the houses, making rangoli outside the homes and distributing sweets among the relatives. Since all these activities consume a lot of time people generally avoid all of them nowadays and trying doing something that can add value to their work-life or can satisfy them in terms of productivity hence surpassing all their traditions.",
        "At this face, parents and the schools can do a lot to save these old customary ways from dying by spreading awareness among the children. Children can be educated further about them by introducing interesting subjects in the course curriculums. They should plan activities that can engage these young people celebrating these practices and understand their worth. For instance, In several Indian schools, students are made to participate in dramas and plays representing their festivals and the ways, they used to be celebrated which surely seems a good way to keep them intact and not getting forgotten. Parents can also make an effort in the direction by educating their children with the help of movies, soap operas and making them practise these as well so that they can understand them better.",
        "So, to summarise, traditional customs are dying in many countries due to the fast lifestyle in these nations but guardians and educational institutes can step in to help retain them by educating the youth and making them realise their importance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "also",
            "besides",
            "firstly",
            "hence",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-20T14:53:49.448Z"
}