{
    "url": "https://writing9.com/text/5f68dc6ea8126000186361d6",
    "file": [
        "data",
        "85",
        "5f68dc6ea8126000186361d6.json"
    ],
    "topics": [
        "computer",
        "effects",
        "children"
    ],
    "question": "Using a computer every day can have more negative than positive effects on your children.\n\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a very well known fact, the world has changed after the invention of computers. With the myriad of advantages offered by this machine, its careless usage has resulted in tarnishing the health if people and diminishing social values and respect for others because of their excessive love for the computers. In my opinion, uncontrollable usage if everything is bad, especially for kids at a tender age.",
        "To begin with, the excessive working on electronic screens has taken a negative toll on well being of the children. Instead of demarcating their uses, young people become addicts and start neglecting their health. For example, chronic problems have become common among growing kids like cervical complications and vision problems due to long sittings in front of electronic screens. Thus, declining fitness is the primary cause of using computers daily.",
        "In addition to this, youngsters exploring the machine for long hours rarely go and play outdoors to socialize. This has resulted in the decrement of social values required for survival in society. For example, researchers at a renowned university in America conducted a comparison study on the behaviours of children and deduced that adolescents enjoying outdoor activities and games are more respectful, understanding, and empathetic to others while computer addict children were found to be less amiable. Eventually, this has to lead to their downfall at a certain point in time when they start feeling lonely.",
        "In conclusion, as the adage goes,\" excess of everything is bad\", the same is apt for youngsters stationed on computers every day. This has resulted in the loss of their well-being as well as the social value system to fit in this world filled with social animals"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "welcome123",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-21T17:02:50.791Z"
}