{
    "url": "https://writing9.com/text/5f68d6fea8126000186361d4",
    "file": [
        "data",
        "85",
        "5f68d6fea8126000186361d4.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives.\nWhich viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, adverts are the need of  time for everyone. A number of people argue that ads influence the buyer to do unnecessary purchases. Whereas others opine that , this approach has improved the lifestyle of people by introducing beneficial products. Before I assert my opinion, this essay will discuss both views in detail.",
        "First and foremost, it is inevitable to say that advertisements play an affirmative role in our daily lives as they bring us a wide range of options to choose. On the contrary, it has plenty of detrimental effects such as fraudulent websites, fake accounts and pre-payment scams. To illustrate, in the recent survey performed by the University of technology in America cited that 65 per cent of websites are fraud and provided a route map to prevent these events.",
        "On the other hand, there are a plethora of instances to support the later viewpoint of the author. Indeed, ads are a source of awareness of new products and their benefits, that is for the betterment of our community. To illustrate, Covid-19 is a worldwide battle and various awareness campaigns are running around the globe, in intervals of movies, seasons and programmes. Furthermore, I have been struggling to prepare for my IELTS exam and wondering to hire professional mentor thus, I find a free training session at the Cambridge academy that was advertised on  Facebook.",
        "In conclusion, as per above statements, I strongly agree with the latter statement and this is needless to say that ads are a source of grooming and polishing for our daily routines, nonetheless, prior knowledge and awareness of any website is important to avoid pitfalls."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Hina Hunny",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "on the contrary",
            "first",
            "furthermore",
            "that is",
            "on the other hand",
            "nonetheless",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-21T16:41:54.062Z"
}