{
    "url": "https://writing9.com/text/5f691b23a81260001863621e",
    "file": [
        "data",
        "85",
        "5f691b23a81260001863621e.json"
    ],
    "topics": [
        "people",
        "plan",
        "activities",
        "time",
        "it’s",
        "waste"
    ],
    "question": "Some people prefer to carefully plan activities in their free time while others think it’s a waste of time. Discuss both views and give your opinion ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Meticulous time management allows families to be together for longer periods. However, there are two contrasting views where some people believe that planning for leisure activities is an absolute waste of hours while others emphasize that free-time must be efficiently planned with activity. This essay will discuss both sides of the argument as time management is simply a manifestation  of one's personality traits. I strongly believe that people's character demonstrates that .",
        "On the one hand , people who deem planned activities to be an inefficient method of having fun, are in fact those who are adventurous in nature. They take life as it comes , and allow their current circumstances to decide their next move. For example , while going to the cinema , if they discover an exotic eatery , immediately they could change their decision and walk-in to the restaurant. Being unplanned gives them the autonomy to execute their freedom of choice.",
        "On the other hand,  people adhere to structure and discipline based on their innate personality traits. They cannot function randomly and make informed decisions with consent. While  planning they seek advice from family and give consideration to their likes and dislikes , thereafter they carefully customize the itinerary rendering unasked cooperation from everyone. For instance , the weekend getaways.",
        "To conclude , in my profound opinion, well defined moments for leisure has a significant influence on the quality of life families live thereby forming deep bonds of friendship and love. While unplanned  outings may be necessary for some people by the virtue of their personalities , for some it is quite the opposite."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "asramujahed",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "next",
            "thereafter",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-21T21:57:24.959Z"
}