{
    "url": "https://writing9.com/text/5f6963c5a812600018636242",
    "file": [
        "data",
        "85",
        "5f6963c5a812600018636242.json"
    ],
    "topics": [
        "governments",
        "money",
        "research",
        "environment"
    ],
    "question": "Governments should spend more money on medical research and less on researching the environment To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Opinions are divided as to whether the government budget should be allocated mainly to medical experiments rather than research on the environment. Although there are some benefits of subsidizing medical research, I believe that environmental study should be high on the national agenda.",
        "On the one hand, advocates might hold an opinion that research in the medical field should receive more money. The first reason is that medical investigation lays the foundation for medical guidelines and instructions, which prevent general practitioners from overprescribing drugs and causing some severe medical repercussions. In particular, were it not for the reports about the judicious use of antibiotics, doctors would not be able to use this kind of medication wisely and effectively, leading to the increase in the number of antibiotic-resistant bacteria. In addition, medical analysis about the application of state-of-the-art technology to medical treatment can help reduce complications and  mortality after surgery. For example, cutting-edge medical robots can eliminate fatal surgeons’ mistakes during  cardiac surgery, allowing patients to recover more rapidly in the postoperative period.",
        "On the other hand, I am of the opinion that more national expenditure on environmental studies needs to be the top priority because they tackle problems in not only medicine but also agriculture . Firstly, medical research and treatments are only a stopgap measure to combat diseases, while environmental degradation is the chief culprit of illnesses. To be more specific ,when the atmosphere is uncontaminated, harmful bacteria will be contained, protecting humans from rheumatic fever, from which severe heart problems stem. Therefore, environmental research on controlling air pollution would indirectly minimize the number of heart operations. Besides, research on the environment can shape humans’ understanding of climatic change and natural phenomena to minimize the damage of disasters on their farming products. For instance, when acquiring the adequate knowledge related to the annual storm in the middle part of Vietnam, the regional authorities can be proactive and come up with strategies and solutions to prevent their crops from being destroyed in a tornado.",
        "In conclusion,  there are some promising outcomes of the allocation of national funds to research in the field of medicine. However, I believe that the expenses on environmental studies would be more beneficial because of its holistic approach to address medical and agricultural issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "in particular",
            "also",
            "first",
            "although",
            "besides",
            "firstly",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "research",
                "occurrences": [
                    {
                        "start_idx": 119,
                        "end_idx": 127
                    },
                    {
                        "start_idx": 204,
                        "end_idx": 212
                    },
                    {
                        "start_idx": 342,
                        "end_idx": 350
                    },
                    {
                        "start_idx": 1407,
                        "end_idx": 1415
                    },
                    {
                        "start_idx": 1745,
                        "end_idx": 1753
                    },
                    {
                        "start_idx": 1850,
                        "end_idx": 1858
                    },
                    {
                        "start_idx": 2356,
                        "end_idx": 2364
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-22T02:49:13.769Z"
}