{
    "url": "https://writing9.com/text/5f6a2496a8126000186362db",
    "file": [
        "data",
        "85",
        "5f6a2496a8126000186362db.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment"
    ],
    "question": "Many offenders commit more crimes after serving the first punishment. Why it happened? Solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of offenders are most likely to caused crimes again since the first time they have been before the courts. This essay will examine some reasons why is this happening and found some effective ways that can be taken by governments to address this issue.",
        "One of the main causes is that the prison system can make bad people worse. In terms of jail, it is an extremely different environment compared to the places where the prisoners live, to that end, it will not easy to adjust that environment. Moreover, the jails are composed of an aggregate of different prisoners who are very blatant. Additionally, for instance, some of these places said that fights are really common in prison because of their personalities or habits. The other reason is a short period of imprisonment. people who already have been sentenced for years for the first time are not disturbed by isolation. According to court documents, one offender has got through in penitentiary because he shared images of children being sexually abused however he continued to work with children despite he was not supposed to be around children while on bail. He said that he was not afraid of isolation anymore because he had been in penitentiary for only 1 and a half year.",
        "When it comes to effective measures to tackle this problem is that the rules of imprisonment need to improve. Some people have minor lapses in judgement to that end we need to deem about that situation and some bad causes need to consider their prison sentences. Another way it that strong their rules of imprisonment such as when the prisoner come to the jail for more than second time then they are deemed in need of more supervision.",
        "In conclusion, there are two main measures and two different way to tackle this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bap2795",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "first",
            "then",
            "additionally",
            "however",
            "second",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-22T16:26:12.439Z"
}