{
    "url": "https://writing9.com/text/5f6b8d6b4147c1001831aa17",
    "file": [
        "data",
        "85",
        "5f6b8d6b4147c1001831aa17.json"
    ],
    "topics": [
        "people",
        "traditions",
        "attractions",
        "tourists"
    ],
    "question": "Some  people  think  that  cultural  traditions  may  be  destroyed  when  they  are  used as money-making attractions aimed at tourists. Others believe it is the only way to save these traditions. Discuss on both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The tourists are usually attracted to aboriginally made unique cultural materials to the extent that some will even purchase a bunch for their family members too. Though this statement may be valid, some locals point out that taking advantage of this by means of business terms will eradicate the traditional values while others assume it as the proper way to protect it. We will elaborate on both of those views in this small dissertation.",
        "Firstly, what made people think businesses of selling cultural products reduces their own worth? One of the possible answers to this should be the availability of similar mass-produced materials rather than it made with ethical care. For example, when you visit places like Goa, Bali and other coastal lands, the necklace of sea-shells are likely to be duplicated. Now, when the foreigners realize the truth, there will be a disappointment and the possibility of disposing of it. As a result of this, the originality of the tradition is devalued.",
        "On the other hand, people who rarely travel to other countries might be willing to spend on a traditional souvenir. In this situation, if the tourists are properly guided about the material ethical value and rarity of its availability, they will not hesitate to purchase a model. Additionally, they will get to know the background story of it and this, in turn, increase its worth. For instance, the Paris Tower model will be still considered as a valuable memento for their visit.",
        "To summarize, though the large manufacturing of low quality cultural products has its negative impacts it will not completely eradicate the traditional worths if the tourists and local shop owners are properly educated, which would be my opinion."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "db1977",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "as a result",
            "firstly",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-23T18:07:02.828Z"
}