{
    "url": "https://writing9.com/text/5f7015251139ca00123d6bb5",
    "file": [
        "data",
        "85",
        "5f7015251139ca00123d6bb5.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "traffic",
        "jam",
        "measures",
        "governments",
        "people",
        "cars"
    ],
    "question": "Car ownership has increased so rapidly over the past thirty years that many cities in the world are now 'one big traffic jam'.\n\nHow true do you think this statement is? What measures can governments take to discourage people from using their cars?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owning a car becomes much easier now than in the past. The number of private cars increases significantly, especially in urban areas. I certainly believe it causes severe issues in many cities around the world. The discussion of why the statement is true and some methodologies that authorities may apply to reduce private ownership will be provided in the following texts.",
        "It is clear that the number of cars in many cities jump rapidly recently. In many countries, vehicle owners do not have to pay much up-front because they just need to put a small amount of down-payment and then pay for the loan each month. However, in many cities, the infrastructure cannot catch up with the growth. For example, in many cities, it is the main cause of air and sound population and street overloads. For those reasons, it is clear that the uncontrol increment of private vehicle leads to terrific transportation problems.",
        "There are many different ways which a government may apply to reduce the growth in the number of cars. As the transport condition become worse over time, buses or metros may be a sustainable solution. For instance, cities may have dedicated street lanes for buses to increase travel speed, thus attract more citizens. Furthermore, underground trains may also help to decrease the time moving from different areas. Secondly, some cities implemented strict policies for driving cars in city centres. They may increase parking fees or restrict private cars access to crowded areas. As a result, people will be more hesitant to drive theirs in city centre areas, which may improve the situation.",
        "In conclusion, it is clear that the ease of private ownership causes significant transportation issues. There are many effective methods to solve the issue such as improving public transport or applying stricter policies to prevent vehicle usages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jeannguyen.ca",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "furthermore",
            "as a result",
            "then",
            "however",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-27T06:22:38.622Z"
}