{
    "url": "https://writing9.com/text/5f70d0205671160019046ce7",
    "file": [
        "data",
        "85",
        "5f70d0205671160019046ce7.json"
    ],
    "topics": [
        "people",
        "difference",
        "jobs"
    ],
    "question": "Some people believe that the difference between the lowest paid jobs and the highest paid jobsshould be reduced.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by certain individuals that the gap between the employment opportunities that are least paid and highest paid should be decreased but, I completely disagree with the aforementioned.",
        "Firstly, some hold the opinion that the difference between the jobs with maximum salary and the ones with minimum should be reduced as it leads to an uneven distribution of the country’s wealth among its citizens. As a consequence of which rich become richer and poor become poorer representing unrationalized trends of the nation’s economy. Moreover, due to the unbridged gap, it is commonly observed that the high-income groups have more control over society and its major decisions, hence causing injustice to the lower-paid ones. For example, according to a statistical survey in 2019, it was seen that 86% of the rules decided in a societal framework are in line with the rich population.",
        "On the other hand, some think bridging the difference between the employments with the highest and lowest income will be unfair for the people who are highly talented and hardworking. As it will not leave them with an incentive to stretch out of their zone of comfort and bring innovation on the table that can contribute to society and benefit the country’s welfare. Also, not being rewarded efficiently can persuade them to look for better opportunities and avenues outside the nation, further leading to brain drain. For instance, It was published in a local newspaper that about 57% of highly qualified professionals in Chennai left their country for better opportunities as they did not feel acknowledged.",
        "I opine diminishing the gap between maximum and minimum income jobs is not a good idea, because it acts as a persuading factor for many to upskill themselves and make efforts to work beyond their capabilities. So, removing this difference will leave these individuals with no reason to try anything new. People will lose the motivation to work harder as there will be no rewards for promoting them to higher levels with monetary bonuses. To illustrate an example, in my company,a person upskilled himself in 3 different data visualization tools looking at the need for a profile that could reward him twice the salary he earned a year earlier.",
        "So, to summarize, certain people do support that the gapping between employments with highest and lowest pays should be reduced but I fully disagree with that as it will deprive the nation’s talent to blossom by vanishing the motive for many individuals to move ahead in life and realize their hidden potentials."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 421,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "also",
            "hence",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-27T18:14:35.305Z"
}