{
    "url": "https://writing9.com/text/5f706a115671160019046ca4",
    "file": [
        "data",
        "85",
        "5f706a115671160019046ca4.json"
    ],
    "topics": [
        "cooperation"
    ],
    "question": "Many today feel that most urgent problems can only be solved by international cooperation.To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's globalized world, the most urgent threats can only be eliminated if countries try to resolve these problems together. I strongly believe that international cooperation is required for solving important problems prevailing in the globe and shall discuss the importance of it with an apt example.",
        "The most primary concern on earth is pollution and global warming. With increasing development and the rapid pace at which industries are growing, industrial waste and pollutants are only increasing. Nations have come up together to learn from each other the ways of finding a solution for this challenge. For instance, groups of nations which are highly infected such as United States, Russia, China and India have formed bodies like G2, G8 and G20 which hold summits every year to discuss the problems occurring in these nations and sign Memorandum Of Understanding to tackle threats to humanity. Nevertheless, companies like Tesla have launched cars which run on biodegradable resources have urged people to switch from vehicles which run on gas to electricity. If international cooperation does not persist, the majority of nations would not be able to benefit from this initiative.",
        "Secondly, tier 2 and tier 3 countries are often financed by leading governments through NGO's which help the citizens with areas such as proper sanitization practices and education. For example, the most recent instance is during the COVID 19 Pandemic, where the majority of nations are supplying face masks, sanitizers to poor countries where accessibility and manufacturing are a concern. This is only possible through international understanding and mutual cooperation.",
        "In conclusion, it is no doubt that environmental and health-related situations are rising enormously. Therefore, finding the number one solution is a top priority, for which every country has pledged to help one another in times of distress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kartikrakeshchopra",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "nevertheless",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-27T10:33:02.886Z"
}