{
    "url": "https://writing9.com/text/5f7050e71139ca00123d6bd8",
    "file": [
        "data",
        "85",
        "5f7050e71139ca00123d6bd8.json"
    ],
    "topics": [
        "people",
        "entertainers",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "job"
    ],
    "question": "Some people feel that entertainers such as film stars, pop musicians or sports stars are paid too much money.Do you agree or disagree?Which other types of job should be highly paid?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Entertainers have a great role in our society as they usually help to enrich the cultural heritage of it. Some would say that they are getting paid more than they deserve, which according to me, is not a correct statement at all. I would believe that they should be highly paid along with the teachers and social workers .",
        "To begin with, most of the time these so-called stars, maybe in sports, music or entertainment field, are getting wages as per their own merit, struggle and quality and we  also consider them as the face of a community. To elaborate, in many cases, someone is considered as famous after their successes in sports or music or in films only, although they may start from a very humble background and after going through many failures and constant struggle, they reach the peak of success and we usually don't see it. Hence, they actually kind of deserve high salaries. Moreover, often many companies are very much enthusiastic to pay a huge sum to them as they want their faces for their own  organizations for the sake of publicity and generally, there is nothing wrong with that. For example, the world-famous Indian cricketer Sachin Tendulkar earned a lot in his career and most of them were from sponsorers.",
        "Moving on to the other part, there are certain job roles in our community, whom we are needed to pay handsomely namely teachers and social workers. In many countries, teaching is one of the most underpaid jobs in spite of the fact that the teachers are the pillars of any society. On top of that, They often are needed to pay from their own savings for different school equipment which sometimes may cost an arm and the leg which we need to appreciate by paying them enough to live comfortably. Additionally, there are social workers, who generally clean our streets and drainage systems, remove garbages and many other things to offer us a healthy life. Nevertheless, according to the wage earner's chart, they are at the bottom. For instance, in our neighbourhood, the cleaners are getting only 200 rupees in a month which is nothing but a drop in the ocean for having a good lifestyle.",
        "To conclude, personally, I believe that there are no problems if celebrities are getting too much, but we should also help the other professions. I would suggest that the government should be more enthusiastic to improve the pay scales for the teachers and social workers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arkosingh",
    "num_words": 416,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "nevertheless",
            "although",
            "hence",
            "additionally",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-27T08:45:57.525Z"
}