{
    "url": "https://writing9.com/text/5f7310ec5671160019046e70",
    "file": [
        "data",
        "85",
        "5f7310ec5671160019046e70.json"
    ],
    "topics": [
        "people",
        "money",
        "technology",
        "space",
        "exploration"
    ],
    "question": "Some people think the money spent on developing the technology for space exploration is not justified. There are more beneficial ways to spend this money. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are of the opinion that the fund which is used to explore the universe should be spent on more practical sectors instead. While I concur that the ambition of studying outer space is justifiable, I believe that the government should use this amount of money for other purposes which bring more benefit to citizens.",
        "On the first hand, for decades, it is undeniable that the growth of humanity has been mostly based on people's curiosity, which makes exploring celestial bodies more necessary to keep pace with the world's development. Firstly, the technology for aerospace investigation is one of the methods which has triggered people to reach certain achievements. For instance, scientists carry out many studies in the labs located on other planets to find more resources to provide to the earth's life. Besides, the experiments on the universe distinctly bring some benefits in the future such as broadening knowledge about interactions between planets, then people can predict upcoming disasters due to out-of-the-earth factors.",
        "On the other hand, it is apparent why many are in favour of allocating the money which is for space exploration on more advantageous aspects. The most conspicuous reason is that humans in recent years have faced many problems, particularly, environmental degradation and severe transmitted diseases. In detail, the environmental concerns are more and more significant because there has been no practical measure to tackle factory waste and emission. Otherwise, owing to the budget shortage, not everyone around the world is accessible to medical services which have been a burden to the healthcare system. Meanwhile, beyond-Earth research requires a large amount of money which can be used in finding proper solutions for those existing problems.",
        "In view of the arguments outlined above, I conclude that although getting to know about the cosmos is important, improving current problems is more a priority to society. All things considered, from my perspective, space exploration is not a proper way to use the government subsidy in this situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "otherwise",
            "such",
            "first",
            "although",
            "then",
            "besides",
            "firstly",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-29T11:09:23.153Z"
}