{
    "url": "https://writing9.com/text/5f7351ad5671160019046ea4",
    "file": [
        "data",
        "85",
        "5f7351ad5671160019046ea4.json"
    ],
    "topics": [
        "communication"
    ],
    "question": "Spoken communication is more powerful than writtencommunication. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Communication plays a vital role in surviving in any part of the world. Some people agree that speaking is more important than writing, whereas others disagree.This essay will discuss why does spoken speech has become predominant than learning its literature.",
        "To begin with, learning the fundamentals of any language is essential to get a full command. The basics of any script are necessary for companies to write documents, emails for understanding its requirements. Additionally, written formats books or journals  are long-lasting and can be used for reference in future. For instance, The recent survey states that a person who is better in both verbal and written are the people who earn more income. To start any office the groundworks includes  major writing.",
        "Firstly, It is not that important to learn scripting in many countries to survive. It takes fewer efforts to learn any terminology verbally. Secondly, the written format is used only for a certain period whereas speaking plays the most part of any job. For example, there was an article which was published estimates that 70% of people who are earning requires only verbal communicating. Moreover, everyone who wants to travel or settle abroad they can just learn by watching videos that belong to that particular country.",
        "In conclusion, this essay has discussed how does it make a difference in communicating      in words or on a paper. In my opinion, I will agree with knowing to speak the sound is important rather than writing as it plays a major role in our life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sushma",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "firstly",
            "additionally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-29T15:29:45.709Z"
}