{
    "url": "https://writing9.com/text/5f7319a95671160019046e74",
    "file": [
        "data",
        "85",
        "5f7319a95671160019046e74.json"
    ],
    "topics": [
        "internet",
        "media",
        "case"
    ],
    "question": "Internet social media have become very popular. To what extent do you think this is a good or bad thing? Why do you think this is the case?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this digital era when everything goes digital, the popularity of social media platforms is increasing day by day, which becomes a strong counter-argument amongst sections of people. In my opinion, many individuals may see it as a positive phenomenon but it is not a trend without drawbacks. It has a detrimental impact on social interaction and relationships. In this essay, I will discuss both the merits and demerits before a reasonable conclusion can be drawn.",
        "On the one hand, nowadays, social media become an essential part of our life.The first and format are that using social media we can talk with anyone in the world even we cannot meet that person physically. To be more specific, masses from diverse origins can exchange their thoughts, share their feelings and knowledge about their culture, therefore a great decline in the language barrier and profound growth of global harmony. For instance, my sister lives in Canada and we can not communicate through offline voice call because it's expensive. Nevertheless, we communicate through the WhatsApp with video call and voice call also.",
        "The Second worth- mentioning the reason is that Social media also become a source of businesses. There are different social media platforms where you can sell and buy products without any investment and physical store which is huge beneficially for financial stability in folks life as well as economic growth of notion. For example, nowadays Instagram and Facebook marketing is on the peek and its most inexpensive way to promote your physical business as well as to sell products online. Moreover, there are a number of groups on social media which people use to gain the knowledge about new general knowledge topics and spread the awareness among people such as Social media platforms gave huge contribution to spread awareness about deadly coronavirus.",
        "On the other hand, undeniably with few benefits, these digital applications also have potentially dangerous effects on our lives.With the increasing usage of these social media cybercrimes like cyberbullying, sharing abusive posts of someone and theft is also tremendously increasing. For example, in June 2019, I tried to buy something online, unfortunately,that social site was spam and they hacked my debit card and deduced my 50,000 Indian rupees. Besides this, Social media also brings us to isolation. Nowadays people find social conversion more convenient over direct conversation which is extremely perilous for social interaction.",
        "To conclude, although, Social media have more advantages over disadvantages.However, the excessive use of this is harming our social life as well as creating an unconducive social environment for young minds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rajnipuri51",
    "num_words": 426,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "nevertheless",
            "although",
            "besides",
            "however",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-29T12:06:52.369Z"
}