{
    "url": "https://writing9.com/text/5f747b735671160019046f7b",
    "file": [
        "data",
        "85",
        "5f747b735671160019046f7b.json"
    ],
    "topics": [
        "“do",
        "activities",
        "student’s",
        "life",
        "”"
    ],
    "question": "“Do you think extra-curricular activities are important in a student’s life?”\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "I believe that demarcating time between education and skill-based activities can be highly beneficial for a student's holistic growth. Firstly, my essay will tell you how indulging in activities outside school can teach important lessons to children and secondly, I will explain how focusing on a side hustle can provide kids with the much-needed diversion and enable them to hone skills for the future.",
        "According to me, everyone has now begun to understand the importance of excelling at different tasks, that is why parents nowadays categorically stress on their children to pick an after school activity and orient themselves to learning an art form, an instrument or playing a sport. An additional focus for a student besides education imparts important life skills such as discipline and time management. Most individuals who picked up skills in their childhood while pursuing their education focussed their attention on activities which improved their cognitive abilities than watching TV.  As a result, are more successful in their respective spheres. For instance, most of the CEO's you will encounter will be able to either play a sport fairly well or an instrument with prowess. Thus I feel extra-curricular activities, no matter what you choose, equip you with important lie skills.",
        "On the other hand, I feel that our schooling system is very stringent and lengthy, it can put students under tremendous pressure. Children need to divert their mind for a few hours every day after school to prepare for the day of coursework. And there is no other productive measure in place, other than encouraging them to take up stimulating activities. Another very important factor at play here is that many people are pursuing careers which were enabled by the activities they took up as a child. In today's time, there are several career paths available to kids and many of them have nothing to do with teaching. To illustrate we must note here that most people who become successful actors, cricketers, were in fact quite terrible in class.",
        "To conclude, I with certainty endorse extracurricular activities for a student's cohesive development and better life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vasundra",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "as a result",
            "besides",
            "firstly",
            "that is",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-09-30T12:41:14.382Z"
}