{
    "url": "https://writing9.com/text/5f7430205671160019046f29",
    "file": [
        "data",
        "85",
        "5f7430205671160019046f29.json"
    ],
    "topics": [
        "positions",
        "companies",
        "men",
        "workforce",
        "countries",
        "percent",
        "percentage",
        "women"
    ],
    "question": "Many high-level positions in companies are filled by men even though the workforce in many developed countries is more than 50 percent female. Companies should be required to allocate a certain percentage of these positions to women. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been seen from the past couple of years that a great proportion of  men are placed in a higher executive-positions within the organizations than of women. It is often argued that women should also be given equal rights in  corporations when placements are done. I completely agree with this idea, and in this essay, I will support the opinion with examples.",
        "First of all, females are more sensitive and passionate about their commitments. In other words, they tend to have a more determined and deliberating approach towards their duties. For Example, in recent research, scientists discovered when they asked males and females to perform some tenacious tasks, most of the women were able to finish this on time without facing any hurdle in the process while men were a bit lazy and tried to take shortcuts. Therefore, considering women as a part of the organization will solve many issues and would be beneficial for the betterment of the organization.",
        "Secondly, they never get tired when committing jobs that requires them to expenditure time for a whole day long. Thus,  companies with more percentage of women than men will be a distinctive advantage over its competitors in achieving ambitious records. Additionally, women are  kinder and hospitable when dealing with customers. In a recent survey, for instance, reviews of employees based on gender taken from clients and visitors reveals that women were at 75% whereas men get 45% good reviews out of the total. This clearly shows that clients are happier in business when they are confronting with the females as compared to the men.",
        "Turning to the other side of the argument, some companies claim that women have a more intuitive approach, that is not based on any reasoning and factual facts. In contrast, men tend to have  clearer reasonings which are based on true facts and are sometimes regarded as decisive players when dealt with some problems. That's why some organization cannot afford to hire the majority of women's because this can incur some detrimental effects on the reputation of the institution.",
        "To conclude, it is true that including women would raise some concerns within the organization, but there are plethoras of pros which could lead an institution to the better outcomes in the future. I believe, that providing equal opportunities to all-female within the organization will overcome the issue of feminism that they consistently face."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ali.humas80",
    "num_words": 398,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "in contrast",
            "additionally",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "organization",
                "occurrences": [
                    {
                        "start_idx": 133,
                        "end_idx": 145
                    },
                    {
                        "start_idx": 861,
                        "end_idx": 873
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 959
                    },
                    {
                        "start_idx": 1934,
                        "end_idx": 1946
                    },
                    {
                        "start_idx": 2161,
                        "end_idx": 2173
                    },
                    {
                        "start_idx": 2348,
                        "end_idx": 2360
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-09-30T07:52:47.180Z"
}