{
    "url": "https://writing9.com/text/5f7581975671160019047011",
    "file": [
        "data",
        "85",
        "5f7581975671160019047011.json"
    ],
    "topics": [
        "buildings",
        "offices",
        "school",
        "space",
        "design",
        "seperate",
        "rooms",
        "development"
    ],
    "question": "Nowadays, some buildings such as offices and school have open space design instead of seperate rooms. Why is it so? Do you think it is a positive development or negative?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "New era construction prefers casual workspaces rather than private ones in regards to corporate and educational institutions. One of the main reason is, it creates a conducive environment to do the job efficiently. Others being, it improves inter-personal relations with their peers. I definitely support such advancement in infrastructures and will substantiate the same idea in my following essay with relevant examples.",
        "To begin with, any individual, be it a student or an employee, need comfortable and friendly set up, where they can connect with other co-workers and discuss their viewpoints. Subsequently, this facilitates trust and bonding between them, which help to address the pressing issue quickly . For example, In India, in ancient times, Gurukuls were built to provide education in forest area far from home. Children could learn there a lot more than just basic qualification, which in return lead to their overall development as a student.",
        "I certainly agree to it as a positive development as it not only improves one's job efficiency but enhances co-dependence between them. One tends to learn a different perspective of the same issue when discussed it open-heartedly with another colleague which eventually lands into a better outcome and also built trust and confidence. For instance, a lot of start-ups are switching to the open-design concept for building camaraderie and team spirit among their employees.",
        "In conclusion, open workspaces are going to stay for a very long time because it creates a positive environment for students and employees which improves their productivity and team spirit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ashish",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "subsequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-01T14:36:30.875Z"
}