{
    "url": "https://writing9.com/text/5f761a0556711600190470d2",
    "file": [
        "data",
        "85",
        "5f761a0556711600190470d2.json"
    ],
    "topics": [
        "towns",
        "parks",
        "sports",
        "facilities",
        "centers",
        "people",
        "time"
    ],
    "question": "When new towns are planned, it is important to build more public parks or sports facilities than shopping centers for people to spend their free time\nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, urbanisation plays a crucial role in shaping the economy of any country. Hence, it is always perceived by the masses that construction operations must be incentivised for the nation's growth. I, on the other hand, strongly opine that the focus should also be given on constructing playgrounds, shopping centre whilst planning towns and cities. In this essay, we will discuss the argument in detail by citing some references.",
        "In today's world, infrastructure plays an important part which is why the authorities always  prioritise such activities. Besides, due to population overgrowth, the demand for housing development is accelerating at an alarming rate. However, I concur that while proposing the aforesaid, equal importance must be driven towards building complexes for spending leisure time as well. For instance, with the currently prevailing fast-paced lifestyle, individuals often feel the need to blow off some steam by engaging themselves in various activities such as yoga, Zumba or by joining a sports club. Henceforth, buyers nowadays preferably look for such options while investing in real estate.",
        "Moreover, in order to flourish a healthy lifestyle, it is extremely important for humans to co-exist along with natural resources. For example, trees perform the air-filtration process, so with the absence of these parks and grounds, cities will be suffocated with mere buildings and as a result, the pollution will continue to increase at a fast pace. Thus, such development will hamper the city's overall health graph. Which is why the local government should consider this scenario prior to passing the tenders.",
        "To conclude, I would like to emphasize that authorities should mandate the process of organizing the township proposal which maintains an equilibrium between growth and nature. Thereby, enabling its people to indulge in a physically active lifestyle along with well-developed surroundings. This will indeed help us in creating a healthier future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stripathi1992",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "as a result",
            "hence",
            "besides",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-01T18:07:16.601Z"
}