{
    "url": "https://writing9.com/text/5f761d0556711600190470d8",
    "file": [
        "data",
        "85",
        "5f761d0556711600190470d8.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this.Discuss both these views and give your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Social awareness among youngsters is something that ought to be developed from early ages, and methods with which to achieve this are often a debated topic. Some argue that teaching children of good behaviour is the responsibility of the parents, while others contend that school is the right place for learning this. The arguments for both views will be analyzed and discussed in this essay before drawing a reasoned conclusion.",
        "A child’s education is not only about learning information and basic skills but also teaching young people moral values such as tolerance and sharing. During this period, in the classroom, they should experience working and living with people from a whole variety of backgrounds. In Norway, for example, classes in elementary schools are organized to be comprised of children of all economical, social and racial profiles. Thus, it can be argued that one of the main objectives of educational institutions is to teach children how to cooperate with each other and contribute to the wellbeing of their community.",
        "Nevertheless, school is just a subsequent step in educating children to understand the need to obey rules and respect others. This is something that always begins in the home and is widely thought to be the responsibility of parents. For instance, recent empirical research by the UK government reported that 60% of adolescents who were unhappy to grow without parents are more likely to commit unlawful actions. Therefore, this makes it clear that parents are certainly the first to help children learn what is important and how they are expected to behave.",
        "In conclusion, I agree that school plays an important role in a child’s integration into society. However, I firmly believe that family should be the primal source of guidance for children in developing a righteous perspective toward society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dzik1",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-01T18:20:31.781Z"
}