{
    "url": "https://writing9.com/text/5f789bd556711600190472eb",
    "file": [
        "data",
        "85",
        "5f789bd556711600190472eb.json"
    ],
    "topics": [
        "government",
        "money",
        "railways",
        "roads"
    ],
    "question": "Government should spend money on railways rather than roads. To what extent do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is incontrovertible that improvement in the transport systems is mandatory to make it easier for all commuters and to ameliorate the condition of our environs. The majority of exponents postulate that rails should get more priorities than roadsides; however, the rest oppose it. Notwithstanding, this disquisition delves into these both standpoints  and subsequently will explore my own perspective.",
        "Apparently, the school of thought that posits that the trainway system should get more budget -- have their justification. The rationale behind their argument might be that the numbers of the population, who travel by the metros in the daily routine should reach to work ahead of time; hence, people can trust the public transportation to the great extent, and use it most of the times to lessen the environmental pollution. According to one survey by the Times Now in 2009, India has the largest railroad network and millions of individuals use it, so it was inevitable for Indian authority to expend more on that prime mode of transportation. Additionally, the numbers of an accident can be halted on-road system very easily by following traffic rules, but when it comes to the trains it is the serious stumblingblock to prevent technical predicament; therefore, it requires the high amount of allocation for sure.",
        "Conversely, the contenders that contend that highways should get more budget, be absolutely right? Certainly, it follows that roads are an essential part of local and international tourism for many nations, and if it does not have good quality, the numbers of tourists can shrink in lieu of bad reputation which dramatically responsible for a country' slow economy. Moreover, it is also the responsibility of the governments to lessen the frequency and intensity of brutal accidents on driveways to save the public.",
        "To conclude, having explored both vantage points, I consent to the hilt that a railway system should get more attention to boost safe travel; nonetheless, roads must get an appropriate allowance too, and authorities should strike balance between both ways to make sure safety of the transmission."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "black",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "conversely",
            "hence",
            "however",
            "subsequently",
            "additionally",
            "therefore",
            "nonetheless",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-03T15:47:38.174Z"
}