{
    "url": "https://writing9.com/text/5f785dea56711600190472bb",
    "file": [
        "data",
        "85",
        "5f785dea56711600190472bb.json"
    ],
    "topics": [
        "centuries",
        "parts",
        "education",
        "maths",
        "advent",
        "computers",
        "people",
        "computer",
        "skill",
        "list"
    ],
    "question": "For centuries, important parts of education have remained such as reading, writing and maths. With the advent of computers, some people think that computer skill be made as a fourth skill to be added to the list.\n\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era of 2020, the world is going through a major transformation in terms of technology. Some people believe that computer education must be provided as the basic skill along with the primary subjects like reading, writing and mathematics. If my perspective is considered, I completely agree with this ideology of the modern-day education system.",
        "To begin with, there are many crucial reasons why it is necessary to operate this electronic device. First and foremost is that it provides faster, better and accurate calculation. Due to this, many scientists and researchers are able to conduct new inventions in science. Also, it is applied to multiple devices that help us in our everyday life such as, mobile phones, tablets which are also a form of computer, to name a few.",
        "Furthermore, there are numerous reasons to learn this particular field especially at the beginning years of the pupil studies. Firstly, the individuals that are capable to do coding are supposed to possess greater IQ levels, so, it becomes mandatory for the education board to introduce the subject in the school curriculum. Secondly, the students would be exposed to perform research and development of the devices that would help them to learn and explore the highly advanced tech.",
        "To conclude, the advancement in the human race will be witnessed by adapting the new way of skill development that includes knowledge about software, hardware, operating systems and coding language collectively paired with other sets of proficiencies developed by the society over years."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gargmitesh",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "first",
            "furthermore",
            "firstly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-03T11:25:04.621Z"
}