{
    "url": "https://writing9.com/text/5f795dc05671160019047357",
    "file": [
        "data",
        "85",
        "5f795dc05671160019047357.json"
    ],
    "topics": [
        "people",
        "media"
    ],
    "question": "Some people think that social media is bring us further apart.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that social media platforms widen the gap between people. To a certain extent, I advocate this point of view.",
        "On the one hand, it is true that social media helps to bridge the gap between people and encourage people to come together to solve problems. Firstly, through social networking sites, people can stay in touch with their loved ones regardless of geographical distance. Some features of social media sites such as texting or video calls allow people to reach their friends and make visual interact no matter how far they are, which helps to improve the quality of relationships. Secondly, social media is a tool to unite people and organizations across the world to tackle social issues. For instance, ENV, which is a conservation organization in Vietnam, has a customized strategy to use social media as a tool to spread the message of protecting wildlife animals. This campaign has engaged a lot of young Vietnamese people and they form a community to make a pledge not to use products from wildlife animals.",
        "On the other hand, although the rapid emergence of social media has greatly facilitated communication between people around the world, it also has numerous detrimental effects on the relationships between people. The first drawback is that social media can lead to a loss of physical connection. Many people are placing their real-life relationships with virtual connections as social media is considered a more convenient way to communicate and brings people a sense of connectedness. As a result, this loss of face to face interactions could push people away from their own community and lead to social isolation. In addition, social media could be a major distraction in daily lives and interactions. For example, in a gathering, young people often stick to their smartphone to check messages or notifications rather than engaging in actual conservation, which could lead to the destruction of relationships between people.",
        "In conclusion, while social media can bring about some benefits regarding connecting people, it also causes a reduction in face-to-face conversations and builds an invisible wall between people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "although",
            "as a result",
            "firstly",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-04T05:31:06.688Z"
}