{
    "url": "https://writing9.com/text/5f7ad2d45671160019047469",
    "file": [
        "data",
        "85",
        "5f7ad2d45671160019047469.json"
    ],
    "topics": [
        "women",
        "men",
        "work",
        "time",
        "household",
        "duties"
    ],
    "question": "Nowadays, as women and men have to work full time, household duties should be equally divided. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people say that women and men should split the domestic chores equally because both partners have full-time jobs. In my opinion, I agree with this idea to some certain extend",
        "On the one hand, bearing equal household chore could bring about a lot of merits for families. Firstly, equal division of  household responsibilities could help to develop mutual understandings between partners. It is because when couples share family duties equally, they are likely to provide couples with common experiences and interests, which means that spouses could initiate conversations or share difficulties on this topic. Secondly, equal division of household chores could reduce the level of stress attributed to being overwhelmed by these duties. Sharing household responsibilities allows no partner to be over-burdened with the responsibilities at home, which results in the improvement in the well-being of the whole family.",
        "On the other hand, household responsibilities should be shared in a flexible way rather than too strict. It is because, although both partners have full-time jobs, the characteristics of each job such as workloads or working schedules vary. Thus, in a family, if husbands have highly demanding jobs that requires a large proportion of their time and effort, wives should share the responsibilities with their partners by doing a greater amount of household duties. Similarly, when pregnant, women might struggle to do domestic chores; hence, husbands should handle physically demanding tasks to relieve the burden that the wives have to bear.",
        "In conclusion, there is no absolute rule to the division of housework in a family. Both partners should carry the number of domestic chores within their capabilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "although",
            "hence",
            "firstly",
            "on the other hand",
            "similarly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "household",
                "occurrences": [
                    {
                        "start_idx": 211,
                        "end_idx": 220
                    },
                    {
                        "start_idx": 303,
                        "end_idx": 312
                    },
                    {
                        "start_idx": 641,
                        "end_idx": 650
                    },
                    {
                        "start_idx": 748,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 939,
                        "end_idx": 948
                    },
                    {
                        "start_idx": 1367,
                        "end_idx": 1376
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-05T08:04:47.951Z"
}