{
    "url": "https://writing9.com/text/5f7aad145671160019047442",
    "file": [
        "data",
        "85",
        "5f7aad145671160019047442.json"
    ],
    "topics": [
        "movement",
        "people",
        "areas",
        "cities",
        "work",
        "places",
        "measures"
    ],
    "question": "The movement of people from agricultural areas to cities to work can cause serious problems in both places. What are the serious problems? What measures can be used to solve these problems?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Massive peasants from agricultural regions decide to emigrant and work in some developing cities recently. However, the immigration of the workers has seriously affected the regular pattern in both places. This essay will outline the main problems that the development causes and establish some feasible solutions corresponding to these issues.",
        "In terms of the problems for this phenomenon, the movement of peasants reduces the agricultural activities in their hometown considerably. Consequently, there is a higher percentage of starvation, which is caused by falling crops production. As a result, the economy of these agricultural areas would rapidly decline. Another issue is that the unemployment rates and the number of refugees will continue to rocket in the cities. For instance, the labours who emigrate to work have no speciality in areas other than agriculture. Moreover, these kinds of workers will become refugees to live in the cities and thus, governments have to allocate funds to support the jobless. Each factor attacks the economy in the places.",
        "Nonetheless, the problems could be alleviated in a number of ways. One method would be for governments in agricultural regions to introduce speciality programs for those populations who would like to learn a profession. For example, these training programs could help peasants to develop technical skills in order to perform in the desired fields. Therefore, it would raise employment opportunities for the peasants in the agricultural areas and cities. Furthermore, the government from  popular cities should impose policies on limiting immigrants who are working on the agriculture field in other regions. It could be done by the cooperation of both places. While one is imposing limitation policies, another government could regulate welfare for the people who choose to stay in the region.",
        "In conclusion, the movement of peasants to immigrate to cities can have a devastating impact on both places. Therefore, steps should be taken immediately to halt the increase in immigration from agricultural areas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fia",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "furthermore",
            "as a result",
            "however",
            "consequently",
            "therefore",
            "nonetheless",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-05T05:24:45.358Z"
}