{
    "url": "https://writing9.com/text/5f7b003a5c712b0018593686",
    "file": [
        "data",
        "85",
        "5f7b003a5c712b0018593686.json"
    ],
    "topics": [
        "people",
        "levels",
        "violence",
        "films"
    ],
    "question": "Many people believe that the high levels of violence in films today are causing serious social problems.What are these problems and how could they be reduced?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are watching a lot of violent movies. Due to this, some citizens believe that many social issues are directly associated with these violent activities. This essay will certainly discuss social problems like the torture of women, criminal activities occur due to the increased amount of watching violent films and will certainly illustrate the Government must alleviate these problems by introducing proper laws or legislations.",
        "Firstly, women torturing are one of the major social problems. This has a direct correlation with women raping. For example, according to the news of a few days ago, a young girl of 13 years old had been raped by four men, which was quite devastating for our society. Secondly, the number of criminal activities has been also surging up in recent times. Murder is one of the primary instances of criminal activities. To clarify more, moviemakers in today's world introduce murders in their films to draw the attention of the public. Consequently, this has encouraged many criminals to commit many criminal activities.",
        "On the other hand, Administrative bodies could eradicate these problems by bringing up new laws. Also, these laws must include the proper punishment of criminals. For example, the Government could introduce a law like this that if any person is responsible for committing a serious crime, then they will be hanged to death. This law could bring a lot of fears in the minds of the criminals before performing any criminal activities.",
        "In conclusion, Social problems are one of the major problems for all of our human being. This essay clearly exemplifies not only problems like the torture of women, criminal works but also suggests that the Government must introduce proper legislation against these criminals. In the future, Administrative bodies must make the above rule to cut down social issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jayz.3382",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "then",
            "firstly",
            "consequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-05T11:22:51.468Z"
}