{
    "url": "https://writing9.com/text/5f7c692f1a209400192ccef5-some-say-that-when-a-person-achieves-success-in-their",
    "file": [
        "data",
        "85",
        "5f7c692f1a209400192ccef5.json"
    ],
    "topics": [
        "say",
        "person",
        "success",
        "job",
        "doesn’t",
        "care"
    ],
    "question": "Some say that when a person achieves success in their job, it means that he/she is selfish and doesn’t care about others. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that a person becomes self-centred after getting triumph in his career and this leads to making him irresponsible towards others. I strongly disagree with this notion and will discuss my arguments with various examples.",
        "To begin with, to be successful in life one has to do sacrifices. They should be determined, hardworking and focused towards their ambition. And, to achieve the goal, individual will only think about the ways to get there and in this phase sometimes they have stayed to away from family and friends. They have to go to universities which will enhance their skills and step ahead. Also, these places provide them with placements in big companies. For example, many students migrate to other countries to get better jobs and to make a better living for their own and for their family. They are working and helping their families back home financially.",
        "In Addition, one  wants to be successful in his field, in order to help others. They want to have a status in the society. For instance – Ratan Tata an Indian Business Man, who is a    very famous personality, runs many companies of his own. In order to provide employment to people, he has opened new companies in every sector like TATA Communications, transport, steel, textiles and so on. Also, recently he has donated a huge amount of his savings to Indian National Fund to help people in this pandemic situation.",
        "To sum up, I believe if a person wants to be successful he has to think for himself first and then only he can make his family stable and fulfil the needs. And in this process , one needs to do sacrifices and people think it is selfish."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhas.jaspreet333",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "then",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-06T13:00:00.621Z"
}