{
    "url": "https://writing9.com/text/5f7c3ec21a209400192cceab-some-people-argue-job-satisfaction-is-more-important-than-job",
    "file": [
        "data",
        "85",
        "5f7c3ec21a209400192cceab.json"
    ],
    "topics": [
        "people",
        "job",
        "satisfaction",
        "security"
    ],
    "question": "Some people argue job satisfaction is more important than job security. Others believe a permanent job is more important. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are of the opinion that their own fondness in a career is more pivotal compared to its permanence, whereas others think it is better to get a stable occupation. This essay will elaborate more on both the mentioned beliefs and also show my perspective on this controversy.",
        "On the first hand, there is a myriad of arguments in favour of the idea that job satisfaction is more appreciated. The most conspicuous one is, the more passionate people are at work, the better their performances are. If workers are into what they are doing, they have more motivation to finish tasks, then boost the efficiency of the whole process. Furthermore, hard-working is not any more exhausted because participants can follow their dream, especially when they know the proper measure to do it. Therefore, those people are likely to get promotions in their field. For example, a famous singer like My Tam, she puts all of her efforts into every performance that significantly inspires many audiences. Although being a singer is considered unstable, due to her satisfaction, she has gotten lots of success.",
        "On the other hand, having a permanent job is also a goal that people these days want to achieve, which may bring some benefits. The understandable reason is, an individual is likely to have a constant income to run a family. For instance, this trend is worldwide in countries where it is common that there is only a main worker in a family. In other words, to ensure every fundamental demand to maintain lives, people prefer avoiding risky situations even if they are satisfying. Nevertheless, without contentment in a job, workers possibly get stress, have negative emotions, as well as lose their interest in life.",
        "In conclusion, while we cannot deny the importance of having certain wages of permanent occupation, enthusiasm is a crucial aspect that we should look for. From my perspective, being satisfied in a work environment not only helps us work efficiently but also get promoted in our career paths."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "nevertheless",
            "although",
            "then",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-06T12:59:57.728Z"
}