{
    "url": "https://writing9.com/text/5f7c72081a209400192ccf03-bering-a-celebrity-such-as-a-famous-film-star",
    "file": [
        "data",
        "85",
        "5f7c72081a209400192ccf03.json"
    ],
    "topics": [
        "celebrity",
        "–",
        "film",
        "star",
        "sports",
        "personality"
    ],
    "question": "Bering a celebrity – such as a famous film star or sports personality – brings problems as well as benefits. \n\nDo you think that being a celebrity brings more benefits or more problems?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s society, the interest of the population to become a celebrity is increasingly evident. Although many might argue that this style of life brings money and high status, I considerably support the idea that its impact on an individual, in terms of lack of privacy and psychological problems, overweight its advantages.",
        "First and foremost, in every single country, there are TV shows and magazines only dedicated to the life of celebrities. However, these types of media are not interested in knowing about the good actions of celebrities. In fact, media constantly seek for gossips and problems by following them day-and-night. As an example, many celebrities cover their faces with caps and glasses in order to not be recognized by paparazzi. Therefore, privacy is directly affected when being a public figure.",
        "Moreover, the attention devoted to being a personality is directly related to the appearance which is shown in social media. People comment about the perfect life which celebrities post online, and they argue that this is what motivates them to become one. Conversely, many artists claim that if people have seen the issues behind the cameras, they would think twice before going in this path on becoming a superstar. For example, in Hollywood, some well-known artists have just decided not to be in any movie or have any relationship with this type of job, due to its impact in their personal lives.",
        "To summarise, even though the success of being a celebrity brings money and social status, which are huge benefits, there are drawbacks caused by being in constant attention on TVs shows and magazines. In my view, the emotional interferences in life and the privation of privacy are extremely superior disadvantages of being a public figure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gislainemelega",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "although",
            "conversely",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 143,
                        "end_idx": 147
                    },
                    {
                        "start_idx": 427,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 978,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1666,
                        "end_idx": 1670
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-06T13:53:04.025Z"
}