{
    "url": "https://writing9.com/text/5f7cbb2b1a209400192ccf5c-there-are-many-different-types-of-music-in-the-world",
    "file": [
        "data",
        "85",
        "5f7cbb2b1a209400192ccf5c.json"
    ],
    "topics": [
        "music",
        "world",
        "country"
    ],
    "question": "There are many different types of music in the world today. Why do we need music? Is the traditional music of a country more important than the international music that is heard everywhere nowadays?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern times, different genres of music have cropped and flooded up world music and contributing to an enjoyable and fun-filled moment in our lives. This essay shall suggest that music is necessary due to its power of metabolism rejuvenation in a human body and it shall then discuss how the folk songs give an insight into the cultures of different tribes across the world and still maintains its supremacy in this melody scene.",
        "To begin with, it is a scientifically proven fact that listening or singing songs have a therapeutic effect on the mind and soul of an individual. The inner body cells are relaxed and become tension-free after having a harmony session. For example, a recent study carried out by a renowned consulting firm to check the happiness quotient of employees across the organizations stated that organizations who encourage the playing of music or random gigs in office or cafeteria area to break the work monotony have performed better than the organizations who don't practice this ritual. There is a significant boost in employees' productivity and performance. Thus, music is a necessity in one's life to relax, calm the mind muscles so that a person is able to bounce back with greater vigour  and enhance their working capabilities.",
        "In addition, the advancement in technologies has paved the way for hymns to travel and reach across shores. This has provided the option to the public to learn and hear various kinds of symphonic sounds. In spite of all this, a country's folk melody will remain of paramount importance in binding and reflecting the culture of that particular region or society. The raw music talent is still found out in the households which stress the importance of folk singing. For instance, melody lovers across the world visit India to know more about the past culture, history of the growth of music and learn to play traditional instruments. Hence, folk melody apart from providing a surreal experience is a reflection of a true state of society and keeps the locals together.",
        "In conclusion, music will continue to play a crucial role in the life of human beings by its calming influence and diverting minds from usual routines as well as holding the societies and culture together with a common thread, even though the music scene is flooded up with international tunes nowadays."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "welcome123",
    "num_words": 391,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "then",
            "hence",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "music",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 77,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 182,
                        "end_idx": 187
                    },
                    {
                        "start_idx": 864,
                        "end_idx": 869
                    },
                    {
                        "start_idx": 1096,
                        "end_idx": 1101
                    },
                    {
                        "start_idx": 1634,
                        "end_idx": 1639
                    },
                    {
                        "start_idx": 1848,
                        "end_idx": 1853
                    },
                    {
                        "start_idx": 2047,
                        "end_idx": 2052
                    },
                    {
                        "start_idx": 2275,
                        "end_idx": 2280
                    }
                ]
            },
            {
                "word": "melody",
                "occurrences": [
                    {
                        "start_idx": 419,
                        "end_idx": 425
                    },
                    {
                        "start_idx": 1507,
                        "end_idx": 1513
                    },
                    {
                        "start_idx": 1743,
                        "end_idx": 1749
                    },
                    {
                        "start_idx": 1909,
                        "end_idx": 1915
                    }
                ]
            },
            {
                "word": "folk",
                "occurrences": [
                    {
                        "start_idx": 295,
                        "end_idx": 299
                    },
                    {
                        "start_idx": 1502,
                        "end_idx": 1506
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1719
                    },
                    {
                        "start_idx": 1904,
                        "end_idx": 1908
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-06T18:48:30.230Z"
}