{
    "url": "https://writing9.com/text/5f7d4a9e1a209400192ccfae-improvements-in-health-education-and-trade-are-essential-for-the",
    "file": [
        "data",
        "85",
        "5f7d4a9e1a209400192ccfae.json"
    ],
    "topics": [
        "improvements",
        "health",
        "education",
        "trade",
        "development",
        "nations",
        "governments",
        "responsibilities",
        "areas"
    ],
    "question": "Improvements in health, education and trade are essential for the development of poorer nations. However, the governments of richer nations should take more responsibilities for helping the poorer nations in such areas.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this constantly developing world, the hospitals, educational institutes and a country's GDP are the factors which are considered imperative for the progress of financially weak nations. Also, the developed countries must come together to support the struggling nations in these sectors.  I completely agree with the aforementioned statement and will explain why in this essay.",
        "First of all, the progressing nations often need external assistance in the health and education fields due to the lack of expertise and funds. Therefore, the neighboring powerful countries should show interest to help them financial or strategically so they could proceed in the right direction. The USA, for instance, has established various educational institutes in North African countries and also provided them with medical aids to fight against severe diseases and pandemics. Hence, it is quite ethical to support  weak neighbours by educating or improving their health facilities.",
        "On the other hand, the flourishment of business and trade offer huge benefits in terms of job opportunities and generating revenue. In such fields, the established nations could offer low-interest loans coupled with some beneficial trade deals to help them grow rapidly. For example, Pakistan had signed various trade deals with Afghanistan after the Russian invasion to bring them on their feet, which eventually imposed a significant positive impact of their economy. Thus,  slight assistance from the neighbours could increase their progression rate quite drastically.",
        "To sum up, it is undoubtedly obvious that heath, education and business sectors are certainly the fundamental needs for a countries development; So, the developed nations should support the developing ones in these areas. Building new hospitals, providing the pieces of equipment, sharing educational structure and promoting businesses are a few steps that could be taken to help the developing neighbours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "hence",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-07T05:07:36.759Z"
}