{
    "url": "https://writing9.com/text/5f7db89f1a209400192cd015-famous-sportsmen-often-earn-a-lot-more-money-than-people",
    "file": [
        "data",
        "85",
        "5f7db89f1a209400192cd015.json"
    ],
    "topics": [
        "sportsmen",
        "money",
        "people",
        "professions",
        "sport",
        "lives",
        "incomes",
        "professionals"
    ],
    "question": "Famous sportsmen often earn a lot more money than people in other professions. Although sport is important in our lives, everyone should be equal and such big incomes of sport professionals are unjustified.Do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that salary packages  play a significant role while choosing a profession. People have a different opinion on whether it is good to avail huge earnings for sporting personalities when compared with other workers. I strongly think that it is acceptable because they have a very short time  period to make money,  but they return  it to society in the form of  support and inspiration.",
        "First of all, the career of a sportsman is short-lived when compared with any other profession. This is because they should be physically and mentally fit in order to participate and make his team win. Due to this, they spend a large volume of  time for  doing practices and physical training to keep the stamina alive, but if any point, they could not perform as expected, probably, there itself their career may end up. For example, Sachin, a famous cricket star, when he struggled to maintain his physical strength due to ageing, he was avoided by selectors, even, he had many unbreakable records in his name.",
        "Apart from the above-mentioned point, this enormous salary can motivate the youngsters to work hard to build a sporting  career. Similarly, it has been noticed that many  stars contribute  their savings for the development of society,  not only in the form of taxes but they do some  charity works as well.  Alternatively, other employees  hardly involve any kind of social development activities. For instance, last year, during a flood, several famous athlets helped poor families to build houses  and start a new business  to have a fresh start.",
        "In conclusion, although it is sometimes thought that everybody should have an equal salary, it is unethical to have only sports stars making  a large amount. My opinion is that since they are active only a few years than other jobs, they deserve it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "athlets",
                "start_idx": 1468,
                "end_idx": 1475,
                "error": "Correct your spelling",
                "error_des": "The word athlets is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "athletes"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "similarly",
            "first",
            "although",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-07T12:48:47.518Z"
}