{
    "url": "https://writing9.com/text/5f7d5a331a209400192ccfb8-many-people-believe-that-social-networking-sites-such-as-facebook",
    "file": [
        "data",
        "85",
        "5f7d5a331a209400192ccfb8.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites (such as Facebook) have had a huge negative impact on both individuals and society. To what extent do you agree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era of technological advancements, social media websites such as Facebook, Twitter, Instagram etc. have imposed a deteriorating impact on our personal and social lives in terms of potential addiction of mobile phone and isolation from our society. I certainly agree with the aforementioned statement and shall provide the reasons for it.",
        "First of all, one of the leading negative effects of social networks is a constant addiction to it. Nowadays,  mobile applications for these sites are designed in such a way that one could get stuck to it for hours without even noticing. As a result, these honey traps waste a significant portion of our precious time, especially the kids get distracted and lack  concentration in their studies. According to a survey in South Korea, the average time spent on these sites each day by the individuals is more than 5 hours, which is quite alarming. Therefore, strict measures are imperative to discipline  youngsters.",
        "On the other hand, due to  online friendships and unlimited friends lists, people often lack in real-life relationships. Such practice results in an inactive lifestyle and isolation from the real world, which is quite destructive to develop one's brain to face the actual world. For instance, the new generation might have a lower level of knowledge about handling family issue or other financial or emotional traumas. Hence, it is mandatory for us to set up a balance between real and digital life for our kids.",
        "To conclude, it is certainly true that social media has a significant detrimental effect on individuals, as well as on  society as a whole, in terms of web addiction and social isolation. However, several steps could be taken to cope with these devastating issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "first",
            "as a result",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-07T06:16:38.227Z"
}