{
    "url": "https://writing9.com/text/5f7e4eda1a209400192cd0c4-some-people-think-that-being-able-to-communicate-with-others",
    "file": [
        "data",
        "85",
        "5f7e4eda1a209400192cd0c4.json"
    ],
    "topics": [
        "people",
        "barriers",
        "chance",
        "communication"
    ],
    "question": "some people think that being able to communicate with others online is breaking down geographical barriers and enabling people, who would normally never have the chance to meet, to communicate.\n\nwhat are the advantages and is advantages of international communication?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain folks believe that internet communication has broken down the walls between international communities thus availing individuals who would not have crossed path the chance to foster frienship. Although it has been proved to be beneficial due to, it encourages inter country union through marriage, it is also detrimential because it is obviously the basic reason for decline in face-to-face interaction in recent times too.",
        "On one hand, social networking have linked people from far and wide. Moreover, it opened tremendious opportunities for marriage bonds and online dating. In 2019 marriage record in the UK for instance, showed that 20% of married couples met themselves on the media such as: Facebook. Clearly this would not have materilized if not of online communication. Thus,  holds a lot of merits as the globe has become more intergrated as well as, mixture of different cultures so we are a step closer to world peace.",
        "On the other hand, recently we have seen a decrease in the level of face-to-face intereaction between local communities since most folks spend most of their spare time on the internet. In Nigeria for example, in the past abroad men attend public events during festive periods in order to secure a date but reverse is the case these days as must of them are already hooked up before setting foot in the country. Sadly, this have impaired physical conversation negatively hence, calls for concern.",
        "To conclude, online communication have broken unimaginable boundries. Even though,  the advent of social-media availed many folks the opportunities to meet their life partner which would have impossible since they are thousands miles apart, however, this at the same time is deterimential because it casued enormous downturn in the amount of assiocation between local communities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebyxander",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "hence",
            "however",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-08T00:11:36.050Z"
}