{
    "url": "https://writing9.com/text/5f7ee47a1a209400192cd14a-many-people-believe-that-we-should-protect-all-wild-animals",
    "file": [
        "data",
        "85",
        "5f7ee47a1a209400192cd14a.json"
    ],
    "topics": [
        "people",
        "animals"
    ],
    "question": "Many people believe that we should protect all wild animals while others believe we should just protect some of them.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Wildlife is a significant part of our ecosystem, however as technology progressed, many of such habitats are lost or destroyed. While some people argue that all wild species should be protected, others think that only a few should be prioritized. I concur to the former thought, because every living creature is important, and it is our responsibility to preserve them. In this essay, we shall discuss these two topics further.",
        "Firstly, every living being deserves to live peacefully, and hence people ought to preserve all wild species. This is because they benefit both us and the environment; for example, the hippos even though their size and appearance seem intimidating they contribute immensely to the water supply of the forest by forming tributaries or pathways for rivers to return to the forest. Moreover, the largest living creature to the smallest everyone contributes to  our ecosystem one way or another. Secondly, many forests and lands have been consumed by humans over time for agriculture or development. Hence, it indirectly falls on our shoulder to provide shelter to the displaced animals. As a result, people urge to assist and preserve every animal.",
        "On the contrary, some believe that a limited amount of creatures should be saved. This due to the fact the animal preservation is expensive and time-consuming, instead people should spend on other resources such as education, health or technology. Furthermore, it is practically impossible to sustain every wild animal and there are various problems around the corner; for instance, economies and health sectors are falling down tremendously worldwide, and countries should spruce these aspects in order to create a better livelihood for everyone. Consequently, individuals think that only a selected number of creatures should be prioritized.",
        "To summarize, there are two sides to an argument; therefore, although the opinion of saving some animals seems plausible, I opine that as a human being we all ought to protect all wild animals. Nevertheless,  wildlife plays a pivotal role in our planet’s well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tasbeauty.nature",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "18",
        "list_linking_words": [
            "further",
            "secondly",
            "instead",
            "such",
            "on the contrary",
            "furthermore",
            "nevertheless",
            "although",
            "as a result",
            "hence",
            "however",
            "firstly",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-08T10:06:46.572Z"
}