{
    "url": "https://writing9.com/text/5f7eb6901a209400192cd10e-some-people-feel-that-the-media-influences-social-behavior-while",
    "file": [
        "data",
        "85",
        "5f7eb6901a209400192cd10e.json"
    ],
    "topics": [
        "people",
        "media",
        "influences",
        "behavior",
        "points"
    ],
    "question": "Some people feel that the media influences social behavior, while others feel it simply mirrors it. Discuss both points of view and give your opinion.?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Truly believe with the statement, a certain group of people feel social behaviour is influenced by media, whereas others experience multi-media reflects the society but in current times, in my opinion, the stronger effect of media is seen on the people. In the essay 2 views will be discussed, first how media can impact the thought, feelings and behaviours of the society, and secondly how certain movements fuels media to adopt and embrace it.",
        "To begin with, certain trends or hashtags are paving the path of what people are consuming and what sort of mindset is carved in them. For instance, recently a movement called 'Body shaming' began to really trend among multiple social platforms which were promoted by the so-called 'Influencers'. These people began to encourage the concept of loving your own body irrespective of your size, shape and colour. Furthermore, the marketing team hired plus-size models and showed them wearing stylish clothes which disrupted the thought process of the people, and this was enabled by  social media  platforms.",
        "Moreover, there are certain empowering revolutions which begin around women equality and their growth in humanity which was appreciated as well as embraced by the media. For example, the sanitary pads ads and luxury handbags ads begin promoting the idea of women are capable of multi-tasking and equally perform all the tasks like men. Such powerful societal changes  have been expressed by the media and have been mirrored upon.",
        "However, to conclude with  I believe, the media has a larger influence on the people as it has become accessible for people to pose their mindset which feels discussion and begin to trend among the whole society as well as shaping them. Although, it is justifiable that society and media both have abilities to make an impression on each other."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Purvi Agarwal",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 157,
                        "end_idx": 164
                    },
                    {
                        "start_idx": 365,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 1686,
                        "end_idx": 1693
                    },
                    {
                        "start_idx": 1752,
                        "end_idx": 1759
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-13T03:54:49.954Z"
}