{
    "url": "https://writing9.com/text/5f80a5b91a209400192cd2bf-social-media-is-becoming-increasingly-popular-amongst-all-age-groups",
    "file": [
        "data",
        "85",
        "5f80a5b91a209400192cd2bf.json"
    ],
    "topics": [
        "media",
        "age",
        "groups",
        "information",
        "websites",
        "risks"
    ],
    "question": "Social media is becoming increasingly popular amongst all age groups. However, sharing personal information on social media websites does have risks. Do you think that the advantages of social media outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern age of technology, humans are extremely depended on the internet and its by-products. Platforms such as the social site have integrated into everyone's life.  It is argued that  such platforms can endanger once's privacy. I believe, every coin has two sides, and in this situation, the merits of social media outcompete the demerits.",
        "Undeniably, websites such as Facebook, twitter asks for the personal info of an individual and displays it for others to connect with each other. This can take away the privacy of the users. For example, the users share their age, interests and whereabouts on such media and tend to lose their privacy. But this also is willingly uploaded by the account owner. Furthermore, a human can become a victim of cyber-attack. A fraud can gain knowledge about the account holder and use their info to do a heinous act. To explain it better, a cybercriminal can use somebody's IP address or identity to commit online fraud on someone else. This could cause the individual into legal issues until proven to be innocent, as a result costing time and energy.",
        "On the other hand, such advancement can help the human race to connect people sitting in some different country, without having to invest money and travel long hours to meet or communicate with another human. To illustrate, an executive can connect to his client who is operating form different city and transmit knowledge without having to physically go and meet the client. Moreover, a user can get to explore the world on just a few clicks. One can connect anyone from the chosen destination and receive info beforehand. To elaborate, if a couple is planning to travel for honeymoon to another nation, they can connect the local people of that location and ask for advice in advance. This can help the data consumer to plan and execute efficiently.",
        "To conclude, I concur with the view that, though the world wide web has some drawbacks, they can still be used by using proper protection such as anti-viruses and encryption and benefit from the services to make their life more comfortable and convenient."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhi",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "as a result",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-10T04:51:55.197Z"
}