{
    "url": "https://writing9.com/text/5f809a711a209400192cd2b3-businesses-should-have-social-responsibilities-in-the-communities-where-they",
    "file": [
        "data",
        "85",
        "5f809a711a209400192cd2b3.json"
    ],
    "topics": [
        "businesses",
        "responsibilities",
        "communities"
    ],
    "question": "Businesses should have social responsibilities in the communities where they operate. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Businesses have an important role in societies for many years. Recently, it has been becoming increasingly common to hear people talk about the social obligations that companies have where they operate and I completely agree with this idea.",
        "On the one hand, businesses are considered to be a part of the recruitment of the local workforce to bolster the community by offering some job opportunities. In this way, the people who work in these companies and live close to them could gain a fair wage to ensure a good quality of life. For example, when I have been in Hannover which is a city in Germany, there were a lot of factories which had been running for car manufacturing, and almost all the residents had been working as employees in these companies, that they provided their living costs from these companies. For this reason, businesses have an important role in employment by offering career opportunities to the communities.",
        "On the other hand, I also like the idea that businesses could pave the way for better living conditions where they operate. In other words, businesses, especially leading ones, could support local charities, environmental projects or education initiatives.  For instance, my company, which is a state bank located in Ataşehir, built a school for students who have disabilities, that it was specially designed for those special students. Thus, the leading companies in a certain area should lead a role model of social responsibility to other companies.",
        "In conclusion, I strongly believe that besides their business scope, businesses should adopt a mission of social responsibility by offering job facilities and leading social responsibility projects in the area where they operate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ezgitanyeli",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "besides",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-09T17:14:27.463Z"
}