{
    "url": "https://writing9.com/text/5f81c6071a209400192cd3a4-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "85",
        "5f81c6071a209400192cd3a4.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s societies, a wide variety of advertisements are ubiquitous. While people may lose concentration on them because of their repetition and commonness, advertising is a key element to persuade consumers to change their preference regarding products and services. This essay will discuss why advertisements are significantly successful in terms of affecting consumer behaviour.",
        "To begin with, some individuals claim that people may tend to ignore the messages that advertisements try to convey because of their frequency. There are noteworthy amount of platforms that people face with the same ads, such as tv streams, social media, street boards, and pop up messages etc. For instance, recent research has shown that people instantly change TV channels when they break for advertisements because of the long duration of this break. Moreover, when a new store begins to run, anyone can see its name by different types of advertisements. Facing the advertisements so many times pave the way for losing concentration of the messages of the advertisements.",
        "On the other hand, I firmly believe that advertisements vigorously affect the consumption preferences of humankind. The employees and creators of advertising agencies have been carefully selected and those people have been creating intelligent and eye-catching advertisements. For example, when someone visits a store, owing to the GPS signal, the special and elaborate ads of the brands in this store pop up. Furthermore, after having searched a product online, attractive advertisements regarding this product come out thanks to the cookies of the websites. Therefore, the cleverness and attractiveness of advertisements result in an increase in the sales of the products and services.",
        "To sum up, some individuals maintain that individuals give less importance to advertising because of their commonness. I completely believe that people's attitudes toward brands and products are affected by advertising. In the future, many different kinds of them will be available."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sabrikurtoglu",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-10T14:49:04.849Z"
}