{
    "url": "https://writing9.com/text/5f8182cb1a209400192cd366-the-use-of-corporal-punishment-physical-hitting-students-in-schools",
    "file": [
        "data",
        "85",
        "5f8182cb1a209400192cd366.json"
    ],
    "topics": [
        "punishment",
        "students",
        "schools",
        "decline",
        "behavior"
    ],
    "question": "The use of corporal punishment (physical hitting students) in schools is in decline, yet it should be used to improve behavior. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, schools have lessened the usage of physical punishments, but some people believe that it should be there to teach the students lesson about behaving properly. In my conviction, this punishment must be stopped completely because it affects children mentally and increases accidental risks for them.",
        "Firstly, physical abuse is a brutal way to make children understand their mistakes and it can affect them mentally in a longer run. Punishing kids with physical hitting increases fear in them and consequently, they can suffer from mental disorders in the future. Also, some children develop introvert personality due to the fear of getting hit by the teachers. For instance, one of my classmates in the school is suffering from the mental illness where he is not able to talk to anyone but himself because he was tortured with this kind of punishment in his childhood.",
        "Secondly, there are risks of accidents to occur while hitting a child with any of the objects.Such as hitting a student with a scale or a stick can hurt some of his veins accidentally and can damage their blood vessels or may damage any bone which can cause a fracture. For all these accidents, teachers and schools are responsible for that and can end up going through the legal process. For example, there was an incident on the news a few years back that a teacher slapped a kid to punish him and it hit hard on the back of his ear that he lost the ability to hear since then. This shows that it is such an absurd way to treat children.",
        "In conclusion, I completely disagree with the idea of corporal punishment as it can traumatize children mentally as well as it can be detrimental physically. In my view, there are other hurtless punishments to improve their behaviour and children know the language of love better than an aggressive one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Pooja",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "then",
            "firstly",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-10T09:47:26.795Z"
}