{
    "url": "https://writing9.com/text/5f8368c51a209400192cd4b0-some-people-think-that-all-university-students-should-study-whatever",
    "file": [
        "data",
        "85",
        "5f8368c51a209400192cd4b0.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that universities play a crucial role in educating society. However, while some people believe that universities should gear students exclusively towards subjects that are practical in use, I agree with those who believe that one’s degree of freedom in choosing one’s subject should lie with a student.",
        "Firstly, it is vital that universities must equip with scientists, engineers and other professionals so that our society progresses further. This is because a country without such professionals is a country without any means to create, maintain and develop important aspects of modern life. For example, if we do not have educated engineers, we would not enjoy such public transport facilities and bridges such as trams, subways and bridges. The argument goes like this if universities allow students to choose their subjects, we would have a shortage of workers that are important for the progress of a country.",
        "However, I believe allowing students to choose what they like to study is the only way to acquire motivated, passionate, and thus competent professionals. The reason for this is that free choice provides a sense of autonomy, and the research has shown that it is an important catalyst for drive and enthusiasm.  As a result, the students will have am impetus to mastery the subject than merely aim for good enough. Conversely, if universities force students into a category of study, then a drive for mastering the field that would have come with pursuing their aspirations will disappear.",
        "In conclusion, although it important that universities continue to supply experts in science and technology, I believe that universities should provide free choice to students as it is of utmost importance to drive students to gain mastery in their desired fields."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raman",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "although",
            "as a result",
            "conversely",
            "then",
            "firstly",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-11T20:19:19.498Z"
}