{
    "url": "https://writing9.com/text/5f83dd821a209400192cd4e4-sports-deserve-a-great-deal-of-importance-in-our-life",
    "file": [
        "data",
        "85",
        "5f83dd821a209400192cd4e4.json"
    ],
    "topics": [
        "sports",
        "importance",
        "life"
    ],
    "question": "Sports deserve a great deal of importance in our life. Discuss.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, sports are crucial in life which help us to get motivated and focused throughout our lifetime. Taking part in various outdoor fun activities enable us to be healthier and more active. It also improves our social skills as well as our ability to cooperate.",
        "Firstly, sports serve as good leisure activities to relieve one from physical and emotional stress, resulting in healthy living. For instance, due to the cognitive nature of current-day work, people experience more tension in their bodies. In order to get rid of this, they play sports like swimming, shuttle badminton and so on which eases their bodies and minds. This allows them to become more efficient in their jobs. Hence this need to be encouraged among professionals as a stress-busting measure.",
        "Additionally, outdoor games are a means of physical exercise which encourages bodily growth and development. For example, most young people are busy with computer or mobile games, despite the possibility of affecting their health and maturity negatively. Youngsters need to play outdoor games in school or college, which will make them mature and healthy. In order to do this, outdoor games should be popularized by the government or concerned authority and matches should be organised which indirectly helps them to achieve their fitness goals along with providing some fresh and lively energy in their daily life.",
        "In conclusion, having considered these points, it is clear that sports are a form of physical activity, exercise or play that one could engage in for the sake of entertainment, personal development or competition which would be very important in our lives."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "c",
                "start_idx": 923,
                "end_idx": 924,
                "error": "Add an article",
                "error_des": "The noun phrase computer seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a",
                    "the"
                ]
            }
        ]
    },
    "submitter": "Leena Kapoor",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "hence",
            "firstly",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-12T04:48:56.404Z"
}