{
    "url": "https://writing9.com/text/5f85e72d1a209400192cd6a3-some-people-claim-that-many-things-that-children-are-taught",
    "file": [
        "data",
        "85",
        "5f85e72d1a209400192cd6a3.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "waste",
        "time",
        "study"
    ],
    "question": "Some people claim that many things that children are taught at school are a waste of time. Other people argue that everything that children study at school is useful at sometime. \n\nDiscuss the both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain people support the idea that some things that children are taught at school are useless, while other individuals believe that everything learned could be useful at some point. Although the complaints of the first group are understandable, in fact, children always benefit at least from the learning processes involved. And while I would like to see more practical lessons being taught, I support the idea that everything learned could be useful in some aspect.",
        "It would be very good to see young students making good and practical use of most things learned at school. Many people could relate to some of the complaints around this topic because even when we look back at our past, we can remember learning many things that were never useful in any practical form. For example, even if you work with mathematics there were formulas that you learned that you probably never used in your whole life, the same applies to every other area of study. As a result, certain people and especially parents, wouldn't be supportive of some classes their children are taking at school.",
        "On the other hand, most of us do not exactly understand how the processes of learning work. Furthermore, we are not competent to decide whether something could be useful or not, because even when we don't learn something practical, the process of rationalizing and achieving the answer could be important to our brain development. For instance, the logical thinking is constantly used in our lives even without our acknowledgement. In addition, teachers can stimulate the interests of some students when they get involved in certain topics, such as the environment, animal care and protection, health care and many others.",
        "In conclusion, I like to think that the fact that some things are not exactly practical to the students doesn't mean that they are a waste of time. Moreover, even though the lessons taught themselves could become useless in the children's lives, the learning processes are still valuable and important to both their development and their discovery processes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "valdir.mjunior",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "although",
            "as a result",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-13T17:48:07.770Z"
}