{
    "url": "https://writing9.com/text/5f854a731a209400192cd5f7-it-is-important-to-ensure-that-children-with-a-wide",
    "file": [
        "data",
        "85",
        "5f854a731a209400192cd5f7.json"
    ],
    "topics": [
        "children",
        "range",
        "abilities",
        "variety",
        "backgrounds",
        "schools"
    ],
    "question": "It is important to ensure that children with a wide range of abilities and from a variety of social backgrounds mixed with each other at schools. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children nowadays usually lack the social skill to be in contact with friends or classmates in group activities. Therefore, it is suggested that youngsters should attend at the schools which allow students to meet friends from different social backgrounds and hence, provide opportunities for them to learn an extensive variety of abilities through these experiences. This essay will explain why I agree with this practice for children.",
        "Firstly, kids are able to learn how to communicate with schoolmates when they study in an inclusive environment. It is essential for students to adapt to a multicultural learning atmosphere at their young ages. For instance, parents would prefer to choose schools with a coeducational system and the reason behind it is that it could allow kids to reach friends from all genders. As a result, they are capable to become independent in the near future. Moreover, problem-solving skill and confidence could also be developed at an earlier age. It is evitable for children to encounter discordance with their friends. Under this circumstance, teenagers have the responsibilities to settle the argument on their own. In addition, they can gain a sense of confidence in their relationships.",
        "Secondly, the youth should experience to respect each other despite a difference in  social backgrounds. For example, bullying usually happens in  families with low economic status. These children often lack confidence because of their family social position. Studying in schools with a range of social backgrounds could provide chances for an adolescent to meet friends in a relatively comfortable way. Moreover, this ability is vital to lead a child to succeed in the foreseeing future, which is why most of the households would like their kids to receive education in public schools.",
        "In conclusion, selecting a suitable school for teenagers are a crucial step to associate them into the right paths in which parents play an important role to ensure their children to receive the opportunities to learn skills and meet friends appropriately at schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fia",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "as a result",
            "hence",
            "firstly",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-13T06:37:21.343Z"
}