{
    "url": "https://writing9.com/text/5f8548891a209400192cd5f3-with-increasing-populations-and-ever-growing-urban-centers-many-countries-are",
    "file": [
        "data",
        "85",
        "5f8548891a209400192cd5f3.json"
    ],
    "topics": [
        "populations",
        "centers",
        "countries",
        "beauty",
        "spots",
        "places",
        "be"
    ],
    "question": "With increasing populations and ever-growing urban centers, many countries are losing natural beauty spots.What benefits are there to protecting places of natural beauty?How can this be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid increase in the population has led to an increase in demand for retail and commercial space. This has resulted in the destruction of places of natural beauty. In this essay, we will discuss the benefits of such spots and how can we mitigate this issue.",
        "Humans have always been fascinated by nature and their unique creations. The areas of natural pasture, often act as a getaway for people to relax and unwind from their daily fast-paced routines. Furthermore, they also act as habitats for numerous species of wildlife along with flora and fauna. This helps maintain the balance in the ecosystem. For example, If we were to cut down all the trees, it will result in increased pollution, which in turn may lead to human extinction.",
        "Thus, it is essential for us to protect and preserve these natural spots, not just for the wildlife, but for our survival as well. It should be state's as well as every individual's moral responsibility to not exploit these natural resources. The government can implement policies where only a portion of land can be used for commercial development and it would be mandatory for the builders to plant twice as many trees as they have destroyed. This will ensure sustainable development and preserve the greens for generations to come. For instance, In Delhi, it is mandatory for every construction company, to plant saplings equivalent to the area they have acquired for commercial development.",
        "To summarize, while it is important for countries to have continuous infrastructure development in order to keep their economies afloat, it should not come at the cost of destruction of natural resources. Sustainable development and government policies can make a huge impact in preserving these wonders of nature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vkukreja1",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "development",
                "occurrences": [
                    {
                        "start_idx": 1079,
                        "end_idx": 1090
                    },
                    {
                        "start_idx": 1216,
                        "end_idx": 1227
                    },
                    {
                        "start_idx": 1424,
                        "end_idx": 1435
                    },
                    {
                        "start_idx": 1521,
                        "end_idx": 1532
                    },
                    {
                        "start_idx": 1654,
                        "end_idx": 1665
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-13T06:27:34.910Z"
}