{
    "url": "https://writing9.com/text/5f85b3cd1a209400192cd66a-many-companies-sponsor-sports-as-a-way-for-advertising-themselves",
    "file": [
        "data",
        "85",
        "5f85b3cd1a209400192cd66a.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people",
        "world"
    ],
    "question": "Many companies sponsor sports as a way for advertising themselves. Some people think it is good for the world of sports, while others think there are disadvantages to this. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, it is common for the numbers of companies to promote themselves by investing budgets in sports. While some people are of the opinion that this statement brings benefits, others argue that there are demerits. This essay will elaborate further on both sides of this discussion and also show my perspective.",
        "On the first hand, there is a myriad of arguments in favour of the stance that the public supports corporations to use their funds to make them famous through sports games. One of the most conspicuous is that amount of money can be used for the purpose of developing infrastructure. Therefore, it not only helps players to have better environments to practice but also helps them be safer during matches. Besides, those athletes who are in disadvantage also get benefits that their training fees are covered fully or partly by companies. As a result, more and more potential sportspeople have a chance to follow their dreams, as well as try their best due to the motivation that those awards lead them to. Particularly, soccer players from the national team were awarded the valuable gifts from enterprises  when they had ranked first in Sea Games, which has motivated them in later tournaments.",
        "On the other hand, in terms of the disadvantages that sponsoring may cause, there are some reasons that make people have a bias about it. The first one is, the results of vital matches probably manipulated by private-enterprises. In other words, it directly affects  fair inspiration in sports. Furthermore, although promoting through sports brings profit to companies, some distractions are possibly caused by those advertising activities. For example, advertisement videos shown between games can lead to some negative feedback from audiences that they are so bothering. In other situations, it likewise impacts athletes that they have to think about positive speech to talk about a brand, which makes them hardly focused on their affairs.",
        "In conclusion, despite the fact that companies cannot deny that they can get a bunch of advantages from sponsoring in sports, there are both good and bad sides of it in the view of the world of sports. From my perspective, I contend that the participants of companies positively bring great deals  for sports because it enhances qualities, as well as motivates sports players."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "also",
            "first",
            "furthermore",
            "although",
            "as a result",
            "besides",
            "therefore",
            "on the other hand",
            "for example",
            "likewise",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-13T14:04:41.006Z"
}