{
    "url": "https://writing9.com/text/5f882a481a209400192cd8a1-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": [
        "data",
        "85",
        "5f882a481a209400192cd8a1.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing.Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, healthcare is improving more than ever before, and consequently,the lifetime of people is on a constant increase. However, longer life is only desirable if the elderly are able to look after themselves and be independent, otherwise,there can be disadvantages for their family members.",
        "To begin with, as a person grows older, certain issues of mental nature can arise. For instance, one of the biggest medical problems these days is dementia. Even if old people are still fit, they are hardly able to look after themselves. Their children can feel obliged to care for them, although elderly people do not like to be a burden. Thus, old parents may have to live with their children or be cared for in a home, which can be expensive.",
        "Nevertheless, not all old people become ill. Those who remain healthy can enjoy a happy old age and spend hard-earned pension. They have time to enjoy their retirement and do a range of activities that they could not when they were at work. In fact, recent empirical research by the UK government, for example, reported that people are much more active in their sixties and seventies than they used to be. Moreover, they can also help look after their grandchildren, which is a great benefit for working parents.",
        "To conclude, I firmly believe that we should aim to keep people as healthy as possible so that they can enjoy their old age without having to rely on others. A longer life expectancy is certainly advantageous, but no one wishes to live through deep oldness if they can only cause problems for their family."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dzik1",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "otherwise",
            "also",
            "nevertheless",
            "although",
            "however",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T11:11:33.793Z"
}