{
    "url": "https://writing9.com/text/5f88c1cd1a209400192cd956-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": [
        "data",
        "85",
        "5f88c1cd1a209400192cd956.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole",
        "development"
    ],
    "question": "You should spend about 40 minutes on this task.\n\nWrite about the following topic.\n\nIt is now possible for scientists and tourists to travel to remote naturalenvironment, such as the South Pole.\n\nWhat are advantages and disadvantages of this development?\n\nGive reasons for your answer and include any relevant examples from your own\r knowledge or experience.\n\n\nYou should write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Once, travelling to remote natural environments was not possible because of different difficulties associated with transportation, communications and knowledge. However, technological advances have made it possible for people to travel to remote places in the world, such as the South Pole.",
        "First of all, new and cheaper means of transportation have made the South Pole more accessible both to scientists and tourists. Thus, this accessibility carries some disadvantages for the surroundings itself. In fact, the South Pole is a remote, harsh and delicate environment, which has been preserved during centuries thanks to its natural and isolated conditions. Any Increase in the number of visitors of any kind carries out different threats to the ecosystem. For example, the more tourists arrive, the more litter is likely to be thrown in this status. Also, the environment itself has to be altered in order to receive more people. Buildings have to be constructed to foster people coming to visit the South Pole, which implies a disturbance of the biodiversity of this particular ecosystem.",
        "On the contrary, History has shown also that development can bring more benefits than disadvantages  when carried out properly. For scientists, being able to investigate remote natural environments, like the South Pole, means that knowledge is expanded. It will help new scientific discoveries to be made  and thus broaden our understanding of the world. This development is also a major breakthrough because tourists can visit natural ecosystems that were once only reserved for scientists. It helps them to learn the importance of that particular environment  and thus will increase the possibility of taking care of it in the future.",
        "In conclusion, development in travel to remote natural environments has different perspectives and consequences in the ecosystem as a whole. It should be addressed carefully so that no major negative impacts will affect it. Development is crucial for understanding the world we live in, and the way we can protect it for future generations to come."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ser.turudu",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "on the contrary",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-15T21:42:37.904Z"
}