{
    "url": "https://writing9.com/text/5f8af7221a209400192cdadc-the-percentage-of-overweight-children-in-western-countries-has-increased",
    "file": [
        "data",
        "85",
        "5f8af7221a209400192cdadc.json"
    ],
    "topics": [
        "percentage",
        "children",
        "countries",
        "%",
        "ten",
        "years",
        "effects",
        "trend"
    ],
    "question": "The percentage of overweight children in western countries has increased by almost 20% in the last ten years. Discuss the causes and effects of this disturbing trend.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity in western countries' kids can be seen commonly and is quickly increasing  from last decade. This essay intends to discuss the reasons behind this alarming situation as well as its effects.",
        "To begin with, the root cause of obesity in children is due to bad eating habits. Kids  these days do not like protein or fibre rich meal as they are tasteless and they run after the fast-food corners to eat spicy and less-nutrient cuisine items. The junk foods contain more fat than nutrition, thus, casts a bad effect on children's fitness. Another reason for obese children is lack of parent support as young ones do not have culinary skills and they seek their parents to get something to eat and guardians because of lack of time can not take care of their kid's meal schedule, so, children go out and get in touch with junk food.",
        "This obesity casts its detrimental consequences on kids. Due to lack of proper nutrition, children get more prone to health problems such as cholesterol or heart-related diseases. For instance, researchers have shown the data of adults having more health problems who were obese since their childhood than those who were fit and fine. Another bad effect is on a child's intellectual abilities starts declining as these nutrition-less snacks do not produce enough energy for the brain to work activity instead they make a child fat and passive.",
        "In conclusion, these sugary and fast food corners made children obese and less active in terms of physically and mentally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kaurdeep9073",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "such",
            "last",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-17T13:57:20.312Z"
}