{
    "url": "https://writing9.com/text/5f8af6891a209400192cdada-many-museums-charge-for-admission-while-others-are-free-do-you",
    "file": [
        "data",
        "85",
        "5f8af6891a209400192cdada.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Many museums charge for admission while others are free.Do you think the advantages of charging people",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "From centuries, humans are able to preserve the past of the world through numerous museums. Over a period of time, many such places have been free of cost for the people to visit however few of them are priced. In this essay, I will discuss the various upsides of charging individuals for the same.",
        "First and foremost positive is that the working team of these buildings could use the money collected by incorporating an entry ticket which could be used for maintenance purposes such as cleaning, sanitization, refurbishment and many more. As a result, the place becomes much more appealing and hygenic. For example, In India, the most visited planetarium is 'Panorama' which is also the cleanest one. According to their organizational teams, they utilize the wealth collected by masses through the ticket system for the functioning.",
        "Furthermore, in my opinion, as it is a well-known fact, \"humans value the things that have some value to them\". Therefore, by placing some cost to the places of monuments and artefacts, society considers it sincerely. This is because of the inaccessibility and exclusivity to certain individuals as visiting museums comes with a price tag. To take an instance, according to a survey conducted, 95% of the population is more active and aware when they were asked to pay at the arrival gates.",
        "In conclusion, although the world stands polarized on this issue, labelling historical places with few bucks should not be discouraged. As this policy holds tremendous advantages like cost-cutting of maintenance as well as inculcating the value of monuments in the individuals. In turn, more and more people might turn up for travelling there and learn more about our roots."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gargmitesh",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "as a result",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-17T13:52:37.688Z"
}