{
    "url": "https://writing9.com/text/5f8bfec31a209400192cdbbb-in-some-countries-a-few-people-earn-extremely-high-salaries",
    "file": [
        "data",
        "85",
        "5f8bfec31a209400192cdbbb.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "In some countries a few people earn extremely high salaries. Some people think that this is good for a country, while other believe that the government should control salaries and limit the amount people can earn. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As all the countries are adding a step for making the future better, lots of opportunities are available for the citizens to learn and earn. Furthermore, in many countries, the payroll of an individual according to their roles and responsibilities has been a debatable topic. Some believe that the ruling party must define a fixed payment for each opportunity while other criticizes the fact and oppose the same. In my opinion, salary is the basic motivation for a person to work, to limit the same signifies less interest and concentration, as performance is no more a key to income.",
        "On the one hand, people are pulling their socks off to get the income, by which, they can satisfy their needs and necessities to lead a happy life. For example, working extra hours or applying for lesser leaves are the evidence of the dedication some shows in order to get a higher pay-check. Therefore, the hope of receiving extra money has always been a motivation for a dedicated hard worker. In contrast, fixing the salaries may lead to mental disbalance as working hard is not a parameter to obtain more money and satisfy one's needs and dreams.",
        "On the other hand, some people who are concerned about equality and demands for setting up a salary limit with career roles are supporting to end the competition. Thus, a lesser competitive environment accompanies laziness and negative thoughts surrounding job satisfaction. For instance, employees those are not satisfied with their assigned work or job role does not perform good and are not active enough.",
        "In conclusion, wages must not be bounded based on the job role but on one's performance, interest and delivery of the project. The government should support people who aim big and work harder to achieve them, as this also accounts for the development of the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "in contrast",
            "furthermore",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-18T09:24:30.025Z"
}