{
    "url": "https://writing9.com/text/5f8bd3bb1a209400192cdb90-immigration-has-a-major-impact-on-the-society-what",
    "file": [
        "data",
        "85",
        "5f8bd3bb1a209400192cdb90.json"
    ],
    "topics": [
        "immigration",
        "impact",
        "society",
        "consequences"
    ],
    "question": "Immigration has a major impact on the society . what are the main reasons of immigration ? To what consequences can it lead to ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Migration of people to certain countries, either in futuristic point of view or safety purposes, has always been a controversial issue. In fact, it has significant consequences on the society, namely, limited job vacancies and lack of resources. It will be discussed further in this essay.",
        "First of all, there are two major factors responsible for mass immigration of the people, a secure future or seeking refuge from  certain danger.  Firstly, most of the people migrate to a developed country often long for a bright career prospect which motivates them to look-up for immigration. For instance, Canada and Australia have specific programs dedicated to professionals to migrate under a specific field of expertise. Additionally, the people from potentially threatened areas, where some sort of civil war is going on, such as Seriya, Palestine, often seek refuge to save their lives and family. Such individuals are way less in number, yet they have the right to be treated well and given protection on humanitarian bases.",
        "Despite the aforementioned reasons, there are some potential effects of this on the society of that particular nation, such as fewer job opportunities for locals and division of resources. Which means to say that, mass migration of the people would definitely  require a way earing for the new-comers, thus the locals will suffer as those immigrants would occupy the jobs as well. On the other hand, the resources, for example, food, health and security are quite limited in some places; therefore, increase in the population would certainly affect the individuals resulting in less attention and sometimes over-crowded health facilities.",
        "In conclusion, the reasons for immigration and its after-effects has been debated in this essay. Although the purpose of shifting to other country has been justified in term of bright future or security perspective, yet their consequences are undeniable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "first",
            "although",
            "firstly",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-18T06:32:04.606Z"
}