{
    "url": "https://writing9.com/text/5f8ed3a37394f200189a2eca-some-people-believe-that-the-restoration-of-old-buildings-costs",
    "file": [
        "data",
        "85",
        "5f8ed3a37394f200189a2eca.json"
    ],
    "topics": [
        "people",
        "restoration",
        "buildings",
        "costs",
        "ones"
    ],
    "question": "Some people believe that the restoration of old buildings costs too much; we should demolish them and build new ones instead. To what extent Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Renovating old constructions is quite expensive and some people argue that these buildings should be replaced with the new one. However, I partially agree with this statement, because such buildings can be a source of income for a nation.",
        "First of all, old dwellings are the assets of a country civilisation and its preservation is absolutely vital to keep alive the ancestors’ architecture. For instance, Taj Mahal, which is built several decades ago, reflects the great ancient civilisation and amazing arts of the Mughal empire. India preserves the building and renovates it on a regular basis. Nowadays, it attracts tourists worldwide. As a consequence, the tourism industry of India develops. Furthermore, it also helps the citizen selling their local products like traditional clothes, statues and handmade, which ultimately increases the country revenue. Apart from that, old people often feel comfortable when living in old houses, as these homes are almost spacious with lots of greenery and natural environment. The benefits mentioned, lead a huge income to the country and therefore the government should not destroy ancient buildings but preserve them.",
        "On the other hand, the renovation of old buildings is useless because these are  more spacious and additional stories cannot be built on its weak foundations. Instead of spending a huge budget on them, if they are demolished and construct some skyscrapers, it will easily occupy big corporations, offices and flats. They are safe with most facilities like air conditions , ambulances, fire alarms and WiFi. Admittedly, its safety measures and new architectural design lure the public to start entrepreneurship and reside in a modern building. Burj Khalifa, for instance, constructed by demolishing old buildings in the area. Millions of dollars were spent but its outcomes are absolutely positive. Local and foreign people are leasing the property for business and accommodation purposes and tourists enjoy taking snapshots with the landmark. Consequently, new construction by removing old dwellings is a good decision.",
        "To conclude, I agree that old buildings should be restored, only if they are used for tourism purposes. Nevertheless, other old constructions should be demolished and replaced with facilitative and modernised constructions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedullah1814",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "however",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-20T12:12:49.621Z"
}