{
    "url": "https://writing9.com/text/5f8e60ad7394f200189a2e47-people-living-in-21st-century-are-enjoying-better-quality-of",
    "file": [
        "data",
        "85",
        "5f8e60ad7394f200189a2e47.json"
    ],
    "topics": [
        "people",
        "st",
        "century",
        "quality",
        "life",
        "centuries"
    ],
    "question": "People living in 21st century are enjoying better quality of life compared to people who lived in previous centuries.To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to tremendous changes or advancements, the growth of humans is becoming very convenient. Which give rise to comforts among the people. Owing to this reason, many believe that now the activity of populace has become better compared to the past. I, however, somehow agreed with this notion and like to address my view in further paragraphs.",
        "To commence with, in present the life of humans has become very advanced and fast, which lead to amelioration of the infrastructure, better quality products, captivating technology and fast-paced of life . In addition, this advance approach delivers comfort and ease to the people, hence enabling them to pursue their work quickly and in an economical means. For instance, in past  individuals spent hours and wait in lines while doing bank transactions, but now with the availability of internet , they easily transfer and withdraw funds in an effective form which saves time, money and effort. Thus, transforming the complicated task into trouble-free.",
        "However, these changes are not free from drawbacks. Firstly, because of such improvements,the lifestyle of humans has changed which eventually makes them sedentary and delicate. For example, earlier the demand for physical work was required in every task or activity, ranging from travelling through cycles, walking for hours, playing outdoor games. However, now with the ease facilities, their lifestyle becomes very feeble which further leads to many health problems.",
        "To conclude, the quality of life of people are becoming way better in 21 century than that of the past, Although these changes affect them physically and mentally in a detrimental style."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaspreet.s.hora14",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "although",
            "hence",
            "however",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-20T04:14:09.605Z"
}