{
    "url": "https://writing9.com/text/5f8f8ee55d29660018ef9b20-students-generally-prefer-to-choose-a-period-they-are-supposed",
    "file": [
        "data",
        "85",
        "5f8f8ee55d29660018ef9b20.json"
    ],
    "topics": [
        "students",
        "period",
        "study",
        "fun",
        "time",
        "management"
    ],
    "question": "Students generally prefer to choose a period they are supposed to study and the period they are free to have fun. They should be allowed to do their time management. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an irrefutable fact, that students need time for work as for leissure. This happens at different educactional levels, from elementary school to College, in different cities around the world. It is disagreeded that students be allowed to do their time managment. The upcomming paragraphs will analyze two factors that contribute for this affirmation, as well as my personal opinion.",
        "First, here it is important to analyze student ages. From elementary scholars to University students have an average age around 6 to 25 years old. So, in a word they are young. This means that at these ages students prefer activities like: running, jumping, sport activities, play videogames.  Also, for elder students their preferences are going to parties, drink alcohol, have fun. For instance: If they have an exam on Saturday and on Friday a party is comming up, of course they will not miss the party. Eventhough, they have to place a test  next day.",
        "Second, Colleges need to know what activities their students are having. And not just to forbid leissure activities, more important, to avoid accidents on students. For example: A lot of students left their families and hometowns, with the main goal to get a Degree. However, sometimes when they come to the University, they dissapear for days or weeks. So, parents need to visit the Institution coordinators to look for their suns or daughters. So, Universities and schools need to know the activities that their student are doing.",
        "To sum up, some young students do not have a criteria in how to spend their time and they wasted on parties. Thus, it is important that educative institutions organice activities and manage their agendas. in my opinion, this will give a better outcomes on student performance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "riveraguzmanivne",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "however",
            "next",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-21T01:29:10.666Z"
}