{
    "url": "https://writing9.com/text/5f9050005d29660018ef9bdd-both-government-and-individuals-are-spending-a-large-amount-of",
    "file": [
        "data",
        "85",
        "5f9050005d29660018ef9bdd.json"
    ],
    "topics": [
        "government",
        "individuals",
        "amount",
        "money",
        "animals",
        "habitat",
        "society",
        "poverty",
        "health",
        "care"
    ],
    "question": "Both government and individuals are spending a large amount of money for protecting animals and their habitat. This money should be better spent dealing with fundamental issues in society such as poverty and health care. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Because of the annihilation of animals and biodiversity, official bodies and people strive to prevent the ecosystem by allocating huge funds. It has been said by many that this distribution should be spent on to tackle the important issues in the region such as eliminating poverty and provide better well-being benefits. I, however, somehow agreed to this approach and like to give my explanation in further paragraphs.",
        "To commence with, the animals and natural resources are in quite a danger to become extinct, due to the surge of pollution, more requirement of land for the construction of buildings and so on. Therefore, it is very necessary to conserve the natural habitat in order to maintain ecological balance. Moreover, By saving the ecosystem, one can mitigate problems such as global warming, rise in temperature as maintaining wildlife lowers the temperature of the earth and accelerate the levels of oxygen. For instance,r research by the University of Punjab demonstrates that preserving wildlife is indeed imperative for humans to ensure the procurement of flora and fauna and deter the heat levels in the planet. To follow this strategy the government implement several plans in Punjab to preserve the environment.",
        "On the contrary, along with the conservation of natural life, it is also necessary to focus on matters related to reduce poverty and ameliorate fitness facilities which are only possible through the efforts of both political parties and populace. for example, the government of Helifex is implementing laws to create employment opportunities and hospitals for the needed people who are not able to spend colossal amounts of funds. In addition, better health and education services prove to be a great tool to enhance the overall status of the country.",
        "To conclude, I opine that, enough proportion of monetary sums is required to protect the biodiversity along with functioning schemes which improve health care and increase the income of persons who are not able to receive basic necessities of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaspreet.s.hora14",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "on the contrary",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-21T15:30:24.359Z"
}