{
    "url": "https://writing9.com/text/5f92cb005d29660018ef9dfd-nowadays-technology-is-increasingly-being-used-to-monitor-what-people",
    "file": [
        "data",
        "85",
        "5f92cb005d29660018ef9dfd.json"
    ],
    "topics": [
        "technology",
        "people",
        "cellphone",
        "security",
        "cameras",
        "cases",
        "development"
    ],
    "question": "Nowadays technology is increasingly being used to monitor what people are saying and doing (for example, through cellphone tracking and security cameras). In many cases, the people being monitored are unaware that this is happening.Do you think advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The exponential growth of the technology in recent times has allowed its wide and varied applications in all areas of life, and one among them is monitoring people without their knowledge. This application can be advantageous or disadvantageous, but in my opinion, useful outcomes outweigh the harmful effects.",
        "On the one hand, increasing intrusion in one’s life events without consent is seen as a denial of privacy which is a fundamental human right. This could lead to distrust among people towards their government and eventually clashes between public and police forces. For example, in 2013, major cities in the US saw massive demonstrations as a result of exposure of confidential documents which revealed that the government was recording private phone calls. Thus, it can be argued that tracking the movements of people and their doings could be detrimental for social harmony.",
        "Nonetheless, the benefits of surveillance by designated authorities cannot be denied. In areas where there is a high crime rate, the use of security cameras may act as a deterrent to criminals. For instance, if a crime is carried out, then a camera may provide essential evidence. The same is true for a cellphone; the police sometimes rely on call logs to help them trace the whereabouts of suspects or victims. Therefore, it is conclusively clear that monitoring people at all times plays an important role in preventing unlawful actions, thus maintaining peace and harmony in society.",
        "In conclusion, although this development might be in violation of human rights, I firmly believe that its advantages prevail drawbacks if utilized properly, as it provides an effective way of preventing and punishing deviant behaviours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dzik1",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "although",
            "as a result",
            "then",
            "therefore",
            "nonetheless",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-23T12:23:25.517Z"
}