{
    "url": "https://writing9.com/text/5f940c3a5d29660018ef9ee7-in-many-countries-very-few-young-people-read-newspapers-or",
    "file": [
        "data",
        "85",
        "5f940c3a5d29660018ef9ee7.json"
    ],
    "topics": [
        "countries",
        "people",
        "newspapers",
        "news",
        "tv"
    ],
    "question": "In many countries, very few young people read newspapers or follow the news on TV. What do you think are the causes of this?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people around the world have the passion to keep themselves up to date that what is going across the world but some people do not really tend to listen and follow the news. In my view,there are a couple of reasons to unfollowing this trend by the people.",
        "Firstly, a portion of the population are really keen to know and kind of daily dose for them,daily listening news. They are really eager to know and to is bring in there knowledge to some kinds of daily headlines or we can say it's kind of leisure activity for them. There is a variety of news comes over on channels every day, especially stock markets, politics and some other entertainment news. It depends mainly on individuals interest. Many people's have the interest to hear most negative news, others want to invest a good amount in share market to earn profits. On the one side, many wanted to listen for awareness. Nevertheless something an interest can hold their grasp. For example, one of my friends who invested the money in the stock market and he always used to keep himself updated all the money.",
        "On the other hand, there are many who haven't time from work or do not want to pay attention to. However, others believe that some news are myth or there is not any truth behind it. These are the main causes that many people do not spend their time listening to the news. But there are many parents or especially in school, this trend is typically followed basically children to give awareness about the world. For instance, there is a survey conducted by the one newspaper and 50% figures reflect the numbers, who bought the newspaper and the remaining 50% number shown who like to hear news on the channel.",
        "In conclusion, as we are in the 21st century, where people might be stuck with their businesses and do not have time or others usually have the interest to know more about the world. I would consider that should bring in their knowledge and keep the awareness about the world or the nation through the newspaper or a news channel."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Neha Saini",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "nevertheless",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 28
                    },
                    {
                        "start_idx": 106,
                        "end_idx": 111
                    },
                    {
                        "start_idx": 1477,
                        "end_idx": 1482
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1863
                    },
                    {
                        "start_idx": 1952,
                        "end_idx": 1957
                    }
                ]
            },
            {
                "word": "interest",
                "occurrences": [
                    {
                        "start_idx": 691,
                        "end_idx": 699
                    },
                    {
                        "start_idx": 724,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 910,
                        "end_idx": 918
                    },
                    {
                        "start_idx": 1826,
                        "end_idx": 1834
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-24T11:19:59.948Z"
}