{
    "url": "https://writing9.com/text/5f9451c05d29660018ef9f22-technology-is-becoming-progressively-universal-in-the-fullness-of-time-classroom",
    "file": [
        "data",
        "85",
        "5f9451c05d29660018ef9f22.json"
    ],
    "topics": [
        "technology",
        "fullness",
        "time",
        "classroom",
        "teachers"
    ],
    "question": "Technology is becoming progressively universal. In the fullnessof time, classroom teachers will be totally substituted fortechnology. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present world, the usage of technology is constantly on the rise. Even classrooms are among the many places that enjoy its usage and benefits.  I disagree that  teachers will be totally substituted with robots. Analysing the incapability of disciplining a class , as well as the limitation in the learning process of students taught with the use of technology will prove this.",
        "Firstly, a robotic teacher made with artificial intelligence would lack sufficient control over its students. For instance, it is widely known that kids need to be thoroughly watched by their teachers to be sure that they take their class works seriously and do not fool around when classes are going on. Sadly, this is a task robotic teachers will be incapable of carrying out. Therefore, this makes it clear that teachers will never be totally substituted by machines.",
        "Secondly, the learning process of students would be disrupted if they are taught by robotic teachers, which may slow down some students’ ability to comprehend information taught in lessons. For example, kids love to be motivated before lessons are taught effectively. This is a quality that many human teachers have but robotic teachers do not have. Thus it becomes apparent that human teachers will never be replaced with robotic teachers.",
        "To summarise, a robotic teacher does not have the necessary disciple to properly give instructions to students and actually works to retard the ability of a student to comprehend new lessons. Therefore, it is clear that the idea of running a classroom completely by a machine cannot be supported. After thorough analysis on this subject, it is predicted that the adverse effects of the debate over techno-driven teaching will always be greater than the positive effects, and because of this, classroom teachers will never be substituted for technology."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "professialabhist",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "thus",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-24T17:16:47.982Z"
}