{
    "url": "https://writing9.com/text/5f946c365d29660018ef9f3f-genetic-engineering-is-a-dangerous-trend-it-should-be-limited-to",
    "file": [
        "data",
        "85",
        "5f946c365d29660018ef9f3f.json"
    ],
    "topics": [
        "trend"
    ],
    "question": "Genetic engineering is a dangerous trend. It should be limited.To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that genetic manipulation tends to has been become a harmful movement and there is no need to further modification. I completely disagree with this argument because it offers important solutions to overcome problems in the field of medicine and agriculture.",
        "To begin with, one of the major reasons is likely to receive positive responses by altering the genes in  pharmaceutical drugs. This is because many health problems which stem from gene problems directly such as cystic fibrosis, which is caused by a defect in producing a protein in the respiratory system due to gene problem and it can be resolved with some sophisticated process. A recent treatment found for patients with cystic fibrosis is to inject some genes to induce the patient's body to generate that protein to control the symptoms of this health issue. Therefore, genetic engineering plays a vital role in the treatment of diseases which is used to be incurable in past.",
        "Furthermore, it can also able to help in agriculture as well. The reason behind this as the   growing population of the world requires profitable cultivation and need more resistant plants. With the help of genetic engineering experts have been able to develop these plants to feed more people with less damage to nature. For example, a new modified generation of corn which is cultivated in Canada recently is more resistant to the majority of pests. Thus they can be used in many countries which have faced pest problems.",
        "In conclusion, although genetic engineering might have some downsides, I strongly believe that its benefits in medicine and agriculture do not support the decision to stop it."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1182,
                "end_idx": 1183,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase With the help of genetic engineering. Consider adding a comma.",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "inder712",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "also",
            "such",
            "furthermore",
            "although",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-24T18:05:07.967Z"
}