{
    "url": "https://writing9.com/text/5f95a5575d29660018efa02c-some-people-think-that-advertising-encourages-us-to-buy-things",
    "file": [
        "data",
        "85",
        "5f95a5575d29660018efa02c.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people think that advertising encourages us to buy things that we really do not need. Others say that advertisements tell us about new products that may improve our lives. Which viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's technological era, advertising about products has become easier than ever. According to some members of society, advertising provides meaningful information about the latest products, however, some think that it increases unnecessary expense. Before I furnish my opinion, this essay will discuss both aspects of this notion.",
        "To begin with, nowadays, life has become hard and fast than in the past. As a result, people do not have time to visit the market in search of the latest useful items. This is where advertisements play a vital role. For example, people can read an advertisement in newsletters while commuting, listen to the radio while driving, or watch on television when cooking. Moreover, there is a variety of products produced to make human life easier that one may not find without commercials. For instance, there are many grocery stores selling  prepackaged lunch boxes which help busy parents at a large. Working moms cannot spare time to search for stuff on store shelves, therefore, adverts help them to find such advantageous products.",
        "On the contrary, the biggest disadvantage of advertisement is, it influences the mind of the public and creates a desire to buy new products that are not a necessity. In particular, women are buying plenty of makeup products being launched every day that may not be suitable for their skin. In addition, celebrity endorsement leads people to follow their role models and end up buying the commercialized item. Such as, Michael Jordon and Nike, due to this collaboration, a large number of people purchase Nike products that are worth a pretty penny. Furthermore, Some false advertisements about health supplements mislead about the quality of goods, to be specific by claiming that the product contains minerals and vitamins that it in fact does not. People think they are buying some high-quality dietary products. At last, deals like buy one get one free attracts people to buy stuff they do not need, besides deceives into thinking that they are getting two at one's price. Specifically, clothing items having similar sizes and colours.",
        "In conclusion, I partially agree with the former school of thought that advertisements inspire us to buy unwanted things. False information and Repetitive viewing of bright and shiny products allure people to buy needless goods that dig a hole into their pocket."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pawandeepkaursidhu3131",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "to begin",
            "in particular",
            "such",
            "on the contrary",
            "furthermore",
            "as a result",
            "besides",
            "however",
            "last",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 783,
                        "end_idx": 786
                    },
                    {
                        "start_idx": 1908,
                        "end_idx": 1911
                    },
                    {
                        "start_idx": 1916,
                        "end_idx": 1919
                    },
                    {
                        "start_idx": 2032,
                        "end_idx": 2035
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-10-25T16:26:26.028Z"
}