{
    "url": "https://writing9.com/text/5f9561535d29660018ef9fe8-some-people-think-that-zoos-are-cruel-and-should-be",
    "file": [
        "data",
        "85",
        "5f9561535d29660018ef9fe8.json"
    ],
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are cruel and should be closed down. Others however believe that zoos can be useful in protecting wild animals. Discuss both opinions and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many individuals have an opinion that the places where animals are kept should be shut down due to the vicious nature of them. while on the other hand, some contends that these wildlife centuries could be necessary to prevent the ecological balance or endangered species. I shall articulate my view in the next paragraphs.",
        "To commence with, the masses who suggest to wipe out the regions where livings are taken care of, often say that the aggressive nature of wildlife creatures act as a threat to human beings. To illustrate, a report by the education department demonstrates that the freedom of the animals to roam freely in the same area where populace visit to see them turns out to be dangerous for humans as in the Rajasthan zoo the man was killed by the destructive lion who was not controlled by care-takers. Moreover, in zoos, the wild structures might not able to grow in which they are kept under a cage which eventually makes them vicious beasts. Therefore, it is imperative to send them to forests where they belong which further ensures their survival and growth.",
        "On the contrary,  this type of structures must be kept in wildlife centuries in which proper care may be given to them which conserve them from other predators. Furthermore, their presence could act as a benefit instead of a burden in which the creatures who might not able to control by masses will be monitored by these cruel species. For instance, the tiger (predator) hunt the black deers(prey) which are not controllable by the man in those situations their preservation is necessary to sustain flora and fauna.",
        "To conclude, meanwhile, it is indispensable for humans to free the habitat species from the zoo and transferred them to forests which provide protection to humans which also beneficial for such creatures to survive or adapt without restrictions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaspreet.s.hora14",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "instead",
            "also",
            "on the contrary",
            "such",
            "furthermore",
            "next",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-25T11:40:42.734Z"
}