{
    "url": "https://writing9.com/text/5f9692b45d29660018efa0d8-some-people-think-that-in-order-to-produce-a-happy",
    "file": [
        "data",
        "85",
        "5f9692b45d29660018efa0d8.json"
    ],
    "topics": [
        "people",
        "society",
        "difference",
        "earnings"
    ],
    "question": "Some people think that in order to produce a happy society, it is necessary to ensure that there is only a small difference between the earnings of the richest and the poorest. To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The economical inequality is so evident in our world. There are some people think that it is better to cap the salary of the rich, by doing this, the residents would be happier. I  do not agree with this standpoint since this can have severe repercussions to the  nation.",
        "To begin with, to improve the standard of the economically deprived,  the first and foremost step is to avail free access to education for all, irrespective of their background. Consequently, they would able to secure a well-paid job.  For example,  another possible method is to fix the minimum wage  for every employment. Thus, slowly and gradually, the destitute  would witness the prosperity in their lives  and they feel content.",
        "However, if the government introduces a plan to cap the salary of the affluent, could bring serious ramifications. This is because they may feel displeasure, as a result, the employee may migrate to developed nations, where they can earn handsome money without any restrictions.  For instance, recently, many wealthy  Indian businessmen have migrated to  different foreign  countries, where they could   get tax exemptions such as Malta. Due to this, some unintentional  effects can bring to  society' s finance status while attempting to maintain the  optimum standard of living for all.",
        "In conclusion,  in order to minimise the economical imbalance of any country,  capping of the rich' s  income  would be a feasible solution, according to some. In my opinion, I firmly reiterate this hardly bring  any positive outcome as this causes dissatisfaction among the wealthy. It is highly recommended that the authority requires to find alternative solutions for the same."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "t",
                "start_idx": 75,
                "end_idx": 76,
                "error": "Add a pronoun",
                "error_des": "This sentence appears to be missing a pronoun. Consider adding the pronoun.",
                "suggetions": [
                    "who"
                ]
            }
        ]
    },
    "submitter": "Sal",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "consequently",
            "such",
            "as a result",
            "for instance",
            "to begin",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-26T09:18:07.374Z"
}