{
    "url": "https://writing9.com/text/5f997b7e2cda610018cb9e37-some-people-believe-that-reading-stories-from-e-book-better",
    "file": [
        "data",
        "85",
        "5f997b7e2cda610018cb9e37.json"
    ],
    "topics": [
        "people",
        "stories",
        "e",
        "book",
        "tv",
        "computer",
        "games",
        "children"
    ],
    "question": "Some people believe that reading stories from e book better than watching TV or playing computer games for children.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the great advancement in the media industry, books are now widely available online and you can easily read it on tablets, laptops,mobile phones etc. Some people hold the view that youngsters must spend their day more on reading online whilst others believe that child spending time in video games or watching some program on television is more useful.Before I will furnish my opinion this essay will discuss both aspects of this notion.",
        "To begin with, Nowadays, with the evolvement of electronic media reading material as available on just a click away.Though, Habit of reading from the tender age is crucially important for the personality and mental development of the juvenile.For example, a kid who is inclined towards mathematics will start learning it from a very young age through fun exercises. whilst, it also plays a significant role in his/her academics credentials. One of the downsides of this is,however,the screen-time will increase widely and also expose children to unwanted material from the internet.",
        "Moreover, playing games online and watching age-related content on TV has always been in the trend among kids. Parents can always limit the time they spend on indoor activities. It is very important for an individual to involve in recreational activity and it can be in the form of anything and give yourself a break from studies or other routine work.Same is the case among youngsters.Without a doubt, parents should encourage their children to involve in fun related activities like gaming and watching series specially designed for tender's mind. Online games help a child to develop critical thinking ability and watching serials allow them to learn positive lessons out of it. For instance, my younger cousin once came to me and told me that we should water plants daily otherwise they will die and obviously,she learned that from her favourite cartoon program she watched.",
        "In conclusion, I partially agree with the former school of thought that only one activity is prior to other, In my opine, it is important to create a balance between both activities as one is leading to develop logical thinking while other preparing children for critical mindset and to be a good human which a world needs at most."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jiya.naveed70",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "otherwise",
            "also",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-28T14:11:16.375Z"
}