{
    "url": "https://writing9.com/text/5f998cd7fb64d6001840908c-some-people-think-that-young-people-should-be-free-to",
    "file": [
        "data",
        "85",
        "5f998cd7fb64d6001840908c.json"
    ],
    "topics": [
        "people",
        "career",
        "future"
    ],
    "question": "Some people think that young people should be free to choose any career they like, while others say that they should think more realistically about their future. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Choosing a prospective job field requires careful consideration. Although some people claim that adolescents should be able to pursue an occupation they would enjoy, others oppose to that, arguing that teenagers should aim for high-paying jobs in order to secure a livelihood when they grow up. Given that our existence consists of more than just physiological needs, I strongly believe that it is vital to fulfilling one's potential in the professional fields that are most compatible with their interests.",
        "To begin with, the youths who choose highly skilled jobs may find it easier to have a fruitful life in a materialistic sense. It is true that some professions, such as engineers or doctors, are well paid and offer more stability compared to work in other, non-professional fields. For example,psychologists usually have higher starting salaries compared to artists thus they also rarely lose their jobs in recessions. People who prioritize earning a living might agree that a reliable job is a must for their life and by no means will they take risks to gain employment in a field they are passionate about, that does not pay well.",
        "However, it is worth remembering that we are living in a rapidly changing world and the concept of having a future that is guaranteed is unrealistic. Even the smartest of us aren't prophets and it is impossible to foresee many changes in job markets in years to come; some high-salaried jobs of today may no longer exist by the time our young people become adults. Therefore, people may choose to pursue their dreams and follow professional paths according to their passions and interests now, to avoid having regrets later when they get older.",
        "In conclusion, having considered the reasons to prefer monetary remuneration over one's interests, I am convinced that it would be a pity for youths to limit their professional choices to highly paid jobs of today. Unforeseen changes in the jobs markets may affect salaries but won't change the pleasure one derives from doing something they love."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruthnkemkanu",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "although",
            "however",
            "that is",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-28T15:29:25.730Z"
}