{
    "url": "https://writing9.com/text/5f9937692cda610018cb9dfc-some-people-think-studying-on-campus-is-the-most-effective",
    "file": [
        "data",
        "85",
        "5f9937692cda610018cb9dfc.json"
    ],
    "topics": [
        "people",
        "campus"
    ],
    "question": "Some people think studying on campus is the most effective way to learn while others believe that studying online is more effective, Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there are discussions about whether education should be face-to-face or it should be carried on to online platforms. In my opinion, even though both have ups and downs to them, education should be held on more social settings such as schools and universities.",
        "All human beings are extremely social creatures. We learn, share and blossom while others are around us. Being in an environment with familiar faces can boost the learning abilities of the students. In fact, this idea has been proven on many occasions by new research. In one research held by Istanbul University Department of Psychology has proven that  the more students get to socialize the more quickly they learn what's been told to them.In addition to that, learning as a group, exchanging ideas and sharing the same room with pears will make it easier to understand  certain subjects.",
        "Education which is delivered online can have positive effects on time management. Because there will be no time wasted on transportation. This is certainly a good trait that I noticed on myself too when my studies moved to the online platforms. However, not being able to share opinions as easily as on the campus and disconnections on the internet can be very challenging. In fact, spending time in front of a computer instead of being in the classroom with pears can also make people feel more isolated. For example, in a survey conducted in Baskent University found out that  50 % of the students told they feel more lonely than before and that can be attributed to the online studies they been having.",
        "In conclusion, online education can be considered as a good thing on short terms but in the end,humans are social beings and the process of learning can only be performed successfully in a social setting."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drselinbayrak",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "in addition",
            "also",
            "this",
            "for example",
            "however",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-28T09:23:10.955Z"
}