{
    "url": "https://writing9.com/text/5f9ab36cfb64d60018409161-scientists-believe-that-the-world-is-in-danger-due-to",
    "file": [
        "data",
        "85",
        "5f9ab36cfb64d60018409161.json"
    ],
    "topics": [
        "scientists",
        "world",
        "danger",
        "changes",
        "people",
        "lifestyle",
        "damage",
        "environment",
        "government"
    ],
    "question": "Scientists believe that the world is in danger due to environmental changes. Some people say that personal lifestyle changes should be made to reduce the damage to environment, while others think that the government should do something to help. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Environmental problems are clearly an issue that is often discussed in today’s world. One part of  society claims that individuals should change their habits and lifestyle to improve the ecological situation. Others, on the other hand, believe that this issue should be solved on the governmental level. This essay will discuss both sides of the argument and my perspective will be offered.",
        "It is hard to deny that humankind is responsible for the current environmental situation, and it seems impossible to achieve any noticeable result in this field without the participation of a vast majority of individuals. For instance, a simple lifestyle change such as introducing the separation of household rubbish can make recycling projects more convenient and efficient. Moreover, consumers can reduce their usage of plastic items and, in turn, less plastic waste will contaminate the environment.",
        "However, many people still feel that the government has more tools to prevent environmental changes. One option that the authorities have is to discourage citizens from using personal vehicles by charging high taxes and additional fees. Moreover, politicians usually have access to resources to educate people about environmental problems and promote the most important ecological projects on all levels, ranging from special courses at schools to TV shows and websites related to this topic. Furthermore, it is a key responsibility of the government to protect the environment by spending state funds on research and modern equipment. Countries where legislation protects the ecology, for example,a country like Norway, has achieved visible results and overcame most environmental problems.",
        "In conclusion, I believe that a combined approach will work best to prevent or reverse environmental changes. A contribution of every individual is just as important as the intervention from the government in order to fix existing issues and save our planet for future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruthnkemkanu",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "that is",
            "this",
            "such",
            "moreover",
            "however",
            "on the other hand",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-29T14:45:22.095Z"
}