{
    "url": "https://writing9.com/text/5f9cdfc1fb64d600184092cd-many-people-think-that-it-is-better-to-get-advice",
    "file": [
        "data",
        "85",
        "5f9cdfc1fb64d600184092cd.json"
    ],
    "topics": [
        "people",
        "advice"
    ],
    "question": "Many people think that it is better to get advice from old rather than young people. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Receiving suggestions from elders instead of youngsters is considered to be the best option to tackle troubles which have opined by many individuals. I somehow agreed with this notion which I articulate in the next paragraphs.",
        "To commence with, Recommendation from elder persons proves to be very beneficial. The necessary knowledge or experience they acquired in their lifetime will be rendered to the juniors for mitigating issues, as a result,seniors educate junior one's to be accurate in their learning skills which mean necessary traditional abilities could easily be shared with anyone to solve someone problems. For example,  it is seen that many decisions have been made in a family by the instructions and guidance of the most elder person who has great knowledge or experience which ensures accuracy and efficiency.Therefore,seeking  guidance from old one's will be the effective method  while making decisions by further conserving time, money and efforts.",
        "On the contrary, In the dynamic and modern world, it is very essential to show flexibility or develop a habit to change according to circumstances which may only possible by the new ideas and opinions which could be delivered by the new generation as elders thought or perception may be stubborn and obstinate which create several problems. For instance, in a recent study by the research department demonstrates that adults or young generation possess aptitudes or abilities to generate innovative ideas and to show ingenuity which will be indispensable in the large companies or organisations. Thus, to avoid superstitions, there will be a need to prosper new ways of thinking to solve matters related to financial or personal.",
        "In conclusion, solving personal matters in a family require the suggestions of some old age pupils. Although, for professional decisions, the requirement of creative thinking must be embraced to accept changes in the modern era which could deliver by the young populace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaspreet.s.hora14",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "for example",
            "further",
            "next",
            "this",
            "instead",
            "although",
            "therefore",
            "as a result",
            "on the contrary",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-31T04:26:22.990Z"
}