{
    "url": "https://writing9.com/text/5f9c271efb64d6001840926a-employers-sometimes-ask-people-applying-for-jobs-for-personal-information",
    "file": "data\\85\\5f9c271efb64d6001840926a.json",
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say that this information may be relevant and useful, others disagree.\n\n\nDiscuss both the views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present world, employers demand more and more information about candidates including hobbies, interests and even marital status. This essay discusses whether such data is useful and why I believe that arguments for its drawbacks are stronger.",
        "There are two main reasons why people believe researching a potential employee's background may be important. First of all, while being interviewed professionals constantly have their psychological profile and interests probed to evaluate their potential social behaviour, vision and ambitions in order to assess how well they would fit the company culture. In addition, many workplaces support the engagement of employees in company sports throughout the year, e.g. soccer,  as research shows that employees who participate perform better as they develop strong bonds and friendships with co-workers. Therefore, many corporations use this recruitment strategy to increase the quality of their hires not only allowing for a suitable skills match but also social and cultural compatibility with other peers.",
        "On the other hand, there are individuals who think such intelligence may come out as useless and potentially harmful. For example, some corporations use background information in order to filter out applicants in a negative manner as those with different ideologies, religions, ethnicities and lifestyle are eliminated solely based on non-professional related metrics. Additionally, hiring managers would eventually check, monitor and track applicants participation on social media platforms as a mean to acquire more personal insights into potentially inappropriate political ideologies, expressional behaviour and leisure activities. As a result, the material can rapidly turn into a segregation tool when hiring is not done based on professional capacity but biased selection.",
        "In conclusion,  I believe that both sides of the argument have arguments. However, I believe that acquiring private information from applicants is not only useless but may turn out to be extremely harmful as it is used for segregation. Each corporation, in my opinion, should perform hiring in a solely professional based approach as it provides enough insight on how one would provide value to the organization."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "giovannelucas.pinto",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "however",
            "in addition",
            "therefore",
            "this",
            "additionally",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-30T14:48:25.153Z"
}