{
    "url": "https://writing9.com/text/5f9d18a1fb64d600184092ed-task-2-nowadays-it-is-not-only-large-companies-that",
    "file": [
        "data",
        "85",
        "5f9d18a1fb64d600184092ed.json"
    ],
    "topics": [
        "companies",
        "films",
        "technology",
        "anyone",
        "development"
    ],
    "question": "Task 2: Nowadays it is not only large companies that can be able to make films. Digital technology enables anyone to produce films. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern society of today, digital technology does not just allow big companies to do movies that small businesses have possible to make, and this trend has lots of benefits and drawbacks. In my opinion, this growth is an advantage when anyone can also be possible to create movies.",
        "On the one hand, there are many benefits from individuals who can shoot films because of reasons. Firstly, this trend creates opportunities to work for citizens. Obviously, it opens a new door for movie industries is that everyone can make films when they do not have funding. To illustrates, more and more people do movies and posts on Youtube, and it attracts a huge number of viewers; therefore, makers earn money. Secondly, shooting movies now do not seem as complex as in the past. Thanks to the development of high-tech that people can make products easily. For example, many films are produced through smartphones, and it brings plenty of quality movies.",
        "Turning to another perspective, this fact poses plenty of disadvantages due to causes. First of all, movies of individuals have shared on the internet maybe unsafety. If any product was posted on the internet and it was not censored strictly, it would affect negatively people. For instance, many videos contain bad content such as teach young people to use violence on the internet. Secondly, some movies which are produced by individuals can affect the living of other people. It is clear that a lot of people become victims of critical films. For example, the life of inhabitants who belong to the LGBT community is influenced by negative movies.",
        "In conclusion, movies now are not just produced by big companies that anyone can make films through intelligent technology; however, it has several cons namely many films do not ensure safety as well as affect to the life of private people. In my view, I think that this fact brings many pros because it creates more jobs and films are produced easily"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyennhancrazy",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "for example",
            "first",
            "also",
            "secondly",
            "this",
            "firstly",
            "such",
            "however",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-31T07:57:14.576Z"
}