{
    "url": "https://writing9.com/text/5f9d754bfb64d60018409338-some-ppl-argue-that-all-experimentation-on-animals-is-bad",
    "file": [
        "data",
        "85",
        "5f9d754bfb64d60018409338.json"
    ],
    "topics": [
        "ppl",
        "experimentation",
        "animals",
        "discoveries",
        "experiments",
        "alternatives"
    ],
    "question": "Some ppl argue that all experimentation on animals is bad and should be outlawed. However, others believe that important scientific discoveries can be made from animal experiments.Can experimentation on animals be justified? Are there any alternatives?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people are of the opinion that using animals on investigations is illegal, meanwhile, others appreciate its vital role in achieving a large number of scientific accomplishments. This essay will elaborate further on the reasons that make those researches reasonable, as well as recommend some alternatives to limit the use of animals.",
        "On the first hand, there is a myriad of arguments in favour of the stance that people support using animals to sustain a better life. One of the most conspicuous reasons is the undeniable fact that vivisection applied to rats ensure either a medication or a product is safe for humans. Particularly, in order to make an effective vaccine to prevent  Covid-19 disease, medical professors have had to carry out many experiments to check its availability. Besides , not only children who get benefits from studies done on animals but also adults to broaden the knowledge about this world. For example, scientists had studied how maternity is important to the society of monkeys, therefore, they could raise people’s awareness about connections between mothers and their offspring.",
        "On the other hand, although in some cases, experimental animals are unable to be replaced, there are some alternatives that scientific authorities can take into action. First, in terms of human’s safety in using cosmetic products, instead of doing experiments on animals, cosmetic enterprises can use organic or proved substances as ingredients to ensure a product’s quality. In particular, there are many famous cruelty-free brands in this field like MAC and The Body Shop that have convinced companies not to exploit animals. Furthermore, people can observe wildlife in their natural habitats without doing harm to them, for example, recording their behaviour in a distance in safaris is widely applied in those programs on the discovery channel.",
        "In conclusion, it is justifiable to take experimentations on animals if it is necessary for the development of human’s life, especially for medical and academic purposes. Nevertheless, there are many alternatives that people can do to limit as many brutal activities as possible on those species."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "although",
            "for example",
            "in particular",
            "further",
            "first",
            "besides",
            "also",
            "this",
            "instead",
            "nevertheless",
            "on the other hand",
            "furthermore",
            "therefore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-10-31T14:57:34.796Z"
}