{
    "url": "https://writing9.com/text/5f9eefa9fb64d6001840944a-some-people-believe-that-government-should-help-and-look-after",
    "file": [
        "data",
        "85",
        "5f9eefa9fb64d6001840944a.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "lives",
        "future"
    ],
    "question": "Some people believe that government should help and look after old people, but others believe that people should have money for their lives on the future. Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A fraction of the population holds the notion that the government should take the responsibility of looking after older adults. Whereas the opponents propound that, people should find a way to taking care of themselves at their older age. This essay would delve into both viewpoints and try to arrive at a rational conclusion.",
        "First and foremost, senior citizens, arguably, are the assets of the nation; thereby, a country can utilise their experience and abundant knowledge fruitfully. However, when the population becomes old, they face physical as well as cognitive issues. In this highly competitive world, most young professionals are unemployed or underpaid. Moreover, most of them lead a hectic lifestyle. So, they struggle to support their old parents not only in monetary terms but in mental as well. The state could take necessary steps to engage older people profitably, and also, they could provide financial support; in turn, it would eventually give them the feeling of safety and security. Besides, it should not be overlooked that people at their younger ages play a pivotal role in their country's economy by contributing as tax, foreign exchange, and so on. For instance, in Kerala, the government provides an older pension for all citizens after fifty-five. Thus it is a blessing for the family who is struggling to meet their day-to-day expenses.",
        "Nevertheless, as the critics postulate, when the government implements an old-age pension system, even the active and energetic people may feel an aversion towards doing something to earn for them. It resulted in making them lethargic. In addition, there are a lot of affluent people who don't need this authority support. On the contrary, for some others, the amount is insufficient to meet their basic needs. Therefore, all the old generations should not be considered with a similar attitude. On top of all this, there have been many other issues in a country. The state has to give prior consideration like environmental issues.",
        "In short, if the government shouldn't spend a lot on the prosperity of their senior citizens, they could use that in more emergency needs, even though the contribution of older people in a nation drives greater importance. Ergo, I strongly believe it is a positive trend to provide old-age pension to boost the self-esteem of senior citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Baby",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "on the contrary",
            "first",
            "nevertheless",
            "besides",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 55,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 1205,
                        "end_idx": 1215
                    },
                    {
                        "start_idx": 1416,
                        "end_idx": 1426
                    },
                    {
                        "start_idx": 2017,
                        "end_idx": 2027
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-01T17:26:03.308Z"
}