{
    "url": "https://writing9.com/text/5f9f3099fb64d6001840947a-more-and-more-people-are-buying-ready-to-eat-foods",
    "file": [
        "data",
        "85",
        "5f9f3099fb64d6001840947a.json"
    ],
    "topics": [
        "people",
        "foods",
        "development"
    ],
    "question": "more and more people are buying ready to eat foods instead of cooking themselves. does this development have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In these days, people are busy with their hectic work schedules. That is why they are preferring to buy cooked meals instead of cooking at home. As this trend has some pros, it has numerous cons as well. This essay will discuss the merits of ready to eat food items like time-saving and always available in stock along with the demerits as costly, unhealthy, and poor quality too.",
        "To begin with, the main benefit that leads to saving the pace for workers. Because they do not need to waste their rest time on cooking and they can relax during that time. For example, a wage-earner does not need to wake-up early in the morning just to cook lunch, because, if he has frozen edibles with him, he has to just microwave them before having those items. Secondly, these kinds of stuff easily available all-time in the stores. As there are large companies who are making frozen food for human beings, they use to supply packed meals in a large quantity. For instance, a store named \"Walmart\" keeps the canned items there in the stock because these items are highly demanded by the public as the fresh food sometimes put of stock in that store.",
        "On the other hand, there are uncountable demerits of it. Firstly, it makes folks spend more money to buy the frozen things. To exemplify, the packed meals are very expensive and that is the reason these cost more as compare to the fresh vegetables. Also, this is very unhealthy to eat cooked dishes, because of there ingredients. For one thing, it has been proved in a report that the canned items are the reason behind cancer. So, there are higher chances for people to get involved in dangerous diseases by consuming ready to eat stuff. Furthermore, the quality of these products is not as good as fresh products. Like, these things are full of chemicals and fat, which sometimes can be a reason for food poisoning. Because these hold more salt and sodium in it, therefore, it is not good to consume them.",
        "To conclude, due to the busy life, everybody likes to use frozen food. However, it has some pros in the terms of more time to relax and their availability in the market, it brings many cons with it as expensive, unhealthy and the lack of quality and this essay discussed all of these. Adding to it, this trend contains more disadvantages as compared to advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rbhullar561",
    "num_words": 412,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "also",
            "furthermore",
            "firstly",
            "however",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 255,
                        "end_idx": 259
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1839,
                        "end_idx": 1843
                    },
                    {
                        "start_idx": 2010,
                        "end_idx": 2014
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-01T22:44:26.383Z"
}