{
    "url": "https://writing9.com/text/5f9f6e68fb64d60018409492-some-people-believe-that-personal-happiness-is-directly-related-to",
    "file": "data\\85\\5f9f6e68fb64d60018409492.json",
    "topics": [
        "people",
        "happiness",
        "success",
        "factors"
    ],
    "question": "Some people believe that personal happiness is directly related to economic success, Others believe that there are other factors. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the era of modernization, everyone is looking for their inner pleasure. The chunk of folks thinks that the financial state of the person. However, others do not agree with it and they consider that there are some other important facts, which are more responsible for happiness than wealth. This essay will discuss both views that how money is important to leads a happy soul in the terms of luxurious life and how the bonding among family including satisfaction will help to achieve personal happiness.",
        "To begin with, people who are in the favour of economic development have strong point behind it. They believe that enjoyment tends to the luxury lifestyle, which can be possible with funds only. For instance, there are lots of human beings who want to achieve every luxury item in their home and these kinds of persons think that if they have every comfort at their home, they will be happy. Therefore, for those people, the inner growth is all about the expensive items and to become a rich man.",
        "On the other hand, opposites admit that there are two more important factors, which take place on the way to achieving personal happiness. Firstly, the family is very important for everybody and if the person has a family with him, he can stay in any situation with pleasure. For example, if a man faces a big loss in his business, he is sad. But if his family is standing with him, he will able to handle that loss easily with a smile, which he can not buy with the property. Secondly, satisfaction is the one thing, which is the main reason behind enjoyment. Because, if a human is satisfied with his situation and activity, he could be happy and it does not matter what he has or what he has not. To exemplify, a poor man who is feeding his family by selling vegetables from street to street every corner of a city with no comfort items at his home always looks happy and satisfied because he knows that whatever he is having, it is all from his hard work and it makes him happy. So, that is why it is not important to have money in order to lead a happy growth.",
        "To conclude, prosperity is a thing that everyone wants to have just to make their life easy. In addition, it depends on economic development according to some of the people, while others consider family and fulfilment are the important helpers to achieve pleasure in the heart. This essay discussed these viewpoints. In my opinion, I must admit that no one can buy jubilation with money because it could be possible with the peace of mind and family response of the individual."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rbhullar561",
    "num_words": 458,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "that is",
            "for example",
            "however",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-02T02:57:09.092Z"
}