{
    "url": "https://writing9.com/text/5f9f7426fb64d60018409494-the-use-of-social-media-is-replacing-face-to-face-interaction-among",
    "file": "data\\85\\5f9f7426fb64d60018409494.json",
    "topics": [
        "media",
        "interaction",
        "people",
        "society"
    ],
    "question": "The use of social media is replacing face-to-face interaction among many people in society. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern-day, the cutting edge of technology has changed the pole of communication among people. I totally believe that the benefits of the usage of the advancement for communication would be better than the detrimental.",
        "First of all, virtual connexions would strengthen the relationship among people,especially towards their families,relatives and friends. For example, if among our family members living abroad, suffocated applications such a skype or zoom could be used to interact with each other. Therefore, times would not be an issue anymore to spend times with relatives and friends as by using online tools, anytime and everywhere people can converse with each other. Secondly, online conversations would avoid the spreading of contamination diseases. COvid-19 Disease, for instance, is the dangerous disease that currently happens in humanity. This disease can be congested by airborne which could lead to the difficulty of breath. Since this disease would attack especially among low immunity people, the governments have decided to curfew their countries. Thus, people would not be allowed to come out from their houses and social media would be a solving tool for  communication issues.",
        "Although virtual connexion has many merits to human life, yet it can bring to detrimental issues such as social and cultural corruption. Namely, as for social issue, people would not realise that they spend more time on gadgets rather than one to one interaction. As a result, people would be a lack of socializing due to obsessive interaction  online. Furthermore, the implementation of the culture would deteriorate. Javanese cultural as an example, it always encourages their society to have more traditional gatherings to develop a stronger bond with their people. Thus, if the people alter their habits, in the end, the cultural demolishing would be inevitable.",
        "In conclusion, I convince that online conversation would bring more merits than demerits among individuals and society. People should be encouraged to use this modern tool for the betterment of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nabilahothman.769",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "for instance",
            "as a result",
            "furthermore",
            "for example",
            "although",
            "secondly",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-02T03:10:10.830Z"
}