{
    "url": "https://writing9.com/text/5fa150274f209900185cf31b-today-parents-spend-little-free-time-with-their-children-why",
    "file": [
        "data",
        "85",
        "5fa150274f209900185cf31b.json"
    ],
    "topics": [
        "parents",
        "time",
        "children",
        "case"
    ],
    "question": "Today parents spend little free time with their children. Why is it the case? Who are more affected: parents or children?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, there is an issue that parents spend less of their spare time with their offspring. This essay will elaborate further on the reasons that lead to this concern, as well as prove that this controversial condition may bring a greater impact on children compared to adults.",
        "On the first hand, there is a hole of reasons that explain this trend due to modern life. The most conspicuous one is the fact that people are busier in these recent decades than in the past, which probably causes burdens on human. Therefore, rather than spending time playing with their children, they prefer doing other leisure activities for stress relief. Moreover, owing to the development of technology and service industries that help parents tackle nurturing their babies, people do not have to spend as much time as before to take care of toddlers or adolescents. In particular, children these days are satisfied with solely a smartphone or a computer beside them, meanwhile, young babies may be looked after at kindergartens.",
        "On the other hand, there is a myriad of arguments in favour of the stance that children are who suffer more from a lack of parenting. Firstly, lacking education from mothers and fathers may lead to misbehaviours or inappropriate thoughts in the future because it is pivotal for children to receive moral lessons from family members. In the case of orphans, they are more likely to become criminals than normal peers. Furthermore, vision problems can be widespread because of the situation that more children are exposed to the blue light of screens. Therefore, the rate of short-sighted eye symptoms witnesses an upward trend these days, especially in primary schools - where most of the students there have not spent much time in their lifetime of studying and reading.",
        "In conclusion, the current lifestyle is which causes the statement that parents spend scant time with children. As a result, in views of all the disadvantages outlined before, the young generation is affected more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andy",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "in particular",
            "first",
            "furthermore",
            "as a result",
            "firstly",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 561,
                        "end_idx": 565
                    },
                    {
                        "start_idx": 814,
                        "end_idx": 818
                    },
                    {
                        "start_idx": 1756,
                        "end_idx": 1760
                    },
                    {
                        "start_idx": 1774,
                        "end_idx": 1778
                    },
                    {
                        "start_idx": 1896,
                        "end_idx": 1900
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-03T12:42:29.486Z"
}