{
    "url": "https://writing9.com/text/5fa2320d4f209900185cf3af-modern-technology-such-as-personal-computers-and-the-internets-have",
    "file": [
        "data",
        "85",
        "5fa2320d4f209900185cf3af.json"
    ],
    "topics": [
        "technology",
        "computers",
        "internets",
        "people",
        "work",
        "home",
        "part",
        "office",
        "situation"
    ],
    "question": "Modern technology such as personal computers and the internets have made it possible for many people to do their work from home at least part of their work instead of going to an office everyday.  What are some of the advantages and disadvantages of this situation.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an irrefutable fact, that now a days in all over the world and also due to Covid 19 a lot of working people have to follow the \"Stay at home\" program. This situation has developed different job styles. The following up paragraphs will analyze the pros and cons about not going to the usually work places. Finally a conclusion will be given.",
        "First, an advantage and the only one here, is that people do not need to travel to another place. When persons stay at their houses there is not need to spend salary on transportation, such as busses or cars. This mean paying on tickets transport or gasoline. For example: People that live far from their job places pay a lot of bill or gasoline in a week. Now there is no need to spend this capital. Another benefit is that today, individuals are not experiencing stress on getting late at industry. Of course they have the internet at their residences.",
        "By the other hand, dwelling is not an office. Also domestic stablishment is not a classroom. In the house, people do not have the same space, and tools as in the places to study or work. Another thing, children are having their academy lessons generally at their bedrooms, or living rooms. This is not the way of learning. Bedrooms are made for sleep and relax, to forget about academy. In addition, the codes of dressing and socialization can not be practized at residences. For instance: Schools are telling  students to wear their uniforms. ¿at home?",
        "To sum up, the benefit of staying in the house, is just one: save money to travel at institute or work. Disadvantages are a lot. The house is not the place to do activities that school and institutions are made for"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "riveraguzmanivne",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "in addition",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-04T05:06:04.718Z"
}