{
    "url": "https://writing9.com/text/5fa293b54f209900185cf40f-most-people-do-not-care-enough-about-environmental-issues-to-what",
    "file": [
        "data",
        "85",
        "5fa293b54f209900185cf40f.json"
    ],
    "topics": [
        "people",
        "care"
    ],
    "question": "Most people do not care enough about environmental issues.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the condition connected with the environment is getting more and more problematic – global warming, decreasing of flora and fauna variety and plenty of garbage around the globe. Personally, from my point of view, we have not cared enough about nature, because we are still suffering from many issues and the majority of citizens have not paid enough attention to that, but otherwise, there are many individuals, who are trying to change this situation.",
        "On the one hand, there are plenty of organisations worldwide, which have protected nature. For instance one of the most famous and biggest is founded in Canada the Greenpeace international organisation. Currently, they possess supporters in each corner of the world and they are working with climate changes issues, forest protection, improvements of ecological resources of energy and so on. Additionally, besides corporations, we have known many independent individuals and activists, as a young scientist from Holland, who has developed the tool for ocean cleaning. Moreover, not only the Netherlands but also many other countries have decreased the number of vehicles.",
        "On the other hand, firstly in the whole worldwide in comparison with the global situation all of this features are just small grains, secondly, not so great part of society has concerned about surroundings and believes in a current threat. For instance, in Russia citizens have started sorting garbage, but the system does non work properly and finally, all the garbage ends in one mixed container. In addition, many beaches and the ocean fool of waste products, and only very strict rules like in Thailand had lead to made tourists clean up after themselves.",
        "In conclusion, I would like to stress that in spite the fact that we have participated in so many programmes, sorting trash and trying to avoid using plastic bags, it has a very minor effect on the whole situation. Looking towards the future, it is no doubt a given, that in alignment with the current course if we want to change the current status, we should definitely spend more our resources for this fight and involve more individuals, because only together we can achieve success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Irina",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "otherwise",
            "also",
            "besides",
            "additionally",
            "firstly",
            "in addition",
            "finally",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-04T11:49:51.105Z"
}