{
    "url": "https://writing9.com/text/5fa2ce6d4f209900185cf43e-these-days-internet-based-courses-have-become-a-popular-alternative-to",
    "file": [
        "data",
        "85",
        "5fa2ce6d4f209900185cf43e.json"
    ],
    "topics": [
        "courses",
        "alternative",
        "university",
        "students",
        "type",
        "lectures",
        "study"
    ],
    "question": "These days internet-based courses have become a popular alternative to university based courses, some students prefer this type of learning because they do not attend lectures, others argue that it is important to study at the University. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many pupils are more interested to study online courses though others prefer to study at educational institutions. In spite of different views, I believe that studying in the University will be overwhelmingly beneficial.",
        "Some students want to do their learning with the help of courses available over the internet. The most predominant reason is that they do not have to travel as well as they can save money because no commuting is required. To illustrate, due to recent pandemic, majority of colleges have made their courses available online and huge response has been received from students as now they can learn in the comfort of their home without travelling and saving transportation cost. However, I think that it affects their communication skills badly as they do not have their peer groups for interaction. Thus, many students choose to study online if the option is available for them as they consider it as highly comfortable and economical.",
        "Conversely, others and I feel that going to campus for studying is of vital importance. This is because it provides an opportunity to interact with professors and other fellow students which helps them to exchange knowledge and paves way for a good friendship which in long run becomes imperative business contacts. For example, In Bangalore, many startups are becoming more and more successful and most of them are alumni of the same college. It is, therefore, apparent that had there not been Universities, many pupils would have had limited learning and friend circle.",
        "To conclude, some students choose internet-based learning while others believe that going to college is immensely useful. Despite varied opinions, I think that if they attend lectures in the University, they will not only enhance their knowledge due to interaction with peer group and teachers but also create a long-lasting friendship which is highly rewarding in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aj534160",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "conversely",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-04T15:54:35.624Z"
}