{
    "url": "https://writing9.com/text/5fa3e1724f209900185cf4ed-with-the-development-of-online-communication-people-will-never-be",
    "file": [
        "data",
        "85",
        "5fa3e1724f209900185cf4ed.json"
    ],
    "topics": [
        "development",
        "communication",
        "people",
        "friends"
    ],
    "question": "With the development of online communication, people will never be alone and will always be able to make new friends.\n\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advent of the internet and online means of communications have put a profound impact on our quality of social life.  With consistent development in it, the chances of being alone would be minimized and we will be able to make new friends more easily. I completely agree with the aforementioned statement.",
        "The improvements in online means of communication would enable us to stay connected with our family and friends so we would never feel isolated ever. Which means to say that, the smartphone applications such as Whatsapp, Skype, Instagram and Facebook provide unlimited ways to contact our family and friends far away. As a result, the feelings of homesickness and loneliness will never get over us because our loved ones are always on a call away. For example, at the time of need, one could immediately call a friend or a family member miles away. Thus, the modern means of communications are a blessing for us.",
        "These sources also allow us to expand our social circle world-wide. For instance, Facebook and Instagram are the most popular places where the users have unlimited friend's list from all over the globe. These modcons have facilitated us to get around the people of our choosing and sharing the same interests, which has improved our social lives. Further development in the area might have a lot more to offer. Hence,  making new friends will be easier than ever.",
        "In conclusion, the online social media applications and websites we are using today would get enhanced to an extent where getting in touch with others all the time will be so easy, additionally, it could provide us with the opportunity to make new friends. I totally agree with this statement as the usage of these means are already a major part of our lives in finding friends and connecting to our loved ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "such",
            "as a result",
            "hence",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-05T11:29:29.757Z"
}