{
    "url": "https://writing9.com/text/5fa3fec14f209900185cf510-these-day-people-in-many-cities-know-little-about-their",
    "file": [
        "data",
        "85",
        "5fa3fec14f209900185cf510.json"
    ],
    "topics": [
        "people",
        "cities",
        "neighbors",
        "sense",
        "community"
    ],
    "question": "These day, people in many cities know little about their neighbors and do not have a sense of community. What do you think are the causes and what solution can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A growing number of people who live in cities know little about their neighbors and do not have a sense of community nowadays. In my opinion, these problems are caused by the reasons including longer working hours and increased job pressures. This essay will discuss the main causes of these problems. On the other hand, it will suggest solutions to these problems including building more public facilities and organizing more social activities.",
        "People are working longer hours than ever before. At the same time, they have more job pressures. As those who live in urban areas are always facing intense competitives in the workplace, they completely focus on their work rather than interact with their neighbors or stop to see what is happening around them. For example, it is reported that many high-income people tend to work more than 15 hours a day. In addition, some people never take their annual leaves. As a result, people living in urban areas have limited time to keep in touch with their neighbors and lack a sense of neighborhood.",
        "In order to solve these problems, building more public facilities and organizing more social activities are both critical. These could provide people more chances to spend time with other people living in the neighborhood. Meanwhile, it is a great way for people to disconnect from their day to day routine. For instance, a recent survey reveals that many local authorities have a plan to build public facilities like parks, sports centers and playgrounds for the local residents to relax. Therefore, in order to create more chances for people to socialise, enough public facilities and activities would be necessary.",
        "In conclusion, in today's fast-paced world, more and more people are becoming less social and lack of community sense. This essay discussed how these problems are often caused by long working hours and intense workplace pressure. This essay also suggested that the solutions to these problems are twofold: to create more public facilites and to hold more social activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "katherinezhang0915",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "as a result",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-05T13:40:20.827Z"
}