{
    "url": "https://writing9.com/text/5fa4aa984f209900185cf5a5-professionals-like-doctors-teachers-and-lawyers-contribute-equally-to-society",
    "file": [
        "data",
        "85",
        "5fa4aa984f209900185cf5a5.json"
    ],
    "topics": [
        "professionals",
        "doctors",
        "teachers",
        "lawyers",
        "society",
        "non-professionals",
        "entertainers",
        "sportspeople",
        "support",
        "position"
    ],
    "question": "Professionals like doctors, teachers and lawyers contribute equally to society with non-professionals including entertainers and sportspeople. Thus, they should receive equal pay. Do you agree or disagree with this statement? Use specific reasons and examples to support your position.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that jobs which include front-line workers and other professionals should be paid the same as that of other sections of the society. I strongly believe that one profession may be more valuable than others and hence they should be compensated according to their work.",
        "Firstly, Professional sectors such as being a lawmaker or healthcare practitioners spend a great amount of time and efforts to learn and master their skill. Without these people, it would be extremely difficult for a country to excel . For instance, one can become an overnight star but becoming an engineer would take about 5 to 6 years for the same person. Hence, these candidates must be remunerated considering the amount of work they put in to run the society.",
        "On the other hand, athletes and other sports stars spend their time building their physical and mental health to be fit and participate in the games to get paid. These generally won't last for a very long time as they get retired too soon, unlike other jobs. Therefore, they are paid high amounts for each game which is again debatable. For example, in a team of 10 or 11 people, top 2 players make as much amount as the rest of the players combined which is according to the level of skill they bring to the game.",
        "In conclusion, Although both professionals and non-professionals play an important role in developing  society, they must be paid according to their worth. They must be well taken care of to avoid people choosing easy paying jobs rather than that which uplift the country's economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sivashyamkda",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "although",
            "hence",
            "firstly",
            "last",
            "therefore",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-06T01:49:32.713Z"
}