{
    "url": "https://writing9.com/text/5fa596284f209900185cf632-rich-countries-often-give-money-to-poorer-countries-but-it",
    "file": [
        "data",
        "85",
        "5fa596284f209900185cf632.json"
    ],
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid",
        "kinds"
    ],
    "question": "Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to the poor countries rather than financial aid. To what extent do you agree or disagree? What other kinds of aid could be provided?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It can be seen that many rich countries give support to the less developed country as a grant. But most of the people think that giving financial help to poor countries is not an appropriate task, despite that, they should provide some other aid. I fully agree with the statement and this essay will elucidate another assistant- easy Student immigration policy for the poor nations and increase investment in such states.",
        "To begin, the developed nations could make the country's entry policy for the students of remote area easy and less expensive. For example- Canada government may open their doors for Pakistan's youth students without any complicated and lengthy process, Which would lead to access to adequate education to poor nation development. As a result, the people who have acquired foreign knowledge, they could utilize it for the sake of their area's growth. Hence, this type of grant can be more beneficial compare to money grant.",
        "Moreover, A rise in investment by well-developed states to less growing countries may increase the possibility of less unemployment, more productivity, and improve infrastructure. For instance- If America invests more in Africa through establishing a car's industry, it would more likely an opportunity for employment and a rise in productivity of cars. Consequently, this would be the aid for Africa, Which ultimately tend to the overall improvement in the country.",
        "In conclusion, according to my point of view, the governments of the rich countries should focus to the development of these underdeveloped areas by rising the investment level and making the education policy for the foreign students of such places accessible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tsboparai8821",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "as a result",
            "hence",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-06T18:38:21.340Z"
}