{
    "url": "https://writing9.com/text/5fa6def5d42c03001818c7ea-some-people-say-that-parents-should-encourage-their-children-to",
    "file": [
        "data",
        "85",
        "5fa6def5d42c03001818c7ea.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organized group activities in their time. Others say that it is important for children to learn how to occupy themselves on their own.\n\nDiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people believe that children should be encouraged to engage in group activities in their free time, others state that one should spend their time alone. This essay discusses both sides of the argument and why I believe it is better to engage in group activities.",
        "There are two main reasons why people believe that seeking entertainment alone is more beneficial. For instance, research shows that children who entertain themselves are more independent and excel in their field of interest. In addition, they also show better leadership which often helps the development of their academic and professional careers. As a result, many individuals self-teach and are able to enter a prestigious university and excel in their profession of choice.",
        "There are, however, many benefits of choosing collaborative activities. For example, children who engage in groups show a much better development of social, communication and engagement skills. Additionally, employers state that professional with higher emotional intelligence perform better and are happier. Therefore, parents and schools train students from an early age on the skills that will not only prepare them for life but also offer tremendous opportunities.",
        "In conclusion, I believe both sides of the argument have arguments. However, I believe that the possibility of communicating effectively and seeking unique goals are far more important than discovering potential fields of interest. Each individual, in my opinion, should seek for the development of their social capabilities along with the search of their inner interest which will allow for a life full of purpose."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "giovannelucas.pinto",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "as a result",
            "however",
            "additionally",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-07T17:53:23.457Z"
}