{
    "url": "https://writing9.com/text/5fa64a994f209900185cf67f-some-argue-that-it-is-the-responsibility-of-the-parents",
    "file": [
        "data",
        "85",
        "5fa64a994f209900185cf67f.json"
    ],
    "topics": [
        "argue",
        "responsibility",
        "parents",
        "children",
        "habits",
        "teachers",
        "students"
    ],
    "question": "Some argue that it is the responsibility of the parents teach the children about healthy eating habits, whereas others believe that teachers should be responsible for teaching their students how to eat in a healthy way. \nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Training the kids about a balanced diet and what to eat has always been an issue of grave concern. But the question is whether the parents should be held responsible? or the tutors? There are some arguments on  both sides; however, in my perspective parents have a vital role to play towards it while teachers must participate partially as well.",
        "Some hold that parents are the ones who are questionable for training their kids, hence, the teaching the kids about eating healthy should also fall on them. Which means to say that, a kid spends most of his time with the parents at an early age, and the kid could get constant instructions about eating etiquettes at home. For instance, feeding a toddler every day and gradually training him what is good and what is bad for his health could let him learn faster and this information would probably last forever. Thus, it would be more effective and long-lasting.",
        "On the other hand, some argue that teachers at school have more authority and influence on their kids as they look-up to them as their mentors. For example, the pupils at an institute are already surrounded by the learning environment, and the instructors are the ones whom they consider as a source of information, which they have to remember. Therefore, if a teacher would educate them about healthy eating, they would possibly act on it more dedicatedly.",
        "To conclude, despite the difference of the opinion, whether the responsibility of educating kids about balanced diet falls on the parents or the teachers. I reiterate that guardians must play a pivotal role in teaching the kids about it. Moreover,  educators must assist them as well because they have to offer their services too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "hence",
            "however",
            "last",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-07T07:22:42.777Z"
}