{
    "url": "https://writing9.com/text/5fa765a6d42c03001818c834-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": [
        "data",
        "85",
        "5fa765a6d42c03001818c834.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "outweigh"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing.Do you think the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advent of modern techniques in the field of medical science, the risks of getting infected are minimized and life expectancy has grown quite significantly. There are certainly a plethora of advantages and some potential demerits attached to it; however,  I think the positive impacts of it are way superior.",
        "A fundamental advantage of a longer life is being more productive towards the county's economy by having more years to serve. For example, the retirement age would definitely get higher with a longer average life  and healthy living, which would result in greater opportunities to contribute to the progress of one's nation. Additionally, living long might also have a positive impact on family structure and support, where one could have more time to look after his family and watch the kids grow and settle down. To illustrate, the average marrying age is more than 30 years in the world and the parents get old once their kids reach adulthood. Therefore, longer life span would allow them to cherish more time with their family. Thus, these are the major and most prominent advantages of living longer.",
        "Despite all positive aspects, there are some disadvantages such as additional budget is needed and the old population, which is not even working, gets most of it. For instance, the taxpayers pay a lot in the name of health funds and the most portion of it is not even useful for him. Moreover, elderly people have no tendency to work, hence, they are non-productive assets on which the health budget is being spent. Nevertheless, these drawbacks are not much significant.",
        "To conclude, the advancements in medical science and health care systems have significantly increased the average life span of the people. In my perspective, Even though there are a few drawbacks of it, otherwise, its advantages clearly outweigh the shortcomings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "otherwise",
            "also",
            "such",
            "nevertheless",
            "hence",
            "however",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 118,
                        "end_idx": 122
                    },
                    {
                        "start_idx": 353,
                        "end_idx": 357
                    },
                    {
                        "start_idx": 525,
                        "end_idx": 529
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1709,
                        "end_idx": 1713
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-08T03:35:01.567Z"
}