{
    "url": "https://writing9.com/text/5fa773b7d42c03001818c839-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "85",
        "5fa773b7d42c03001818c839.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "In some cultures, children are often told that they can achieve anything if they try hard enough.\nWhat are the advantages and disadvantages of giving children this message?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some societies often motivate their kids by reminding them that anything could be achieved by putting the right amount of effort and dedication into it. Although this kind of pushing words have a lot of benefits for kids, yet some shortcomings also come with it.",
        "The leading advantages of it are an optimistic approach towards their goals and a sense of positivity for a better life. For instance, once a child is told that he could achieve whatever he wants by the hard work, he would definitely not leave any stone unturned for his dream, this attitude could take him to the peak of his confidence which would be beneficial for him in future life.  Additionally, the hope for a better life and success would never die and he may never get hopeless ever in his life.  Therefore, such words of deep essence are imperative for the character building of kids.",
        "On the contrary, its fundamental drawbacks are depression of not doing enough and rivalry among kids. Which means to say that sometimes a child gets stuck into something, for example, he had failed an exam twice in a row despite doing his best, in this case, he would get depressed and blame himself for not doing enough. Consequently, his self-confidence would go down. Furthermore, the destructive rivalry would grow in the form of jealousy from other kids who are gaining better results. Such factors could initiate professional hatred which could be detrimental later in  life.",
        "To conclude, the cultural norms of motivating the kids to struggle hard for their goals offer various advantages such as a sense of motivation, positivity, and they push them to their limits. However, there are a few disadvantages attached to it, namely, competitive stress and rivalry among the kids."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "on the contrary",
            "furthermore",
            "although",
            "additionally",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 378,
                        "end_idx": 382
                    },
                    {
                        "start_idx": 644,
                        "end_idx": 648
                    },
                    {
                        "start_idx": 687,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 762,
                        "end_idx": 766
                    },
                    {
                        "start_idx": 1434,
                        "end_idx": 1438
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-08T04:42:14.326Z"
}