{
    "url": "https://writing9.com/text/5fa9d2972659b800183a49aa-many-museums-charge-for-admission-while-others-are-free-do",
    "file": [
        "data",
        "85",
        "5fa9d2972659b800183a49aa.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Many museums charge for admission while others are free. Do you think the advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tickets for entrance to the museum is one the most widely discussed topics these days. While there are some drawbacks for not-public museums, I think that the benefits of that are more prominent.",
        "On the one hand, the money which is earned by selling tickets in a private museum is used in different areas. One part of that would be allocated for maintaining the valuable and historical stuff at the museum. These things are the most important part of the culture and history of any nation and without enough budget, they cannot be saved for the next generations. In addition, another part of this money can be spent on paying salary to the museums’ employees. Therefore, a good job opportunity would be created by these departments. For example, Lover Museum in Paris, as the most famous one in the world, every year hire a large number of people as its staff by the virtue of its income.",
        "On the other hand, non-public museums deprive some people of visiting such areas. For some families, it might be not affordable to pay the tickets and as museums’ tour is considered as an important educational entertainment for children, this can bring about social injustice. It is essential for kids to learn about their country’s background and tradition by visiting different museums and in that manner, this opportunity is only available for juniors from wealthy families. For instance, visiting Saad Abad Museum in Iran only is affordable for rich people and most of the individuals cannot enter into that.",
        "In conclusion, although considering fees for museums’ entrance has some negative points, it leads to several advantages. Governments ought to provide a bonus for tickets for individuals who are below a certain economic level"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 41,
                "end_idx": 42,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word one. Consider adding the preposition.",
                "suggetions": [
                    "of"
                ]
            }
        ]
    },
    "submitter": "frmirzakhani",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "although",
            "next",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-09T23:41:40.034Z"
}