{
    "url": "https://writing9.com/text/5faa75dd2659b800183a4a3a-behaviour-and-lifestyles-vary-from-country-to-country-some-people",
    "file": [
        "data",
        "85",
        "5faa75dd2659b800183a4a3a.json"
    ],
    "topics": [
        "behaviour",
        "lifestyles",
        "country",
        "people",
        "visitors",
        "countries",
        "customs"
    ],
    "question": "Behaviour and lifestyles vary from country to country. Some people believe that visitors to other countries should follow local customs and behaviour. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For decades different countries have had various cultural peculiarities. While some believe that the local lifestyle should be followed by foreigners, I am convinced that tourists ought to reach the balance between their own beliefs and local culture in order not to be considered an impolite person.",
        "On the one hand, behaving under cultural norms will be believed to be an acknowledgement of local beliefs and rules. Being a visitor to a country and not abiding by national rules is likely to be thought of as disrespect to dwellers as well as general impoliteness. For example, Japan is well-known for its strict cultural norms that the nation is highly proud of and lives according to them. One of the Japanese traditions is to be barefoot inside a house while in the USA it is an average situation not to take off footwear indoors. Thus, it may be judged as rude impoliteness when an American enters the house in Japan in shoes. Therefore, knowing and abiding by the local rules may be crucial in avoiding cultural misunderstandings.",
        "On the other hand, some cultural norms may be contrary to one’s personal or religious beliefs. On this occasion, I am convinced that a person has to behave politely but not overstep their own culture. For instance, many Europeans have become curious tourists to Muslim-related countries and accepted their religious peculiarities being on vacation there. However, the part of Islamic women is obliged to wear their national clothing known as burkas that cover 99% of their bodies. At the same time, European women are not forced to wear such dresses as that is against their cultural beliefs. Additionally, in a few Arabic countries,women are not allowed to have their personal vehicles while European women may use a car during their stay there as a tourist.",
        "To conclude, various nations hold astonishingly different cultural rules than others. Not following a nation's specific behaviour or moral laws while visiting a country may be considered rude and impolite, however, I believe that an individual should not behave accordingly if those rules go against their personal cultural norms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Olena",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "accordingly",
            "such",
            "however",
            "additionally",
            "therefore",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-10T11:15:32.042Z"
}