{
    "url": "https://writing9.com/text/5faafc7e2659b800183a4aa4-in-many-countries-today-crime-novels-and-tv-crime-dramas",
    "file": [
        "data",
        "85",
        "5faafc7e2659b800183a4aa4.json"
    ],
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular.Why do you think these books and TV shows are popular?What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that today's crime novels and TV dramas are showing an increased rush to be watched by an ample spectrum of individuals than before. This essay will further elaborate on the potential causes of this prominent rush and my personal opinion regarding these genres.",
        "The tendency norm of people towards any mysteries, on the one side, may play a prime role in the popularity of this type of novels, books and thus dramas. For example, crime-based books always have an open ending and a wide aspect, where the audience can engage subconsciously more in the novel's characters and therefore the overall spectacles. In contrast, if they read non-fiction novels, these ones can not satisfy the fascinating instinct of the readers. The reality, on the second side, may boost people's passion more towards  dramas. This is because, most crime dramas reflect the life aspects, which they face in their life. Moreover, myriad novels acknowledge that their scenes based on authentic stories.",
        "In my eyes, I am not a big fan of fiction-based books, unlike others. That is why, a myriad of crime stories may not be drawn in a logic sequel, which I do hate a lot. For instance, I do resort to watching the Discovery channels on screens or Youtube episodes, which  reveal the travellers' journeys across the whole world.",
        "To sum up, However, many audiences may get attracted to the criminal genres, which are shown as TV series or films, and aligned with their fascinating desires, I do prefer the non-fiction ones more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Hadeil EAE",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "in contrast",
            "however",
            "therefore",
            "that is",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-10T20:57:52.787Z"
}