{
    "url": "https://writing9.com/text/5faadaf22659b800183a4a9c-in-many-countries-very-few-young-people-read-newspapers-or",
    "file": [
        "data",
        "85",
        "5faadaf22659b800183a4a9c.json"
    ],
    "topics": [
        "countries",
        "people",
        "newspapers",
        "news",
        "tv"
    ],
    "question": "In many countries, very few young people read newspapers or follow the news on TV. What do you think are the causes of this?What solutions can you suggest?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, an increasing number of youngsters are declining the use of televisions and newspapers to know about the current happenings across the globe. In my opinion, a hectic lifestyle and boring content are some potential reasons behind this shift. However, news editors can modify the news to make it more appealing, especially for the younger generation could be a plausible solution.",
        "Firstly, nowadays, young people are leading a busy life, where they have less or no time to read a newspaper, or sit in front of the screen to keep themselves abreast about current affairs nationally or internationally. Owing to this, the young generation prefers to watch the news on mobile screens through social media platforms such as Twitter. Secondly, news channels emphasize more on publishing political issues, which would further discourage young people to follow news channels and papers because the youth is more interested to learn more about the fashion industry and sports. For example, many studies have shown that youngsters are more inclined towards business, technology and sports-related content. Therefore, newspapers and TV programs have seen a huge fall in youth followers.",
        "Nevertheless, news agencies and channels can take some preventive measures to draw the youngster's attention. These authorities should modify the way of presenting serious news by introducing more pictorial forms, including some visuals and printing the important news in bold lines so that everyone can notice it. Moreover, broadcasting the news on social platforms would also have a paramount impact because today's generation follows social websites to read about current affairs and happenings. To illustrate, according to a survey conducted by a leading news agency in India, almost 67% of youth suggested that news should be accompanied by some 3D pictures and cartoons to make it more interesting and appealing. Thus, changing the presentation and make it more interesting for youth can bring the readers back.",
        "To conclude, undeniably, in recent years, young people have shown a little or almost no interest in reading newspapers and watching news channels on TV because of their busy schedule. However, altering the way of broadcasting the news can uplift the number of young newsreaders."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aj534160",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "also",
            "such",
            "nevertheless",
            "firstly",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "youth",
                "occurrences": [
                    {
                        "start_idx": 902,
                        "end_idx": 907
                    },
                    {
                        "start_idx": 1171,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1783,
                        "end_idx": 1788
                    },
                    {
                        "start_idx": 1972,
                        "end_idx": 1977
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-10T18:24:51.782Z"
}