{
    "url": "https://writing9.com/text/5faac4c32659b800183a4a90-some-people-say-that-in-all-levels-of-education-from",
    "file": [
        "data",
        "85",
        "5faac4c32659b800183a4a90.json"
    ],
    "topics": [
        "people",
        "levels",
        "education",
        "schools",
        "universities",
        "time",
        "facts",
        "skills"
    ],
    "question": "Some people say that in all levels of education, from primary schools to universities, too much time is spent on learning facts and not enough on learning practical skills.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that among all educational levels little effort is put into acquiring practical skills, contrarily, excessive attention is drawn to theory and facts. I totally agree that not enough time is spent on learning useful abilities.",
        "There are two main reasons why current educational systems are over theoretical. For instance, science courses as Biology and Physics often discuss centenary theories about Newtonian Mechanics and Evolution leaving little room to the experimentation of the studied postulations. Additionally, students are evaluated on metrics which do not reflect their ability to apply theories in real-world situations but only to memorize and replicate written pieces of text. As a result, students often lack motivation as they acquire no practical skills despite the complex examinations.",
        "Moreover, education should aim at preparing students for the future. For example, colleges and universities around the globe started to tailor program outlines towards developing skills and learning technologies needed in the current marketplace. In addition, Mechanical Engineering programs, for example, started to require mechanical build projects as graduates struggle in their first job when machinists and assemblers constantly complain about the impracticality and safety hazards of their designs. Therefore, institutions recognize the need for actual experience as theory can only go to a certain extent on supporting knowledge.",
        "In conclusion, I totally agree that schools should shift their focus towards real applications as not only it allows for long-lasting learning and preparation for the future. Each institution, in my opinion, should along with the Dean and educational professionals plan outlines to increase the chances of both academic and professional success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "giovannelucas.pinto",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "as a result",
            "additionally",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-10T16:51:02.033Z"
}