{
    "url": "https://writing9.com/text/5fabf4d82659b800183a4b95-some-people-believe-that-nowadays-we-have-too-many-choices-to",
    "file": [
        "data",
        "85",
        "5fabf4d82659b800183a4b95.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, it is a common belief that there are many choices available for people to choose. From my perspective,  I totally agree with this point of view for several reasons.",
        "The first argument given to support my point of view is that people now, especially students, having more choices in their education including schools and educational programs. With regard to the schools, there are various types of schools such as International schools, national schools, and complementary schools were established to meet the demand for the number of students which is growing. Therefore, students have more choices to choose the appropriate one to study in. In addition, more and more new educational programs are  created, which provides more choices for students to learn in more creative and innovative ways. If there were only  traditional educational programs, it could lead students to be less innovative due to thinking in the same ways and applying the same sources of knowledge.",
        "Another rationale behind my belief is that the Internet development, especially digital platforms varies the choices of people for several factors. Chief among these is that people now have different ways of communication thanks to the Internet. This means that they can make choices of communicating through digital platforms such as video call, online chatting or talking directly. The second factor is that people no longer only go shopping by going directly to the stores, they can use technology to do this. By way of illustration, a busy housewife can shop online to save her time and while an officer chooses to go to the mall for shopping on her way home.",
        "In conclusion, I strongly believe that there are overwhelming choices for people to choose, particularly in term of education and digital platforms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phamhug080800",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "first",
            "therefore",
            "in addition",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-11T14:29:18.270Z"
}