{
    "url": "https://writing9.com/text/5fabc2f62659b800183a4b65-some-believe-that-advances-in-technology-are-increasing-the-gap",
    "file": [
        "data",
        "85",
        "5fabc2f62659b800183a4b65.json"
    ],
    "topics": [
        "believe",
        "advances",
        "technology",
        "gap",
        "dicuss"
    ],
    "question": "Some believe that advances in technology are increasing the gap between rich and poor while others think the opposite is happening. \n\nDicuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many believe that technological advancement is interconnecting the world and inequality among the upper class and lower class is declining.  Although , in my opinion, the development is dividing  society and discrimination has been shown between wealthy and impoverished individuals. This essay will highlight both statements before reaching the conclusion.",
        "First, many discoveries in information technology and the availability of the internet enables wealthier persons to assist  financial victims.  A tragedy, when posted on social media, grab the attention of people, which results in  cooperation and aid for the poor, within a community or outside the nation. For example, by watching a video on Facebook, a textile businessman in my area gave a ten lac cheque to a widow. She had a chance to get the funds with the social platform. It proves that the technological revolution brings  poor closure to the rich. In addition, farmer revenues have upsurged by modern technology allowing them to equalise socially and economically with the well-off members of society.",
        "However, I believe that the revolution in technology enables rich students to use advance devices for their study. On the contrary, needy students cannot afford such devices- even they don’t have access to the internet. As a result of inequality, one part of  society flourishes, while other is left behind. Undoubtedly, it has seen at the international level also, where the developing counties, like Africa and other Asian countries,lack technological advancement and economic inequality is growing drastically.The reason is that digital marketing is crucial for growing a country economy and it’s unavailability often results in bankruptcy.",
        "To conclude, I have the argument that the advances in technology divide the people locally as well as internationally. Nevertheless, the revolution has many benefits , which cannot be denied."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedullah1814",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "on the contrary",
            "first",
            "such",
            "nevertheless",
            "although",
            "as a result",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 407,
                        "end_idx": 417
                    },
                    {
                        "start_idx": 980,
                        "end_idx": 990
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1133
                    },
                    {
                        "start_idx": 1779,
                        "end_idx": 1789
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-11T11:09:14.400Z"
}