{
    "url": "https://writing9.com/text/5fad679a2659b800183a4cbd-question-some-people-say-that-outdoor-activities-bring-more-benefits",
    "file": [
        "data",
        "85",
        "5fad679a2659b800183a4cbd.json"
    ],
    "topics": [
        "people",
        "activities",
        "children",
        "development",
        "computers"
    ],
    "question": "Question. Some people say that outdoor activities bring more benefits to children's development than computers .to what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nevertheless ,Electronic games are the most preferred games in today's Era.a segment of society the believes that field games have better outcomes than computer games. I partially agree with the statement.I want to delve the points in the upcoming paragraphs",
        "To Begin, there are multifarious advantages of playing in the ground. the first of the prominent is that it maintains and helps to increase the overall growth of the pupil's body which include mental abilities inclined in metabolic rate and improve the physical strength. To exemplify outdoor games like cricket develop all the physical and mental skills as a player have to focus on the ball and hit hard to get a strike. in addition,youngsters those who go out to play will Gain social skills. Interacting with new sportsmen will enhance the confidence and ability to learn new strategies with the latest form of practice. THUS, playing outside the room Tends to the overall growth of individual",
        "on the other hand , computerised games also play a vital role in youngsters development. FIRSTLY, playing such games helps to gain cognitive skills of a growing child . And in this virtual era individuals those who are engaged in computer games able to think rapidly and develop their own strategies .for instance,playing games such as  rapid-fire and battlegrounds which improve the capability of thinking that how to respond for the reaction. furthermore, playing games on computer foster  social and Team relationships. inviting new friends on social platform enables them to gain new friends.To exemplify, defeating the opposite team with the support of whole teammates makes the internal satisfaction and  team spirit",
        "In conclusion, looking at the broad side of the coin. it concludes that both electronic and outdoor games have their own place in an individual's life. I personally opine that encouraging people to take part in outdoor games is more beneficial"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naresh",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "firstly",
            "in addition",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-12T17:04:06.070Z"
}