{
    "url": "https://writing9.com/text/5fae55062659b800183a4d41-global-warming-is-one-of-the-biggest-threats-humans-face",
    "file": [
        "data",
        "85",
        "5fae55062659b800183a4d41.json"
    ],
    "topics": [
        "threats",
        "humans",
        "face",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rate"
    ],
    "question": "Global warming is one of the biggest threats humans face in 21st century and sea levels are continuing to rise at an alarming rate. What problems are associated with this and what are some possible solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the 21st century, people across the globe are waking up to an alarming situation of rising sea levels, which is the direct effect of increasing global heat. Firstly, this essay will discuss the critical problems that humans are likely to face very soon due to the climatic change and in the latter half, will explore some feasible solutions.",
        "To begin with, the trend of elevating warmth across the globe will have a devastating effect in terms of Natural disasters. To elaborate, this scenario of warm climate is responsible for the melting of glaciers, which in turn can result in the flooding of coastal areas, hence it can cause loss of lives and properties. For example, during the last decade, the coastal areas of the Philipines are witnessing frequent floods causing several deaths and financial losses.",
        "Nevertheless, the above-mentioned severe woes of global warming , there are few methods which if implemented will diminish the problems caused by the high-temperature climate. One of the ways is to limit the use of fossil fuels in industries and automobiles, by this we can reduce the concentration of ozone gases in the air which are main contributors to the increasing heat. For instance, using eco-friendly vehicles and alternative sources of energy like Hydroelectricity and solar energy declines the level of carbon dioxide in the atmosphere, thus helping to reduce the temperature.",
        "In conclusion, the effect of global warming around the world has several consequences among which one is the flooding of areas near seas and oceans. However, we can alleviate this threat by controlling the use of fuels that emit ozone gases which play a vital role in global warming, in a similar way, switching to low emission vehicles will also help to combat this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Musaib ul hassan",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "nevertheless",
            "hence",
            "firstly",
            "last",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-13T10:07:31.086Z"
}