{
    "url": "https://writing9.com/text/5fb1f3fcb2a32100182c7e35-some-people-believe-that-reading-stories-from-a-book-is",
    "file": [
        "data",
        "85",
        "5fb1f3fcb2a32100182c7e35.json"
    ],
    "topics": [
        "people",
        "stories",
        "book",
        "tv",
        "computer",
        "games",
        "children"
    ],
    "question": "Some people believe that reading stories from a book is better than watching tv or playing computer games for children.To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that it is better for children to read storybooks other than watching TV or playing computer games. In my opinion, I moderately disagree with this point of view, This essay will argue why sometimes watching TV and playing computer games are good for  young generations to do in their leisure time.",
        "A growing number of parents are reluctant to let their children watch programmes on television or play games as they have reasons to believe that their children could not learn useful knowledge from these kinds of entertainment and they are completely a waste of time. In addition, reading storybooks is always considered as a great way for the young generations to learn something important while relaxing themselves with the study pressure becoming increasingly heavy than ever before. For example, a recent survey reveals that half of the parents interviewed tend to buy more than 5 to 10 storybooks for their children per month. As a result, many parents have good reasons to have their children to read stories from a book instead of watching TV or playing games.",
        "Despite reading is a good leisure activity for the young, watching programmes on television and playing games could have some good effects on them as well. For instance,  research shows that playing games could have a positive influence on creating imagination and developing thinking skills. Furthermore, some programmes and games are educational and children could gain more practical experience, which can not be replaced by reading. Although addiction might be a potential problem, it is a good opportunity for parents to teach their children to self-discipline. Therefore, watching TV and playing games both have positives for the young.",
        "In conclusion, reading stories from a book is always regarded as being better than watching TV or playing computer games for children. This essay argued why watching TV and playing computer also have their own benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "katherinezhang0915",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "furthermore",
            "although",
            "as a result",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "computer",
                "occurrences": [
                    {
                        "start_idx": 104,
                        "end_idx": 112
                    },
                    {
                        "start_idx": 242,
                        "end_idx": 250
                    },
                    {
                        "start_idx": 1836,
                        "end_idx": 1844
                    },
                    {
                        "start_idx": 1911,
                        "end_idx": 1919
                    }
                ]
            },
            {
                "word": "tv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2020-11-16T03:44:36.021Z"
}