{
    "url": "https://writing9.com/text/5fb13c7cb2a32100182c7da4-populations-in-developing-nations-are-rapidly-growing-people-now-believe",
    "file": [
        "data",
        "85",
        "5fb13c7cb2a32100182c7da4.json"
    ],
    "topics": [
        "populations",
        "nations",
        "people",
        "gm",
        "crops",
        "production",
        "food",
        "grains",
        "approach"
    ],
    "question": "Populations in developing nations are rapidly growing, people now believe that we should turn to GM crops to increase the production of food grains.Discuss the Advantages and Disadvantages of this approach.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The birth rate is tremendously increasing in the modern world, some individuals advocate that we should shift our focus to hybrid crops to meet the rising demand for food. In this essay, firstly, we will examine some of the benefits of genetically modified vegetation, and in the latter half, few negative aspects will be explored.",
        "On one hand, genetically altered crops are beneficial in terms of productivity and sustenance. To further explain, it increases the production capacity of vegetation and the yield is way more than that of the normal one, in addition, this type of plantation has a tendency of withstanding the extreme weather conditions thus protecting them from harsh circumstances. For example, the hybrid version of an orange plant is having five times more fruit production, as well as it can be grown in cold regions also which is not possible with the normal plant. Therefore, these GM plants have the potential to supply the eatables demand of the growing world population.",
        "On the other hand, some drawbacks of these Bio-engineered agricultural products are its negative effects on the biodiversity and allergic reactions. To elaborate, it imposes high risks to the disruption of ecosystem and biodiversity because the “better” traits produced from engineering genes can result in favouring of one organism. For example, in the villages near our town, farmers planted Australian Timber but, unfortunately, it polluted the air with some cotton-like substance which proved to be fatal for many bird species. Hence, it can eventually devastating effect on flora and fauna, moreover, many debilitating diseases can be caused by this biotech farming.",
        "In conclusion, genetically modified vegetation can be an option for the rising need for food in the modern era. However, there are many undesired effects of it likely, disturbance in ecology and the spread of illness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Musaib ul hassan",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "hence",
            "firstly",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-15T16:26:04.152Z"
}