{
    "url": "https://writing9.com/text/5fb2bca5671d2c0018fb54f8-some-people-say-history-is-one-of-the-most-important",
    "file": [
        "data",
        "85",
        "5fb2bca5671d2c0018fb54f8.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than History. Discuss both these views and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays,  human has started to forget about the importance of the past because of the development of modern technologies. Some people believe that history should be considered as one of the essential subjects at school while the component claims that time should be spent on other matters like science and technology. In this essay, I will analyze both opinions before arriving at a reasoned conclusion.",
        "On the one hand, it cannot be denied that history brings many advantages to society. First, studying the past can often provide explanations about the situations we are facing today. For example, the war in history is one of the reasons for the Cold War between two countries at present, especially for two nations sharing the border. Another benefit of looking back to the past is people may ideally avoid the similar mistake in the future, and furthermore, they can find an optimal solution to the same problem that they have met the second time.",
        "On the other hand, there are many people, including myself, support that subjects associated with natural science are more important than history. It is a fact that subjects like mathematics, physics, chemistry, or biology, and the advance of technology are the basis for much of the fabric of our modern society since they affect everything we do from eating to travelling. For instance, when we buy food from the supermarket, the flavours and additives have all been measured and tested scientifically. Another good example here is traffic control strategies, like urban traffic control (UPC) and motorway control systems (MCS), can be implemented in order to improve traffic flow, prevent congestion, and enhance throughput. Here is where people can see the realistic applications of technology and science immediately. Moreover, a common belief is that the wealth of a nation is concerned with its scientific and technological developments. They maintain that modern economics cannot advance without a strong scientific base. A good example here in the USA which provides a significant number of graduates and has a thriving economy.",
        "To sum up, both views have their merits, and there is no doubt that history brings uncountable advantages for our society. However, I am of the opinion that scientific subjects, as well as technology, are more vital because of their role and they seem to be the better investment for the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "grvkumarsingh1",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "furthermore",
            "however",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 307,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 1197,
                        "end_idx": 1207
                    },
                    {
                        "start_idx": 1741,
                        "end_idx": 1751
                    },
                    {
                        "start_idx": 2281,
                        "end_idx": 2291
                    }
                ]
            },
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 148,
                        "end_idx": 155
                    },
                    {
                        "start_idx": 447,
                        "end_idx": 454
                    },
                    {
                        "start_idx": 612,
                        "end_idx": 619
                    },
                    {
                        "start_idx": 1092,
                        "end_idx": 1099
                    },
                    {
                        "start_idx": 2160,
                        "end_idx": 2167
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-16T17:58:58.440Z"
}