{
    "url": "https://writing9.com/text/5fb2a24f671d2c0018fb54c6-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "85",
        "5fb2a24f671d2c0018fb54c6.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, environmental issues have been a popular subject debated in almost every part of the civilised world. A growing number of people have the opinion that the most important issue is the disappearance of species from the animal and plant reigns, while others argue that there are other subjects that need attention. My opinion is that problems like global warming and the melting of the permafrost layer are more urgent, therefore, governments and environmentalists should concentrate on these matters instead.",
        "First of all, there is a common belief that animals and plants are endangered because of human practices and industrial advances. It is in their view that economical growth and development of new industries have a great input into the disappearance of species from their natural habitat. For instance, because of deforestation, a lot of birds varieties from the Amazonian forest have disappeared and as a result, the population of insects has risen, destroying agricultural pastures.",
        "On the other hand, many individuals are convinced that there are other environmental problems that should be dealt with more urgently. In other words, issues like global warming, the melting of icebergs from the Poles or the permafrost layer in Siberia are more significant due to the fact that the consequences of these matters are seen every day. This is clearly shown by the fact that levels of the oceans are rising steadily every year and that natural climates are changing. Never has the Earth met with such disastrous effects like the ones reported in the last few decades.",
        "In conclusion, environmental problems are challenging and can have serious consequences on every citizen's everyday life, making it an essential subject for governments to debate on. Personally, I believe that by stopping more urgent problems, we will eventually save habitats and endangered species."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cerasela.balanescu",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "such",
            "first",
            "as a result",
            "last",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-16T16:10:51.077Z"
}