{
    "url": "https://writing9.com/text/5fb2d2a2671d2c0018fb5502-now-a-days-people-make-new-friends-through-social-networks",
    "file": [
        "data",
        "85",
        "5fb2d2a2671d2c0018fb5502.json"
    ],
    "topics": [
        "people",
        "friends",
        "networks",
        "internet",
        "chat",
        "groups",
        "face",
        "interaction"
    ],
    "question": "Now a days people make new friends through social networks and Internet chat groups. some people think this is good other think that face to face interaction isessential discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several individuals think that digital communication is a convenient way to get connected with each other. Others counter-argue that meeting in-person is crucial in this hectic life. In my opinion, both the ways are required as per an individual's preference.",
        "To begin with, making friends with the internet is quite easier. People can use different social networking applications on their digital devices, and get connected to anyone in the world by sitting at home using their fingertips. For example, Facebook and Whatsapp are the most popular applications in which a person can talk to their internet friends. Moreover, it is also time-saving as there is no need to visit that person with whom one wants to interact. Needless to say, all these merits stand in good stead when it comes to making friends.",
        "On the other hand, the real meet makes things more expressive and accountable where one can understand the facial expression and act accordingly. Not only does it aid to bond strong relationships, but it also provides an access to know more about each other by seeing in the eyes. For instance, I can read my wife's face and know what is going in her mind which eventually helps us to solve problems. Hence, many are in favour of meeting their friends rather than talking to them in chat groups.",
        "In conclusion, I believe that although it is comfortable and convenient to make buddies through social sites, it can not substitute the feelings and accountability one can understand through facial talks which makes it vital, where everyone is busy in daily routine."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sagar patel",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "accordingly",
            "although",
            "hence",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-16T19:37:39.293Z"
}