{
    "url": "https://writing9.com/text/5fb20e10b2a32100182c7e47-some-people-think-that-schools-should-switch-from-print-textbooks",
    "file": [
        "data",
        "85",
        "5fb20e10b2a32100182c7e47.json"
    ],
    "topics": [
        "people",
        "schools",
        "switch",
        "print",
        "textbooks",
        "tablets",
        "point"
    ],
    "question": "Some people think that schools should switch from print textbooks to digital textbooks on tablets, while others disagree.\nDiscuss both point of view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The argument that students' textbooks should be replaced by electronic books on tablets is both supported and refuted by many. In my opinion, even though digital technologies appear as a suitable learning tool for students, there are still indisputable advantages to continue using printed books since they do not distract students from the educational process and do not contribute to serious health problems as well as tablets do.",
        "On the one hand, proponents of tablets believe that these devices contain many technological features that cannot be found in print textbooks. The reason for this is that tablets often give users a wide range of text formatting instruments as well as searching function and using multimedia objects. As a result, this interactive approach allows increasing not only students' creativity but also motivation to the learning process. However, despite the apparent attractiveness, tablets are often believed to have many distractions for students, such as enthralling games and irrelevant content on the Internet.",
        "On the other hand, opponents of using handheld technological devices assume that tablets are frequently associated with a range of ailments and I agree with them. Not only do electronic devices cause Computer Vision Syndrome, which is manifested by eye strain and migraines, but also provoke different musculoskeletal disorders, such as shoulder pain and fibromyalgia. As a consequence, the long-term use of tablets for educational purposes is made not universally possible. For instance, having carried out research among school children, scientists have revealed that the recommended time for working with the tablet for children should not exceed two hours a day, otherwise without being time-restricted using digital devices will affect children's health.",
        "In conclusion, though people may vary in their opinion, I am firmly convinced that completely switch to electronic devices from print books does not seem possible yet. On no account should the impact of tablets on children's well-being and distraction in the learning process be ignored, although one could not but admit the broad capabilities of tablets in terms of interactivity and graphic support of learning materials for educational purposes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "olya.chalova",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "otherwise",
            "also",
            "such",
            "although",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-16T08:21:34.951Z"
}