{
    "url": "https://writing9.com/text/5fb3b238671d2c0018fb5631-nowadays-there-is-a-trend-that-reports-of-media-focus",
    "file": [
        "data",
        "85",
        "5fb3b238671d2c0018fb5631.json"
    ],
    "topics": [
        "trend",
        "reports",
        "media",
        "focus",
        "emergencies",
        "development",
        "people",
        "individuals",
        "society"
    ],
    "question": "Nowadays, there is a trend that reports of media focus on problems and emergencies rather than positive development. Some people think it is harmful to individuals and to society.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Media has always been a bridge between national events and people.Some people opine that in the present day , it is concentrating more on issues and critical emergencies leaving the positiveness.In this context, they also say that this may give a bad influence  on the people around and also to the community. I really see a point in it and readily agree to it. Through this essay, I would discuss the given statement , give my opinion,  and then conclude it.",
        "To commence with, as the media is nowadays concerned only on the viewership rather than content, it is giving a lot of importance to cover the breaking news in the nation. In developing countries,there  will always be many issues raised by the people and this will be caught by the media. For example, news like the murder of a famous person will be telecasted repeatedly.Sometimes news like this will trouble us while we see with kids. Furthermore, many young ones will show a lot of interest in watching these kinds of topics and these may affect their behaviour as a result affecting  society. Hence many are of the opinion that media should stop concentrating on showing only the fancy news items and try to give some really important information for the people.",
        "Additionally , as seen recently , even on festival days or national holidays, the importance of the day is not  at all relevantly mentioned ,instead. only new film release or interviews will be shown on the TV. To add further, no media is seen concentrating on public health issues or major national achievements.For example,",
        "To conclude, considering all the facts , the media should also concentrate on giving the best information along with the breaking news to  society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "instead",
            "also",
            "furthermore",
            "as a result",
            "then",
            "hence",
            "additionally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-17T11:23:49.473Z"
}