{
    "url": "https://writing9.com/text/5fb374be671d2c0018fb55fa-some-people-say-that-children-should-be-involved-in-making",
    "file": [
        "data",
        "85",
        "5fb374be671d2c0018fb55fa.json"
    ],
    "topics": [
        "people",
        "children",
        "schools",
        "rules",
        "argue",
        "adults",
        "charge"
    ],
    "question": "Some people say that children should be involved in making schools' rules. Some argue that adults should be in charge of making rules. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it is considered by some that children ought to take part in creating school’s limitations, others believe these are adults who are responsible for the whole education process. In my opinion, adults have a more holistic view and better realise the ultimate role of rules and, thus, should be leaders on this occasion.",
        "On one hand, it is frequently deemed that in order children follow the rules, they should be involved in their making. In other words, when children offer propositions which then become accepted by teachers and taken into account, youngsters feel proud as punch. As a result, not only do they obey the rules, but also urge other pupils to do the same. Moreover, there is a psychological trick which means that having invented rules, youths cannot rebel them. For example, a principal of my daughters’ school reports that since students have been engaged in proposing restrictions and improvements, their behaviour has been extremely enhanced.",
        "On the other hand, only adults are liable for everything occurring in a school. This means they have to build all processes in such a way to guarantee the safe and encouraging educational environment. Furthermore, hardly do children have the ability to see as a big picture, as mature people and make decisions based on a holistic approach. Therefore, I do believe that teachers and other adults should take over rules creating activities and urge adolescents to comply with them. For instance, it is obvious that children have a short attention span and while making up rules might focus on too few directions and, eventually, miss sufficient aspects.",
        "In conclusion, while people can vary in their opinion, I am convinced that these are only adult people who ought to take leading roles in inventing school’s charters or regulations due to their ability to see more significant aspects and their responsibility for all students."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the",
                "start_idx": 1120,
                "end_idx": 1123,
                "error": "Change the article",
                "error_des": "It appears that the article the may be incorrect in this context. Consider changing it.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "myslitskaya.e",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "moreover",
            "thus",
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "then",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-17T19:17:29.964Z"
}