{
    "url": "https://writing9.com/text/5fb31115671d2c0018fb553e-some-people-feel-that-paparazzi-should-not-follow-celebrities-and",
    "file": [
        "data",
        "85",
        "5fb31115671d2c0018fb553e.json"
    ],
    "topics": [
        "people",
        "paparazzi",
        "celebrities",
        "privacy",
        "pictures",
        "price",
        "fame"
    ],
    "question": "Some people feel that paparazzi should not follow celebrities and invade their privacy by taking pictures of them everywhere, while others believe this is just the price of fame. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is obvious that celebrities are one of the most important figures for all over the world. As they are being wondered  and attracted by the public, media organs follow them to catch up with the updates about them. There are some advantages and drawbacks for this view that is going to be discussed below.",
        "To start with the advantages, famous people are thought of as the role model for people. They follow, inspire and behave like the admired person. When paparazzi chase them to see what they are doing in daily life, there might be a good chance to show to people their good sides. For example, when I was a teenager, I could be able to follow my celebrity on TV. She is one of the singers who read the most books in my country. I have always inspired by her attitude and read more books than ever. Another positive effect is that famous brands have frequently a possibility to show their new seasons on famous people thanks to the media. The last advantage is that it is a need for employed people who are working in that business. They earn much more money by taking distinct photographs of celebrities.",
        "However, there are some disadvantages to take their photos and sharing on social media. Firstly, privacy is being invaded in this way. Celebrities are normal people like those who deserve to live peacefully and quietly. Secondly, they do not have to wear properly to seem proper and fashioned. It tires them and affects their performances. It is bothering to be ready of all the time. For instance, I, as a woman, can not wear makeup every day. I sometimes need to be plain and modest to refresh myself not to wear down my face needs to rest.",
        "In conclusion, frankly saying, there are some advantages and disadvantages in every situation, but one side overweight the other. I believe that famous people should always be prepared to be seen and traced. They are perfect examples for the communities. It is the price of their business."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sibel",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "however",
            "last",
            "that is",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-16T23:59:32.895Z"
}