{
    "url": "https://writing9.com/text/5fb3c5a5671d2c0018fb5658-blood-sports-have-become-a-hot-topic-for-debate-in",
    "file": [
        "data",
        "85",
        "5fb3c5a5671d2c0018fb5658.json"
    ],
    "topics": [
        "blood",
        "sports",
        "topic",
        "debate",
        "years",
        "society",
        "activity",
        "animals",
        "arguments"
    ],
    "question": "Blood sports have become a hot topic for debate in recent years. As society develops it is increasingly seen as an uncivilized activity and cruel to the helpless animals that are killed. All blood sports should be banned.Discuss the main arguments for this statement and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many are against sports which involve hunting animal, as these sports are believed by people to be uncivilized and violent towards animals. In my opinion, these practices should be prohibited. This essay will discuss the dangers caused by these activities in terms of endangering rare animals as well as disrupting the ecosystem.",
        "To begin with, hunting rare and exotic creatures as a hobby has exposed them to possible extinction. Several types of animals are declining in numbers because of these blood sports. Hunters who compete with each other on catching the rarest species have made several kinds of animals fall into the endangered category. For example, in India, killing elephants for their tusks has been a well-known practise among many poachers. As a result, many individuals have launched campaigns against these recreations, claiming that they are so cruel towards animals that are being hunted just for recreational purposes.",
        "Additionally, excessive poaching has also disrupted the environment’s ecology. Killing certain species of animals that act as natural predators for another may have considerable negative impacts on the environment. This is because numerous kinds of animals would significantly increase in figures while some would fall short in their numbers. As a consequence, this would affect the nutritional resources and destroy natural habitats. For instance, fishing for turtles has caused a population of jellyfish to increase rapidly. This has affected the food resources that are consumed by other fish.",
        "In conclusion, many people have campaigned against these uncivilized and violent activities towards wildlife. In my opinion, the threat of extinction and environmental destruction are two key reasons why these blood sports should be banned."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "practise",
                "start_idx": 727,
                "end_idx": 735,
                "error": "Replace the word",
                "error_des": "The word practise doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "practice"
                ]
            }
        ]
    },
    "submitter": "reemmagdysherif",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "as a result",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-17T14:08:12.136Z"
}