{
    "url": "https://writing9.com/text/5fb55fdc8d21d500183aee41-as-countries-have-developed-there-has-been-a-trend-towards",
    "file": [
        "data",
        "85",
        "5fb55fdc8d21d500183aee41.json"
    ],
    "topics": [
        "countries",
        "trend",
        "sizes",
        "happen",
        "affect",
        "society"
    ],
    "question": "As countries have developed there has been a trend towards smaller family sizes.\n\n\n\nWhy does this happen?\n\n\nHow does this affect society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays nuclear families form day by day in every state and region. This essay will discuss the main reasons for this epidemic and then describe the possible effects of these trends.",
        "The foremost causes of small sizes in families about public awareness. Today more and more people rely on their strong family ties which are based on the method of birth controlling process. This results in reducing members in households. The possible effects of these trends include increasing  efficiency of a nation. First of all, people do not have to pay attention much in their tribe as it consists of a few members. As a result, they can concentrate their office tasks as well. To demonstrate, getting enough time to do their official works, a transcendental output is possible for the country development. For instance, if a clan bear only parents and kid parents get the flexibility to engage themselves in their Officeworks as there are many babies daycare centre.",
        "Moreover, the affinity is accentuated by the advertising of harmful effects of overgrowing population in the country. For example, the government have ordained their subordinate to telecast the useful aspects of abstention of the population which can lead the nation in a prosperous situation hereafter and declared the reward to keep a nuclear family. As a consequence, most of the folks are getting encouraged to build a tiny tribe. To illustrate, it has been proven about 80% of the clans intends to form their members small for the last five years whereas it was about to 30% for the last ten years.",
        "To sum up, to promote the nation is the main cause to construct a small clan and it can lead the state in a better position to make independent everyone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sadiq",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "as a result",
            "then",
            "last",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-18T18:01:24.463Z"
}