{
    "url": "https://writing9.com/text/5fb5d63a8d21d500183aee9a-there-are-many-towns-and-cities-designed-and-constructed-in",
    "file": [
        "data",
        "85",
        "5fb5d63a8d21d500183aee9a.json"
    ],
    "topics": [
        "towns",
        "cities",
        "centuries",
        "times"
    ],
    "question": "There are many towns and cities designed and constructed in previous centuries, and they are suitable for those times What problem is caused by this today? How to solve this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Old towns and cities built hundreds of years ago are still a feature of numerous countries and they can prove awkward for city planners. However, there are some measures that can and could be taken to improve this situation.",
        "A major problem related to this situation is that the development of old cities to suit modern needs is hampered to a large extent in two major ways, for example, they were designed for a smaller local population with very narrow roads and tightly compact buildings hampering mobility for the modern-day residents. This results in failing to provide people living there with more amenities as their modern counterparts do. For instance, it is difficult to construct some buildings like shopping malls, underground parking lots, office buildings and sports facilities, which are all an integral part of people's lives today.   Moreover, there is also the need for more housing as the population in these places increases.",
        "Since the problem has no single solution, it must be fought on many fronts. To begin with, some buildings can be demolished so as to construct new buildings to make the most of the limited space. More high-rise apartment buildings, for example, can be built to satisfy the needs for housing and improve the poor housing condition at the same time. In addition, historic buildings can be restored on account of their commercial and cultural value. Therefore, the government can use this to facilitate economic growth through tourism, thereby providing more income for urban development and urban planning.",
        "In conclusion, more time and energy should be invested in working out the solution by using a variety of approaches in order to make both residents and local governments benefit from this situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gyinghunan",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-19T02:22:15.437Z"
}