{
    "url": "https://writing9.com/text/5fb55b428d21d500183aee3a-some-people-believe-that-education-is-the-key-to-tackling",
    "file": [
        "data",
        "85",
        "5fb55b428d21d500183aee3a.json"
    ],
    "topics": [
        "people",
        "education",
        "hunger",
        "food",
        "aid"
    ],
    "question": "Some people believe that education is the key to tackling hunger worldwide while others feel that the answer is in food aid.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to a few people, hunger fight can be handled throughout the world, only by improvising the literacy rate of all the countries. However, others hold an opinion, the solution for it is, an abundant amount of bread needs to be produced, capable to feed every individual. Personally, I believe, educating people would help solve their financial imbalances to purchase daily needs and considering the edible wastage factors, there is a sufficient amount of food available to fulfil the people, even from developing nations.",
        "Consequently, education empowers the ideology of the human and provides a basic understanding of how this world run, they gain knowledge to earn sufficient money. Regardless of the availability, in the long run, everyone has to manage their finances and must be able to purchase necessary goods to satisfy their hunger. After the World war 2, Japan; for example, has fought their own battles with the destruction countrywide, nonetheless, due to the high literacy, they achieved the impossible by making their lands fertile again through the science. Hence, free supply of the necessities is not practical in the long run and one needs to enhance their capabilities through educating, earning and buying for themselves.",
        "On the other hand, the wastage of edible products is extremely high in many nations where the date of expiry is one of the major factors for it. This proves, that there is no insufficiency of the goods to help the poor, rather everything in this world is quite commercial that nothing is free. For instance, in countries like the United States, in a year, the food produced per person is extraordinarily more and the amount of it garbaged is almost similar, due to a low consumption rate. Therefore, food aid is absolutely not the battle which eliminates starvation.",
        "To conclude, it is definitely necessary to empower the educational systems and provide proper knowledge to the developing countries to improve their economy and help adjust to the earth's commercial frequency by feeding themselves because there is a plenty of bread and butter manufactured adequate for the human race."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 2063,
                "end_idx": 2065,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun plenty in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "duggishaalu",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "however",
            "consequently",
            "therefore",
            "nonetheless",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-18T17:50:37.826Z"
}