{
    "url": "https://writing9.com/text/5fb612c98d21d500183aeef5-it-is-often-considered-that-the-change-is-more-beneficial",
    "file": [
        "data",
        "85",
        "5fb612c98d21d500183aeef5.json"
    ],
    "topics": [
        "change",
        "people"
    ],
    "question": "It is often considered that the change is more beneficial to people than trying to avoid it and have everything remain the same. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is important to consider the impact of change in one’s growth. Although some people are of the opinion that there is no harm in leading a normal lifestyle without any changes, I believe the potential benefits of considering the change outweighs its drawbacks.",
        "To begin with the challenges, one of the main disadvantages in considering a variation is the disturbance it causes in having a systematic being. This is because following determined rules and pattern may help some of the people to lead a self-sustained and satisfying soul. For instance, people with obsessive cleaning disorder often do not wish to observe any change in their regular activities. Alternatively, if there is any small disorientation in their plan, they believe that it may result in constant judgment from  society and the consequences of such changes might end up in disappointment.",
        "However, these negatives can be outweighed by the positives like the personal and professional development of an individual. The reason for this is, every individual has an unseen version, which can be explored by adopting  certain changes in our regular lifestyle. For example, during the lockdown phase, few people tried to explore the artistic side and started developing activities such as painting, dancing and cooking. Not only this helped them to realize their inner talent, but also made them feel more energetic and lively compared to their normal life. Furthermore, personal and professional changes provide different perceptions of a situation and in turn helps them to choose the best which can often bring successful results. Consequently, this would benefit them to get adjusted to any type of environment in the future.",
        "In conclusion, despite the breakage of systematic life pattern and disappointment caused by the method of making changes, my view is that individual development and a wide range of perceptions can be gained through such a process."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arpitha.r.227",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "although",
            "however",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-19T06:40:32.420Z"
}