{
    "url": "https://writing9.com/text/5fb7776a8d21d500183af083-some-people-believe-that-eventually-all-jobs-will-be-done",
    "file": [
        "data",
        "85",
        "5fb7776a8d21d500183af083.json"
    ],
    "topics": [
        "people",
        "jobs",
        "robots"
    ],
    "question": "Some people believe that eventually all jobs will be done by artificially intelligent robots.\nWhat is your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people think that some occupation will be replaced by artificially intelligent robots in the future. Although, in my opinion, most unskilled jobs will be done by robots; however, it is unlikely that professional occupations that require human intelligence will be replaced by robots. This essay will discuss why jobs with human high IQ will not be done by robots.",
        "On the one hand, nowadays in many advanced countries, some occupations eventually are carried out by machines such as unskilled jobs. Employers of large companies, today prefer to spend money on machines that can carry out the same activities by human which is cost-effectively in the long run and at a faster pace. In London for example, there are automated machines that have been substituted in place of cashiers in the supermarkets doing the same work as a cashier and at a faster pace. For these reasons, electronic devices may eradicate labours that do not require human skills.",
        "On the other hand, jobs that require human intellect can not be substituted with electronic devices. This implies that human brain activities and thought processes are needed in achieving the work. For instance, professions which include medical doctors, lawyers, engineers, and so on, because it took lots of years of practice in order to achieve these works successfully. Inorderwards, there are likely no chances that electronic devices will be able to carry out these duties.",
        "In conclusion, fewer jobs will be carried out by machines while complex skill profession will be done by humans. Some manual labour will be erased by artificially  intelligent robots; ultimately, highly skilled ones will still be done by people eventually."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jessyluv2006",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "although",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-20T08:06:42.507Z"
}