{
    "url": "https://writing9.com/text/5fb8425d8d21d500183af0fa-some-people-think-that-hard-work-and-determination-bring-success",
    "file": [
        "data",
        "85",
        "5fb8425d8d21d500183af0fa.json"
    ],
    "topics": [
        "people",
        "work",
        "determination",
        "success",
        "factors",
        "money",
        "appearance"
    ],
    "question": "Some people think that hard work and determination bring success. Others think\nother factors such as money and good appearance are more important. Discuss both views and give\nyour opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are different factors that lead to success. While many oppose working hard and having a good attitude, others argue that money and look may have more effects. In my opinion, while all aspects mentioned above matter, it is clear that people need to put effort and focus on their work to become successful.",
        "Financial support and appearance are important factors in many cases. Firstly, many believe that to be successful, people need to study abroad in countries that have advanced education, thus those people should be rich or have scholarships. For example, in Vietnam, those who finished their education in developed countries usually get higher pay comparing to those who graduated in Vietnamese universities. Secondly, many states that singers or actors need to be beautiful or handsome to be successful. They may have more fans because many people care about the look before looking at their talents or characteristics.",
        "However, work attitude seems to be more important in a long run. For instance, those who study abroad usually have to overcome the culture barrier before being able to complete their studying. Moreover, because it is more difficult to learn in another language than their mother tongue, they need to spend more time and effort studying. On the other hand, artists may need to work more than ten hours a day to keep up with their audiences otherwise, they may be forgotten. Take Korean idols as an instance, they may only sleep for only five hours a day because they are busy with their schedules of practising and performing. As a result, hard-working seems to be more important to make a person become successful and keep them on track.",
        "To conclude, while financial and look are important factors of success, determination and hard work are the most significant aspects. In my opinion, young people should work hard rather than realize on their look or financial supports from others."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "on ",
                "start_idx": 1867,
                "end_idx": 1870,
                "error": "Verify preposition usage",
                "error_des": "It appears that the preposition on may be unnecessary in this context. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "jeannguyen.ca",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "otherwise",
            "as a result",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 68,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 284,
                        "end_idx": 288
                    },
                    {
                        "start_idx": 940,
                        "end_idx": 944
                    },
                    {
                        "start_idx": 1307,
                        "end_idx": 1311
                    },
                    {
                        "start_idx": 1575,
                        "end_idx": 1579
                    },
                    {
                        "start_idx": 1764,
                        "end_idx": 1768
                    },
                    {
                        "start_idx": 1838,
                        "end_idx": 1842
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-20T22:26:05.978Z"
}