{
    "url": "https://writing9.com/text/5fba9685a3de4a0018765c65-a-growing-number-of-people-feel-that-animals-should-not",
    "file": [
        "data",
        "85",
        "5fba9685a3de4a0018765c65.json"
    ],
    "topics": [
        "people",
        "animals",
        "rights",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people and that that they should have the same rights as humans, while others argue that humans must employ animals to satisfy their various needs, including uses for food and research. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued by the increasing trend of individuals animals ought to be treated as human beings, whereas others believe that it becomes the essential part of supplies of meat and allows to conduct trials of study on them. This essay will discuss both the arguments and explain my support for the latter view.",
        "Firstly, looking at those who feel that wild animals should have liberty as same as citizens and there should be banned to hunt for a source of food. This is because they believe that nature has already provided numerous source of a vegetarian diet to live and fulfil their meal requirements, which is mostly taken from farming in form of wheat, maize, cereals and oats and many other sources of food items. To illustrate this, the exploitation of animals for the long term can be reduced the size and population of their species. Therefore, it may disappear in future if some restrictions will not put on people to eat non-vegetarian food.",
        "However, I would think that it cannot offer benefits for those there mostly vegetarian food imported from other countries and this leads to consuming food expensive. The reason behind this that it will not only provide economical non-vegetarian food but also helps researchers to conduct a study on animals, which may otherwise risky to human beings. For instance, Canada is the country where inhabitants give their preference to consume incredibly more meat rather than wheat, which is imported from Mexico and America. Thus, It demonstrates that purchasing power can change the priority from one food to another.",
        "In conclusion, despite the individuals demanded the creatures should equally treat as native people, but there is major factor consuming power of individuals cannot be ignored  if the vegetarian diet leads to high cost."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "inder712",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "otherwise",
            "also",
            "however",
            "firstly",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 459,
                        "end_idx": 463
                    },
                    {
                        "start_idx": 711,
                        "end_idx": 715
                    },
                    {
                        "start_idx": 950,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 1043,
                        "end_idx": 1047
                    },
                    {
                        "start_idx": 1106,
                        "end_idx": 1110
                    },
                    {
                        "start_idx": 1201,
                        "end_idx": 1205
                    },
                    {
                        "start_idx": 1554,
                        "end_idx": 1558
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-11-22T17:16:20.472Z"
}