{
    "url": "https://writing9.com/text/5fba7800861e09001810bc14-many-people-believe-that-cycling-is-a-healthy-and-environmentally",
    "file": [
        "data",
        "85",
        "5fba7800861e09001810bc14.json"
    ],
    "topics": [
        "people",
        "mode",
        "transport",
        "countries",
        "bicycles",
        "population"
    ],
    "question": "Many people believe that cycling is a healthy and environmentally friendly mode of transport. However, it is still unpopular in many countries. What are the reasons? What could be done to encourage the use of bicycles among wider population?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is suggested to apply bicycles in the transportation system to achieve sustainable development. However, this policy still not common in many places. Some reasons can be explained for such situation, and the politics can take lead to make cycling popular among us.",
        "Lacking cycling supporting policies and inconvenient of biking attributed to the uncommon of this gerns of transport. Firstly, the unsupportive arrangements discourage people to use pedal offently. As the cycling system is not well-developed, for instance,there are a lack of park areas and no special roads are designed for riding bicycles. Secondly, It is difficult to ride when travellers commute a long journey  and wear formal clothing like full suits or dresses. Riding is not user-friendly, as long ride required high energy consume. All of these pull factors lower people willingness to ride.",
        "Due to the above discouraging reasons,  authority plays an important role in promoting this cycling transportation model. First, the government can carry out more pedal encouraging policies, such as design accessible share parking area, a well-planned cycling route. All of these solutions can solve the concerns of the cycling beginners. In addition, the government can offer a subsidy to the companies which developing \"share bike\" concept. It would be a huge benefit for the travellers, as they can just rent and return the bicycles from a dense \"share bike\" station. People need not worry about settlement and maintenance of their own one by renting them at a relatively lower cost. To make riding become popular, policymakers should intervention through policies making and subsidising.",
        "In conclusion,  cycling is a sustainable mode of transportation for the cities' development. Policymakers can promote this concept by solving the worries of all the bike beginners and make it common in the community. Unless the government support, this mode of transport is so difficult to promote to everyone's lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "c.cyinsin",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "firstly",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-22T14:43:48.371Z"
}