{
    "url": "https://writing9.com/text/5fbb51d9a3de4a0018765d11-having-more-money-and-less-free-time-is-better-that",
    "file": [
        "data",
        "85",
        "5fbb51d9a3de4a0018765d11.json"
    ],
    "topics": [
        "money",
        "time"
    ],
    "question": "Having more money and less free time is better that earning less money and more free time.Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people like to have more finance despite few leisure hours, others prefer to have more share moments regardless of poor income. In my opinion, it is better to be financial sufficient to ensure a pleasurable life; however, this essay will discuss both views.",
        "On the one hand, financial stability makes life enjoyable. Those who highly associated with work and earn supremely, they are likely to consume many amenities of relaxation in exchange for money. Moreover, they would be mentally stable compared to others as they can save enough resources for future spending. Therefore, though these earners have less time in hand to spend, they can enjoy these moments fullest. For instance, Bill Gates, one of the wealthiest entrepreneurs in the world, work much more than average people but can relax with maximum facilities whenever he gets vacations.",
        "Nevertheless, having excessive spare time promotes comfortability. If individuals get additional free hours, they can utilize these for resting, socialising, travelling, or doing other amusing activities. Hence, they can relish their life with all gusto, and they are less likely to get bored because their leisure activities will rejuvenate and refresh them. For example, a survey reveals that the percentage of falling in depression is less among those people, who pass a significant amount of time in doing vacation. Despite these, for availing entertaining services, people need to have a good income, which requires engagement in work.",
        "In conclusion, people have contrasting views whether more money with less leisure or alternative is better. I think enough earning is advantageous because it makes us worthy for availing amenities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nevertheless",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-23T06:15:24.625Z"
}