{
    "url": "https://writing9.com/text/5fbb8559a3de4a0018765d36-society-is-based-on-rules-and-laws-it-could-not",
    "file": [
        "data",
        "85",
        "5fbb8559a3de4a0018765d36.json"
    ],
    "topics": [
        "society",
        "rules",
        "laws",
        "function",
        "individuals"
    ],
    "question": "Society is based on rules and laws. It could not function if individuals were free to do whatever they wanted to do.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that laws play a fundamental role in any nation and its society would not function properly in case of anarchy. I completely agree with the opinion that rules and laws are necessary for the normal function of a society. This is because there are always people who do not have strict moral values and without any laws, they would certainly be harmful to others.",
        "First, human nature is not humanitarian and history shows us that people who were the cruellest creatures on the Earth lived their lives in prosperity and did whatever they wanted. However, modern laws aroused out of a need for finishing this practice when cruelty rules the world. Moreover, today every person is equal to the legislation. For instance, if somebody commits a murder, they will be sentenced to the fullest extent of the law, no matter how much money or weapons they have. Thus, laws are playing a deterrent role against severe and minor crimes.",
        "In addition, if a community did not have any rules or laws it would lead to bloody wars because without having protection from the government people would be forced to protect themselves. It is obvious that the crime rates would be increasing tremendously and a number of social consequences such as violence and hunger of robbed people would follow the absence of laws. To illustrate, if we consider modern countries with a corrupted law system, we can observe that these nations have an enormous gap between rich and poor classes, a huge amount of people live below the poverty line, and children’s prostitution thrives.",
        "In conclusion, I fully agree that rules and laws are essential for the function of a country and have to be strictly followed and obliged for every citizen of it. This is because if the laws are not respected then humanity degrades."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mariya.vlassova",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "then",
            "however",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-23T10:05:10.610Z"
}