{
    "url": "https://writing9.com/text/5fbb7acaa3de4a0018765d2a-some-people-think-its-better-to-choose-friends-who-always",
    "file": [
        "data",
        "85",
        "5fbb7acaa3de4a0018765d2a.json"
    ],
    "topics": [
        "people",
        "friends"
    ],
    "question": "Some people think it's better to choose friends who always have the same opinions as them. Other people believe it's good to have friends who sometimes disagree with them. \n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While few people think having friends with similar notions always does good but it is better to have people in life especially friends who slightly disagree sometimes which help us to look at things in a new perspective. In this essay, I am going to examine this question from both points of view.",
        "On one side of the argument, there are individuals who argue that the benefits of having friends with same opinions as they considerably outweigh its disadvantages. The main reason for believing this is that they tend to find comfort when their friends agree to them and won't be able to cope with the fact when their views slightly differ. For example, they try to seek a sort of acceptance of their thoughts when matched with those of their companions. A second point is that people prefer not to deviate from their conventional thoughts and show reluctance to accept views of their friends that are unusual.",
        "On the other hand, it is also possible to make the opposing case. It is often argued that in fact, it is important to have well-wishers in our lives who don't have similar viewpoints all the time. People often have this opinion because it teaches them to handle situations with a broader perception. For the matter of fact, friends turn into critics whenever it is required who direct us in the right direction. For instance, such criticism gives a bigger picture and helps to take decisions by considering both sides of the coin. For this reason, many individuals approach friends for honest opinions even if their views don't match.",
        "As we have seen, there are no easy answers to this question. In conclusion, however, I believe that it is wise for people to be around individuals who sometimes disagree with them than people who think otherwise in order to perceive things differently."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "s",
                "start_idx": 399,
                "end_idx": 400,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word same. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "srivupputuri",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "otherwise",
            "also",
            "such",
            "however",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-23T09:06:04.724Z"
}