{
    "url": "https://writing9.com/text/5fbd1708a3de4a0018765e89-universities-should-accept-equal-number-of-male-and-female-students",
    "file": [
        "data",
        "85",
        "5fbd1708a3de4a0018765e89.json"
    ],
    "topics": [
        "universities",
        "students"
    ],
    "question": "Universities should accept equal number of male and female students in every subject.\n\n\nTo what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The current educational system all over the world is going through consistent development to improve the quality of education for all. An idea has been proposed stating that the ratio of the male and female students must be kept the same in each subject at the universities. I, however, disagree with this notion due to following reasons.",
        "First of all, the subjects of interest generally differ between boys and girls which makes it impossible to keep the ratio the same in a specific course. For instance,  boys are typically more inclined towards technical subjects such as coding, electronics and mathematics. on the other hand, females prefer to study creativity in a slightly different domain consisting fashion designing, architecture and interior designing.  Therefore, forcing them to join a course out of their scope would be unjust and no one would be willing to participate by its self. Hence, this concept seems impractical.",
        "Additionally, certain subjects require a particular gender to serve the purpose of it more efficiently and effectively. For example, the engineering sector has an extensive demand for male field engineers since the jobs are labour-intensive and could require frequent travelling to distant places, which would never be a suitable option for a female. Similarly, in the medical field, females are dominant due to their nature of being more considerate and polite towards patients. Thus, these factors also void the theory of equality of the number of both genders in a class.",
        "In conclusion, this essay had clearly explained the reasons why male and female students cannot be equal in number in all subjects. These aforementioned points support my opinion for disagreeing the proposed idea, which seems unimplementable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "similarly",
            "thus",
            "also",
            "such",
            "first",
            "hence",
            "however",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-24T14:34:58.581Z"
}