{
    "url": "https://writing9.com/text/5fbd2896a3de4a0018765e9b-many-children-are-encouraged-by-their-parents-to-get-a",
    "file": [
        "data",
        "85",
        "5fbd2896a3de4a0018765e9b.json"
    ],
    "topics": [
        "children",
        "parents",
        "part",
        "time",
        "job"
    ],
    "question": "Many children are encouraged by their parents to get a part time job in their free time.What are the advantages and disadvantages to children of doing so?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many adolescents want to start working as soon as they can to have money for their hobbies and desires; however, this may not be that advantageous to their academic performance and development. This essay will look at both the drawbacks and the benefits of having a part-time job in early teens.",
        "Firstly, if young adults enter the working environment early, they will be able to learn how to appreciate more what their parents do every day. They will start to understand money’s value and how to work hard for their needs while learning how to be an employee and have a manager. A lot of part-time jobs are suitable for youngsters, for example, selling and distributing newspapers in their neighbourhood or dog-walking. Moreover, children start to become more mature and responsible for their acts, while they acquire skills for their future. Many careers, like sales managers and distributors, could be attained easily if the person has experience working in the field since a young age.",
        "On the other hand, a great disadvantage of a part-time job is that some adolescents might like being an employee too much and change their employment to full time. That is because they see that they can earn a salary without an academic degree, hence the desire to continue their studies disappears. The primary goal of a child is to go to school and pursue a successful career, therefore, working may affect his academic path. Another drawback would be that some workplaces are dangerous for young individuals and may expose them to risky situations. For instance, working on the streets distributing newspapers, could be dangerous because they could be exposed to car accidents and violent animals, such as dogs.",
        "To conclude, although having a job since a young age has benefits on one’s development and future skills, parents should encourage their offsprings to use their free time for entertainment and not for work purposes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cerasela.balanescu",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "although",
            "hence",
            "firstly",
            "however",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-24T15:37:06.870Z"
}