{
    "url": "https://writing9.com/text/5fc0ac26a3de4a00187661a8-with-a-fast-pace-of-modern-life-more-and-more",
    "file": [
        "data",
        "85",
        "5fc0ac26a3de4a00187661a8.json"
    ],
    "topics": [
        "pace",
        "life",
        "people",
        "food",
        "meals"
    ],
    "question": "With a fast pace of modern life more and more people are turning towards fast food for their main meals. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether going for unhealthy cuisine or home-made foodstuff is a controversial issue in the contemporary world. People are divided in their opinion regarding fast feed as a healthy meal. However, I believe that fast cuisine may have numerous drawbacks that can be detrimental not only for the present generation for also for the coming generation. I wholeheartedly believe that this trend should be changed and will discuss the demerits in the following paragraphs with supporting examples.",
        "To embark on, it is obvious that the daily consumption of fast food can lead to various health issues such as obesity, diabetes, and blood pressure.In addition to this, modern society may have an issue in retaining the stamina for a long moment which will have an impact on their personal as well as professional life. To elucidate, a recent study demonstrates that nearly 91.46% of individuals are relying on junk snack as they consider making cuisines at home as a waste of time. Moreover, masses may lack  various factors that play a vital role in the growth of their body most notable nutrients from healthy foodstuff.",
        "Similarly, there is no doubt that consuming fast food have advantages as well such as it is time-saving. In other words, people can save their time by intaking junk food as it does not demand  preparation. It is widely accepted that individuals spend lots of money on quickly based foods as they are expensive as compared to non-readymade foods. To illustrate, professionals buy foodstuff either online or from the restaurant due to pace inefficiency. Furthermore, this can have an adverse effect on their body and mind that can have an impact on their life. In other words, Nutritains claim that masses who adapt unhealthy meal in their life may be a patient of Cancer.",
        "To conclude, taking everything into account, I believe, intake of the unhealthy meal should be reduced and people can replace fast snack by preparing a healthy meal for a week and can consume it throughout conservative days by freezing the preparation in order to say time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Paps",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "however",
            "in other words",
            "in addition",
            "similarly",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-27T07:44:11.283Z"
}