{
    "url": "https://writing9.com/text/5fc09edba3de4a001876619a-today-people-are-living-in-a-throwaway-society-where-they",
    "file": [
        "data",
        "85",
        "5fc09edba3de4a001876619a.json"
    ],
    "topics": [
        "people",
        "society",
        "time"
    ],
    "question": "Today people are living in a throwaway society where they use things for a short time\nonly and then throw them away. What are the causes of this and what problems can it lead to?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's generation, there is no doubt that people are continuously busy proving the superiority of their lifestyle. Due to this, frequent replacement of household things is easily spotted in many houses. In this essay, we will collate some of the drawbacks of this trend and caused effects.",
        "Firstly, the companies are launching cheap and fashionable products every now and then, because of which, people get attracted and buy the things they like without hesitation. For example, different decorative items are available in the markets to twist the ambience of the rooms and dining areas of the house at a cheaper rate, and as the youth is bedazzled by the fancy items, they prefer buying and consider disposing of the older one. Therefore, these old products have no better place to be disposed of and this latter abuse our environment in numerous ways, such as  causing contamination in soil, water, etc. if the product is not recyclable.",
        "Secondly, the children these days are observed to follow the footprints of their parents and have  similar mindsets. Hence, this attitude may not fit for the future as degradation of the environment is at an alarming state. For an instance, switching to different car models and having multiple luxurious cars not only supports air pollution but also causes ozone depletion at a faster rate. As a result, we are damaging the surrounding in the name of style quotient.",
        "In conclusion, the importance of reuse and recycle should be kept on priority. Moreover, the trend of treating the older product as waste and buying the new ones often should not be prioritised.Also, to overcome such issues, one must understand the importance of self-awareness and educate the children not to degrade the environment but to preserve it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "then",
            "hence",
            "firstly",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-27T06:40:13.508Z"
}