{
    "url": "https://writing9.com/text/5fc15ee1a3de4a001876620d-throughout-history-people-have-dreamed-of-living-in-a-perfect",
    "file": [
        "data",
        "85",
        "5fc15ee1a3de4a001876620d.json"
    ],
    "topics": [
        "history",
        "people",
        "society",
        "element",
        "world",
        "work"
    ],
    "question": "Throughout history, people have dreamed of living in a perfect society, but they have not agreed on what an ideal society would be like. What do you think is the most important element of a perfect society in this modern world? How can people work towards achieving an ideal society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Society can be defined as a group of people living together in a specific area. There has been a debate from ages about an ideal community but no clear answer has been found. In the forthcoming paragraphs, I will explain the key factor of a perfect neighbourhood and how to achieve it.",
        "To begin with, a safe locality is the best place to live in. Pupil of all age groups requires and deserve a secure community to stay and the independence to express themselves openly. For example, in a recent survey held in Ontario, people when asked to choose the best city to live in, 90% of the population chose Guelph for being the  safest city with the lowest crime rate. Secondly, social bonding is another prime factor to be considered. people living together peacefully is only possible if they respect each other and possess the humane values such as friendly and supportive behaviours.",
        "Moving further, to achieve the desired locale, government and people both have to do their part. Firstly the authority needs to establish better law and order in their respective areas. Proper facilities provided to the police to take control of the crime such as thefts. individuals need to incorporate ethics ns values in their demeanour. for example,people should learn to understand the different cultures and their practices and be welcoming to others .",
        "To conclude , an ideal society is the one that incorporates the safety of its residents and respects the individuals living in the area no matter what caste and creed they belong to."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Guri",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "to begin",
            "secondly",
            "further",
            "such",
            "firstly",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-27T20:30:01.295Z"
}