{
    "url": "https://writing9.com/text/5fc2506da3de4a001876629e-happiness-is-considered-very-important-in-life-why-is-it",
    "file": [
        "data",
        "85",
        "5fc2506da3de4a001876629e.json"
    ],
    "topics": [
        "happiness",
        "life",
        "factors"
    ],
    "question": "Happiness is considered very important in life. Why is it difficult to define? What factors are important in achieving happiness?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people have tried to find a definite equation for happiness and achieving it has become a priority. This essay will discuss the reasons why there is no specific definition for being happy, and it will discuss the possible ways to achieve it.",
        "The concept of happiness varies from one person to the other; the things that make an individual elated may not be the same for the other. In other words, it all depends on someone's perspective. For instance, many people find joy in having a lot of money and being wealthy, while others find gratification in helping those in need without being rewarded. Therefore, it is hard to set a single description for being happy.",
        "There are numerous reasons for achieving pleasure. People find satisfaction and fulfilment either in progressing in their professional life or following their passion. For some individuals, being promoted in their job and climbing the corporate ladder may make them contented. As well as this, others who decide to follow a path in what they are passionate about may make them joyous. This is because feeling devoted to work or a hobby can make someone improve in it, and consequently, feel happy about it. For example, many people decide to do a career-shift despite achieving professional success to pursue the passion of theirs and work in their dream job.",
        "In conclusion, it is difficult to put a fixed expression for happiness, as it varies between individuals. Although there are many ways in which one can feel happy, job stability and pursuing a passion are two of the many methods to feel satisfied."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reemmagdysherif",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-28T14:06:26.883Z"
}