{
    "url": "https://writing9.com/text/5fc200d6a3de4a001876626b-the-internet-is-now-used-all-around-the-world-as",
    "file": [
        "data",
        "85",
        "5fc200d6a3de4a001876626b.json"
    ],
    "topics": [
        "internet",
        "world",
        "source",
        "information",
        "communication",
        "people",
        "interference",
        "points"
    ],
    "question": "The Internet is now used all around the world as a source of information and communication. However, it's often controversial, so many people think it needs to be controlled. Others believe there should be no interference whatsoever.Discuss both points of view, and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some that ticket prices for cultural and historical sites should be more for international tourists than locals. In my opinion, I agree that charging more money from international visitors is more advantageous.",
        "First of all, I believe that it is justified for locals to pay less supply of money to visit historical and cultural places as they are already paying a tremendous amount of taxes that are contributing towards the maintenance and upkeeping of such sites. Foreign tourists are not paying extra, but rather locals are going to pay a  discounted price because of their already contributed lot. For example, Local people pay high-income tax to the government. So, it is justified for them to be prioritised. That's why it is more beneficial for the government of a country to charge more ton from overseas travellers.",
        "Secondly, the higher volume paid by international travellers in form of the ticket prices is used to bear all expenses related to monuments. In other words, the cost of running these sites is sizeable. If overseas visitors are not being charged more, it will not only become difficult t run these sites, but it will also lead to its closure which would put a huge impact on the economy. For example, prices paid by tourists are used to pay off bills for the smooth running of old buildings. Thus, it is more beneficial to charge overseas people more than locals.",
        "To conclude, I strongly believe that keeping high ticket prices for overseas visitors is more beneficial as it helps to boost the economy and to bear all the expenses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shwetadevgan5",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-28T07:51:45.911Z"
}