{
    "url": "https://writing9.com/text/5fc20504a3de4a001876626d-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "85",
        "5fc20504a3de4a001876626d.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy thing. Other people think that advertising is so common that we no longer pay attention to it . Discuss both these and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The effectiveness of advertisements has often been argued. While some hold that it has been quite successful in gaining people's attention towards the product, others believe that these adverts are now unnoticeable since we see them too often. In my perspective, despite the over-bombardment of the advertisements, yet they are capable of attracting people to buy the products.",
        "To begin with, the consistent promotions of certain products have made our mind to refer to a specific brand for specific products. Although we get numb towards noticing the products shown in the TV commercials after a few times, yet the get settled in our subconscious when we look for a similar product.  For instance, when buying a smartphone, the first options come up in our mind is the iPhone or Samsung phone due to their immense advertising policy, which eventually boosts their sales. Hence, their effectiveness is still there, just we cannot notice it.",
        "On the contrary, some claim that the consistent and frequent adverts have lost their significance as people are not giving much attention to it. For example, online popup ads and YouTube ads are never seen in full even though it had been forced not to skip for the initial 5 seconds, yet 95% of the time it is skipped. Similarly, changing the TV channel while advertisements are running on the screen is also a common norm among people. Hence, these adverts are just skipped unnoticed.",
        "In conclusion, despite the different mindsets among people about the potency of adverts recently, yet their effectiveness cannot be denied. In my opinion, these advertisements play with our subconscious and change our perspective to buy a certain brand for a specific product."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "similarly",
            "also",
            "on the contrary",
            "first",
            "although",
            "hence",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-28T08:10:22.087Z"
}