{
    "url": "https://writing9.com/text/5fc3337ba3de4a0018766336-some-parents-think-parents-should-attend-child-care-courses-to",
    "file": [
        "data",
        "85",
        "5fc3337ba3de4a0018766336.json"
    ],
    "topics": [
        "parents",
        "child",
        "care",
        "courses",
        "children"
    ],
    "question": "Some parents think parents should attend child care courses to learn how to take care of their children. Do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some that attending child care classes are essential as it provides the caregiver with some knowledge and practical experience to raise their child. I will discuss the merits and demerits of this viewpoint and then give my opinion.",
        "On the one hand, there are numerous benefits of enrolling in child care classes but the most conspicuous one lies in the view that it provides the caregivers with some requisite knowledge and practical experience in handling the infant such as baby's requirements change in first few years of their life in terms of feed they require. To illustrate, parents can learn the accurate amount of food to feed their infant to avoid over and underfeed. As babies can't explain the quantity of food they want for proper nourishment and thus this course can educate them to understand the intake requirements of their youth. Additionally, it helps the caregivers to meet other parents and make them their friends who could help them in future while raising their children. That's why it is beneficial for caregivers to enrol them in such classes.",
        "On the other hand, providing such education to people could be expensive for a government as it needs extra budget which might be collected in form of high taxes from the taxpayers. For example, the government requires a location, faculty and stationery products to provide these classes. Moreover, it is not suitable for parents as they already have a very busy and hectic schedule and to attend these lectures they not only need to take off from work but it will also put them in financial problems as they will not be paid for their time off from work. That's why it is not recommended by some believers to enrol in these lectures.",
        "To conclude, I strongly believe that parents can adjust their timings to attend these lectures as these could be proved beneficial as they learn about different requirements of their baby at different stages of life and also helps them to raise their kid in a supportive way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shwetadevgan5",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "then",
            "additionally",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-29T05:38:16.289Z"
}