{
    "url": "https://writing9.com/text/5fc4e08ba3de4a00187664dc-many-people-argue-that-smoking-should-be-banned-due-to",
    "file": [
        "data",
        "85",
        "5fc4e08ba3de4a00187664dc.json"
    ],
    "topics": [
        "people",
        "effects",
        "health"
    ],
    "question": "Many people argue that smoking should be banned due to its harmful effects on human health.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the devastating consequences of tobacco consumption on human health have been reached an alarming level. Therefore, some emphasize to impose a strict ban on consuming tobacco products. I partially agree with it as a complete restriction would not be possible since this industry has grown its roots deep down in our system, hence putting restrictions on smoking in particular areas is still a possibility.",
        "First of all, it is certainly true that smoking not only affects the user itself but also put the health of others at-risk, thus it must be banned. For instance, the recent research has shown that passive smoking, where a person inhales the smoke of a cigarette while being around a smoker, is relatively more harmful than active one because one could infect himself without actually doing it. With that said, it is imperative to legally restrict smoking at public places and other market places where people visit often.",
        "On the other hand, it seems impractical to illegalize  tobacco due to the fact that it has grown as a huge industry now. For example, a sudden shutdown of it could destabilize the businesses attached to it and could raise a huge unemployment spike, which could be a challenge to cope with. Consequently, a partial prohibition might be a feasible option.",
        "In conclusion, the detrimental effects of smoking on human health are undeniable and this practice must be banned in certain places; however, I oppose the total ban of it as this industry is providing a source of income for a lot of people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engr.talha72",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in particular",
            "thus",
            "also",
            "first",
            "hence",
            "however",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-11-30T12:14:17.490Z"
}