{
    "url": "https://writing9.com/text/5fc5b060a3de4a0018766553-the-growing-number-of-overweight-people-is-putting-a-strain",
    "file": [
        "data",
        "85",
        "5fc5b060a3de4a0018766553.json"
    ],
    "topics": [
        "people",
        "strain",
        "healthcare",
        "system",
        "effort",
        "health",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "the growing number of overweight people is putting a strain on the healthcare system. In an effort to deal with health issues involved, Some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum  .To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said that the increasing rate of obese people is a burden for hospitals. In order to solve that issue, a school of thought suggests that individuals should be thought physical education in their schools. I acknowledge the fact the physical education is as important as academic and has many benefits.",
        "To commence with, a physical study at an early age not only make students physically strong but also helps them to focus on their study. Today's generation is deprived of the outdoor activities because of the overloaded syllabus and the other modes of entertainment like computers, smartphones and other gaming consoles. As a result, they become prey of overweight and other health issues. To exemplify, more than 55% of students allegedly suffering from different health problems. If physical activities are introduced in the school then it helps them in physical growth and make them stronger. So, they do not get tired and also their metabolism also improves consequently that can digest whatever they eat. Besides this, they do not feel lazy and lethargic and can focus on their study because all parts of the body get enough oxygen by doing exercise.",
        "Apart from this, it also enables them to make their future in another field like sports and make them aware of their strength and weaknesses. Additionally, it opens the door for yoga and meditation which not only strengthen our physical body but also make our mind stronger. Therefore, chances of failure would be reduced and even if we fail, we could figure it out how to defeat the challenge. Consequently, a healthy society can reduce the burden of the healthcare system and help the government to boost the economy.",
        "To conclude, the introduction of physical classes in school time is beneficial as well as important so that we can nurture generation z in such a way that they face less health issue and utilize their time in a productive way rather than spending time in front of destructive devices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Neel Patel",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "then",
            "besides",
            "additionally",
            "consequently",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-01T03:18:34.542Z"
}