{
    "url": "https://writing9.com/text/5fc73cf9a3de4a00187666c2-more-and-more-young-people-use-the-internet-to-socialise",
    "file": [
        "data",
        "85",
        "5fc73cf9a3de4a00187666c2.json"
    ],
    "topics": [
        "people",
        "internet",
        "socialise",
        "development"
    ],
    "question": "More and more young people use the Internet to socialise. Do you think this is a\r positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Spending maximum time on the internet has become an obsession for the young generation. Nowadays, a majority of masses prefer to socialise through online websites. In my opinion, this is a positive development because social networking websites are more convenient in communication and time saving for youngsters as compare to physical meetings. This essay will intend to analyze my arguments in detail with relevant examples.",
        "Firstly, the online conversation is far more convenient than face to face meeting. This is primarily because these days people have hectic work schedule due to which they could not meet regularly in daily life. Therefore, using online webs public can contact instantly to their relatives without any efforts. For example, I have  what's app group which has all my school and college friends as members. As a result, I can talk to any friend at any day without visiting their home. In contrast, in the past, people used to take office leave to meet their relatives.",
        "Secondly, website chatting saves huge time for youngsters. These days, with a click of a button, they may aware of the health status of their relatives rather than commuting to their house. As an outcome, they can invest this save season in fruitful activities such as education, sports or even meditation. For instance, the latest survey report through \"The Times of India\" claimed that almost 40% of youngsters who use social networking websites has commenced physical activities in a free session. Hence, online communication handover an opportunity to invest hours in leisure activities.",
        "In conclusion, Investing more hours on the internet has become a habit for the young generation. In my opinion, this is a positive transformation because social networking webs are more convenient in communication and hours saving for youngsters as compare to physical meetings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "john",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "in contrast",
            "as a result",
            "hence",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-02T08:42:31.996Z"
}