{
    "url": "https://writing9.com/text/5fc724dda3de4a00187666a9-some-people-say-that-the-bicycles-are-a-good-modern",
    "file": [
        "data",
        "85",
        "5fc724dda3de4a00187666a9.json"
    ],
    "topics": [
        "people",
        "bicycles",
        "transportation",
        "bicycle",
        "points"
    ],
    "question": "Some people say that the bicycles are a good, modern means of transportation. Other say riding a bicycle has clear disadvantages.Discuss both view points and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many individuals these days prefer to ride a bicycle, while others claim it has certain drawbacks. In my opinion, bicycles are beneficial for both environment and human beings.",
        "On one hand, critics of this argument state that bikes are more time-consuming. In other words, nowadays, people are very busy in their lives and want to reach their destination as soon as possible. For such people, using bicycles for transportation is simply a waste of time. Since compared to other means of transport like cars, motorbikes and trains bicycles do not serve the purpose. For instance, a person working in an office where strict timing is followed, cycling will not help.",
        "On the other hand, however,the disadvantages mentioned may not outweigh the advantages of being useful for nature and humans. To elaborate, cycles are environment friendly as neither they burn any fossil fuels and pollute the air nor, they make noise-causing disturbances. Human beings can benefit from cycling, it can be proved by an example, studies conducted on the health of cyclists and non-cyclists showed that people who ride a bicycle regularly, have fewer chances for heart failures and obesity compared to others. These are the common health problems faced by people these days. Therefore, it can be prevented by riding a bicycle.",
        "To conclude, even though bicycles may be a bit late but choosing them to travel will help keep the earth pollution free and ensure our better health conditions. Thus, in my perspective cycles should be a mode of transportation of the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jacobfranciskk",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-02T05:28:32.431Z"
}