{
    "url": "https://writing9.com/text/5fc72816a3de4a00187666af-all-over-the-world-societies-are-facing-a-growing-problem",
    "file": [
        "data",
        "85",
        "5fc72816a3de4a00187666af.json"
    ],
    "topics": [
        "world",
        "societies",
        "obesity",
        "children",
        "adults",
        "rise"
    ],
    "question": "All over the world, societies are facing a growing problem with obesity. This problem affects both children and adults.\nWhat are the reasons for this rise in obesity? How could it be tackled?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, obesity has increasingly grown in society. Across nations, we find that adolescents and grownups tend to be affected by this problem. This is because they lack discipline and self-control. With that in mind, creating time to exercise and eat healthily could be the way forward.",
        "First and foremost, some people find it difficult to stay challenged and focused on living healthy. This is because it is time-consuming for them to figure out ways to control their eating pattern  since most of them cannot even encourage themselves to exercise . For example, when parents constantly buy fast-food for their kids without proper discipline on how the infants can burn the calories gained, it could lead to child obesity. Thus, causing them to lose their self-esteem as growing toddlers",
        "Being able to find a solution to the above issue stretches towards an individual's ability to exercise regularly. For instance, when a person spends some time in the gym, they tend to lose weight in major areas in their body. Also, eating clean and healthy can be added to their daily routine. This is because a child and adult cannot stay fit if they keep consuming unhealthy meals. Hence, good diets would help promote bowel movement in their body system",
        "In conclusion, in as much as they are an increase in weight gain in our society  and a lot of families are unable to stay true to a routine that would help them avoid fatness, it is also extremely vital for parents to take into consideration what they eat and feed their kids because it could make or destroy their social interaction with other children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "susanuwaifoh",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "hence",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-02T05:41:26.081Z"
}