{
    "url": "https://writing9.com/text/5fc8d3a38ed6ec0018b4affe-some-people-think-that-all-university-students-should-study-whatever",
    "file": [
        "data",
        "85",
        "5fc8d3a38ed6ec0018b4affe.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all university students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future, such as those related to science and technology.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.Write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays lots of people believe that students should get higher education into whichever field they are interested in while others suggest that they should be permitted to study lecturers that will be beneficial in the future like science and technology areas. In my opinion, I concur that students might likely contribute to the environment by a variety of subjects thus it should not necessary to focus on certain categories.",
        "First of all, indisputably youngsters prefer to freely opt their area in the university which is shaped by their abilities and concerns. For instance, in British Universities %60 of student good at math so they attend to courses which are related to science however %40 of students are better on express their talents with painting and they get education into the contemporary art. Moreover, the most significant factor for choosing their university lecturers is being delighted and aspired into their projects. By this way, the young generation might have a triumphant career after university.",
        "On the other hand, science and technology have an important role in the next eneration, whereas, society will require to not only doctors or engineers, but also artists and actors in the future. Therefore, young people should not be restricted to trend jobs. No one denies  all field of art has enormous benefits to the environment such as music has a healing effect on human’s psychology or philosophy and history might develop students analyzing skills and critical thinking which will make them more qualified and competent in their future career",
        "In conclusion, both parents and teachers should courage university students to obtain high education in their favourite field and expand their vision which is beneficial in fostering well-rounded individuals."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "eneration",
                "start_idx": 1099,
                "end_idx": 1108,
                "error": "Correct your spelling",
                "error_des": "The word eneration is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "generation",
                    "veneration"
                ]
            }
        ]
    },
    "submitter": "natalikristapor",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "however",
            "next",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 505,
                        "end_idx": 515
                    },
                    {
                        "start_idx": 867,
                        "end_idx": 877
                    },
                    {
                        "start_idx": 1011,
                        "end_idx": 1021
                    },
                    {
                        "start_idx": 1629,
                        "end_idx": 1639
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-03T12:30:28.572Z"
}