{
    "url": "https://writing9.com/text/5fc8f71f8ed6ec0018b4b01a-some-people-say-that-children-should-learn-all-the-subjects",
    "file": [
        "data",
        "85",
        "5fc8f71f8ed6ec0018b4b01a.json"
    ],
    "topics": [
        "people",
        "children",
        "subjects"
    ],
    "question": "Some people say that children should learn all the subjects equally. Whereas other think that they should only learn what they are intrested in. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While climbing toward success, the choice of the subject plays a crucial role in a student's life. However, there are predominantly two contrasting views where a section of society vehemently deems that pupils must study a variety of topics during their academic carrier; others emphasize that children ought to pick a specific stream. In my opinion, owing to the different mind capacity, the students should choose their profession.",
        "Fundamentally, various factor makes a section of society advocates that school-going individuals learn a variety of subjects, and there are myriad reasons to substantiate. First and foremost, learning a bundle of topics would broaden the intellectual level of the students. In other words, if children learn more than the recommended subjects, then the chance of mind development is more as compared to pupils who only choose minimum subjects. Moreover, studying more subject not only enhance the mind level of an individual but also introduce them to achieve more profound knowledge in vast research fields.",
        "On the other hand, some believe that the students only concentrate on the subjects that they are interested; Chiefly, the choice of a particular course in an academic carrier will help an individual to achieve what they want. To exemplify, for the goal of the medical profession, one should focus on biology profoundly. Similarly, math is vital for an engineer profession. What is more, while choosing a particular field, the burden of students can reduce enormously. Which, in turn, make them more active toward their life.",
        "In conclusion, although there are various subjects during the secondary school age to study, an individual must choose according to their comfort. In my view, the parents must not involve in the choice of their offsprings related to academic carrier, and students must get complete freedom in this case."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajanbrar0",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "then",
            "however",
            "in other words",
            "on the other hand",
            "similarly",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-03T15:34:13.105Z"
}