{
    "url": "https://writing9.com/text/5fc802d1a3de4a0018766756-some-people-say-the-main-way-to-be-happy-in",
    "file": [
        "data",
        "85",
        "5fc802d1a3de4a0018766756.json"
    ],
    "topics": [
        "people",
        "life",
        "money"
    ],
    "question": "Some people say the main way to be happy in life is to have a lot of money. How might  having a lot money make people happy? What other things in life can make people happy?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is irrefutable to say that wage plays a significant role in bliss.  Some echelons of society deem that having enough cash is the prominent thing to be happy in life. This essay, however, will discuss why a lot of pay makes people happy as well as some other important prerequisites necessary for  joy.",
        "On the one hand, the wage is considered very crucial for pleasure. First and foremost reason is, the dreams can be fulfilled by humankind with the help of cash. In other words, people can buy  things of their choice, for example, luxurious cars, apartments and other technological gadgets. Secondly, mankind would feel their future more secure. For this, if people have enough fund, they can do anything securely. With monetary ease, they can expand their business with more investment. As per the revelations of the latest research, eighty per cent of humans agree that wealth plays an important role in prosperity despite other factors.",
        "On the other hand, there are many other ingredients which help to make people happy. Firstly, the strong and close relationships among family members and others. If the family members are caring, loving and lend helping hands towards their partners and loved ones, it is sure that nothing can buy this peace of mind even salary also. Furthermore, the feeling of contentment is there, if somebody helps others in any aspect. For instance, this help would be financial, social, physical and psychological.  As a result, it would be a win-win situation not only for the help provider  but also for the recipient.",
        "In conclusion, it can be reiterated that although the property has a vital contribution to satisfaction yet various other factors like strong relations among family members and lending a helping hand towards others can not be underestimated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deepsidhu18",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "furthermore",
            "although",
            "as a result",
            "however",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-02T21:19:41.502Z"
}