{
    "url": "https://writing9.com/text/5fc91ec08ed6ec0018b4b030-nowadays-many-business-meetings-and-training-are-happening-online-and",
    "file": [
        "data",
        "85",
        "5fc91ec08ed6ec0018b4b030.json"
    ],
    "topics": [
        "business",
        "meetings",
        "offices",
        "matter"
    ],
    "question": "Nowadays many business meetings and training are happening online and not in real offices. Do you think advantages outweigh the disadvantages in this matter?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  recent years ,there is a tremendous change in the mode of communication at the workplaces. Various aspects of the companies are being discussed in virtual meetings conducted online, decreasing the age-old physical meetings. In my opinion, there are many advantages while using this system. In this essay, I would discuss the given statement and support my opinion with relevant examples.",
        "On one hand, online meetings are beneficial in many ways.Firstly, they can be conducted at any time within the office hours and can be easily organized without any prior preparation.As a result , a lot of time can be saved both for the organisation and the employee. Secondly, these meetings can be conducted on an international scale as anyone can be connected just by joining it. For example, we can easily show our statistics to the overseas clients and discuss with them immediately thus proving our calibre instantly. Newcomers can get involved in the work even before they physically start doing it when they are given an overall picture of their daily routine in the online training.",
        "On the other hand, as every garden has weeds, there are some cons related to these virtual gatherings.Sometimes, due to the network issues , we may  lose a connection while discussing an important strategy. Moreover, the talk people do and the work they finish cannot be the same. For instance, as the  amount of the job done cannot be seen in the online instantly ,many times, people may boast  their work.",
        "To conclude, after listing down both the advantages and disadvantages  of these new-age web meetings , I strongly believe that there are a lot more pros in organising virtual gatherings than physical ones in the companies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "as a result",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-03T17:40:32.686Z"
}