{
    "url": "https://writing9.com/text/5fc93d598ed6ec0018b4b043-some-people-think-that-parents-should-teach-children-how-to",
    "file": [
        "data",
        "85",
        "5fc93d598ed6ec0018b4b043.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members how to be good members of society. Others, however believe that school is the place to learn this.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes arguing that children should be taught to become a real member of civilization. While a great number of people insist whether these are the permanent obligation of schools or parents, I think that both have their unique impact on children's nurturing.",
        "To begin with, it is true that children are the main expressions of their parents. Since the child was born, the parents have received enormous duties, which enforce them to provide the child with any suitable condition for its overall development. Subsequently, the children's upbringing wholly depends on parents. Moreover, it is also important that parents do everything to help their children to integrate into society properly, without any suspects that children can neglect the imposed rules of the community. Youngsters, in fact, are more likely to be involved in the crime committed and abolish the family reputation in society because of the absence of parental monitoring in their lives. Thus, the adults need to preserve their children from unhealthy influence of some external powers in order to guarantee the safety of both children and modern community.",
        "On the other hand, schools are also responsible for children's growth as a productive member of society. It may seem that the education is the prime goal that schools and other institutions pursue, but the reality is that they are able to provide schoolchildren and students with practical skills essential for being the part of our modern community. Sociology, for instance, is one of the compulsory subjects, which children need to investigate during their studies at school or even college. The main principle of this subject is to clarify the abstract meanings of some elements and rules of society. It is also present the way in which our society was evolved and even how the values and customs of our ancestors were changed during decades. Nevertheless, the sociology has to become  an indispensable aspect of the educational system.",
        "To conclude, Although the parents and schools have different roles to play on children's lives, I hope that they will be no less pivotal in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Saten",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "nevertheless",
            "although",
            "subsequently",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 683,
                        "end_idx": 690
                    },
                    {
                        "start_idx": 896,
                        "end_idx": 903
                    },
                    {
                        "start_idx": 1232,
                        "end_idx": 1239
                    },
                    {
                        "start_idx": 1731,
                        "end_idx": 1738
                    },
                    {
                        "start_idx": 1780,
                        "end_idx": 1787
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-03T19:36:39.606Z"
}