{
    "url": "https://writing9.com/text/5fc9e83d8ed6ec0018b4b0b2-in-some-countries-many-more-people-are-choosing-to-live",
    "file": [
        "data",
        "85",
        "5fc9e83d8ed6ec0018b4b0b2.json"
    ],
    "topics": [
        "countries",
        "people",
        "development"
    ],
    "question": "In some countries, many more people are choosing to live alone nowadays than in the past. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this personalized era, every individual prefers to live alone with their priorities. Regardless of the past, where people live with their whole family to enjoy life. In my view, it is a negative development since people suffer from depression, anxiety, and higher expenses after living alone in an apartment.",
        "Fundamentally, various factor makes this phenomenon seems to be a negative influence, and there are many reasons to substantiate. First and foremost, depression and anxiety is the major problem owing to the loneliness. To be more precise, living alone in an apartment and a flat introduces individuals to think and observe more. These signs are the first move toward depressive and aggressive nature. Similarly, owing to the lack of living creatures around, many people often take some non-sense steps, such as suicide, which result in prompt situations for them and their family.",
        "Moreover, residing alone would increase the overall expense of an entire family. To illustrate, if all members of the family live together, the residence expense would be lower as compared to those who live separately and pay rent individually. Likewise, food expenditure also increases spontaneously. The survey conducted by the University of Canada west revealed that a smart proportion of the money of middle-class family ruin in the separate housing.",
        "In conclusion, although many individuals nowadays prefer to live alone, they are unaware of problems, like depression and high expense, at the beginning. These problems lead this phenomenon to be a negative aspect as many individuals get bad outcomes after taking the decision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajanbrar0",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "although",
            "similarly",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-04T08:04:08.149Z"
}