{
    "url": "https://writing9.com/text/5fca2deb8ed6ec0018b4b11b-genetic-engineering-is-a-dangerous-trend-it-should-be-limited",
    "file": [
        "data",
        "85",
        "5fca2deb8ed6ec0018b4b11b.json"
    ],
    "topics": [
        "trend"
    ],
    "question": "Genetic engineering is a dangerous trend. It should be limited.\r To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Genetic engineering has a long history. Today everybody is highly dependent on it. Especially when we discuss it to apply on health, environment. In my opinion, we can not imagine life without it. Human community as well as other living things enjoying lots of benefits. However, it is a serious threat to a complete community.",
        "Yes! I partially agree with the above statement. Since a long time due to this branch of science helps human to improve life-span. For instance, A great research is done on various virus and bacteria by renown scientist and found various vaccines which help a world in many ways. Undoubtedly, deadly viruses like polio, Tuberculosis, now are in great control. Hence, it is a human victory over the food shortage in poor countries.",
        "A great invention in the types of grain seeds and it is to increase food production around the world. If we compare Current data according to WHO about food starvation it is very impressive. Despite, this  type of research creates a serious threat to the whole planet. Developing countries used it as a biological weapon and the situation is now out of control. Sino-Japan, Iraq-Kurd war are the greatest examples of such inventions. In the Sino-Japan war, Japan used a biological weapon on china to control land and kill people. As a result, current incidence covid-19 also believed has a similar track record.",
        "In conclusion, Genetic engineering has its advantages as well as disadvantages. It is a type of two sides sharp weapon we should use it wisely. Similarly, if we keep our trust in making deadliest weapons it will turn into an unstoppable race. The international community should behave responsibly in this matter."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hKc47$p#",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "similarly",
            "also",
            "such",
            "as a result",
            "hence",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-04T12:51:05.865Z"
}