{
    "url": "https://writing9.com/text/5fca09d58ed6ec0018b4b0e2-many-people-believe-that-social-networking-sites-like-facebook-have",
    "file": [
        "data",
        "85",
        "5fca09d58ed6ec0018b4b0e2.json"
    ],
    "topics": [
        "people",
        "sites",
        "facebook",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Many people believe that social networking sites like Facebook have had a negative impact on both individuals and society.To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With  technological advancements,the boom of social media has many negative implications on a person and  society both. Many argue that social platforms like Facebook and Instagram negatively influence an individual. Also, the evidence of increasing cyber-crimes makes me feel to some extent this opinion holds true and the reasons for my inclination are presented in the further essay.",
        "To begin with the argument in favour of  social media, it provides a hassle-free way to connect to  people all around the world. In the present day, time and distance do not matter at all because of social sites. For example, Facebook allows people to connect and become friends regardless of the distance between them. Thus, these public platforms are not completely perilous for  society.",
        "On the other hand, the alarming rate of cyber-crime has compelled people to understand the harmful effects of networking websites. Firstly, the loss of privacy is a crucial issue. There is no private space on these sites, anyone can access as well as misuse our personal details like contact number, address or even photographs. Moreover, it is challenging to find a real person on these platforms. People very conveniently make fake identities and cheat the other person. Hence, Facebook or any other such site cater to criminals  easy access to the private lives of the citizens.",
        "In conclusion, rather than diminishing the boundaries around the countries social interactive sites has somehow helped criminals to misuse it. Hence, the rules should be implemented for a restricted and positive usage of social sites."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "JIGISHA",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "also",
            "such",
            "hence",
            "firstly",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-04T10:14:17.733Z"
}