{
    "url": "https://writing9.com/text/5fcc84a68ed6ec0018b4b294-give-reasons-for-your-answer-and-include-any-relevant-examples",
    "file": [
        "data",
        "85",
        "5fcc84a68ed6ec0018b4b294.json"
    ],
    "topics": [
        ""
    ],
    "question": "Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of nations are offering salaried jobs to children. While some people believe that this step is good for them, few are worried and think that it is not appropriate. I agree that working at a younger stage not only help children to develop new professional skills but also makes them more clever and disciplined. This essay will outline the advantages children have if they start working at an early age.",
        "Firstly, children are not exposed to practical working conditions unless they complete their formal education. However, if they choose to work early they not only gain more experience than others of similar age but also have a higher chance of growth in the company. For instance, my manager is of my age, but he started working from eighteen and due to his company knowledge and professional achievements he was promoted to managerial level in a few years. Therefore, working early in life benefits children as most of the jobs requires candidates to have strong work experience.",
        "Secondly, children are introduced to a structured working environment that is different from their casual life. In other words, they have to follow a set of procedures designed by the company that they cannot deny. For example, a youngster who is short-tempered and outspoken, after getting a job in call centre learns to keep calm and talk politely with the clients even in an aggressive situation. Therefore, working at an early stage make children more decisive and conscious about their duties which helps them to change as a person.",
        "In conclusion, it is surely beneficial for children to take up jobs at a younger stage of life because they build good qualities as well as gather more hand-on knowledge for future progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rachanaahire07",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "however",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-06T07:21:28.632Z"
}