{
    "url": "https://writing9.com/text/5fcc9ff68ed6ec0018b4b2cd-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "85",
        "5fcc9ff68ed6ec0018b4b2cd.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The significance of digital newspapers has always been debatable and people hold varied perceptions about it. It is argued that in the near future, paper-based newspapers will be replaced by digital newspapers without having to buy them. I agree with this statement to some extent only as I believe that even though a newspaper will be available online, people would still like to read them by printing it.",
        "To begin with, many people predict that in the next few years newspapers and books will be available online and people do not have to buy them in the stores any more. Moreover, people do not need to wait in long queues to purchase a book instead they can read it online at any time according to their convenience. For example, in this modern world, everyone poses a computer and internet because of which people tend to read books online as they do not have to waste their time in commuting and waiting.",
        "However, even though newspapers and books are available online, people would prefer to buy newspapers and books traditionally. There are myriads of reasons behind this phenomenon. One reason is that reading books or articles on a screen promote stress on eyes and most of them could not concentrate on what they are reading. Therefore, they would prefer to read it manually rather than digitally. Another reason behind this trend is that a certain section of the society such as elderly people would prefer to read printed materials as they are not that familiar with the digital world. For instance, senior people are not familiar with modern gadgets. Hence, they prefer to read manually.",
        "To summarise, although some people prefer to read digital newspapers and books as they are easily available, people such as elder citizens who do not have enough knowledge of computers tend to read printed materials. If they are trained to use modern gadgets, they would also prefer to read online."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sam",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "such",
            "although",
            "hence",
            "however",
            "next",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-06T09:10:16.238Z"
}