{
    "url": "https://writing9.com/text/5fce46658ed6ec0018b4b3f7-holding-international-games-such-as-the-olympic-games-is-an",
    "file": [
        "data",
        "85",
        "5fce46658ed6ec0018b4b3f7.json"
    ],
    "topics": [
        "games",
        "olympic",
        "event",
        "people",
        "effects",
        "waste",
        "money",
        "dicuss"
    ],
    "question": "Holding International games such as The Olympic Games is an exciting event. Some people think that it has positive effects while other argue that it is a waste of money. Dicuss both sides of view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Hosting international sports tournaments such as the World Cup and Olympics can be a major event for some countries. Some people believe that it improves the hosting countries reputation, while others believe that they waste financial resources. I agree with the former view. This essay will discuss both sides of the argument before reaching a conclusion.",
        "On the one hand, many suggest that there are many other aspects that should be taken care of rather than building new venues and stadiums for games. Governments should take care of ameliorating and improving infrastructures and healthcare services. For instance, many people criticized Brazil for hosting the World Cup events despite the rising rates of poverty and declining medical services; saying that this money should be spent on these areas instead of building brand-new stadiums which be left derelict after the event. As a result, Brazil experienced major financial challenges after the World Cup because they had spent so much money preparing for this event.",
        "On the other hand, several individuals opine that such international games can have economic benefits in spite of the costs required in organizing them. This because many people flock from different nations to attend these competitions, therefore, revenues can be increased because of tourism. Moreover, this will encourage more tourists to travel to this country. For example, when Egypt organized the African Cup of Nations, people learned more about Egypt. As a consequence, more visitors decided to visit Egypt, and income from tourism increased.",
        "In conclusion, although it is argued that money spent on well-known sports competitions should be used for improving existing public services, I strongly believe that they can be a way to maximize a country's income  through attracting more visitors and tourists."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reemmagdysherif",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "such",
            "although",
            "as a result",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-07T15:13:08.447Z"
}