{
    "url": "https://writing9.com/text/5fce55a68ed6ec0018b4b40d-forests-are-the-lungs-of-the-earth-destruction-of-the",
    "file": [
        "data",
        "85",
        "5fce55a68ed6ec0018b4b40d.json"
    ],
    "topics": [
        "forests",
        "lungs",
        "earth",
        "destruction",
        "world’s",
        "amounts",
        "death",
        "world"
    ],
    "question": "Forests are the lungs of the earth. Destruction of the world’s forests amounts to death of the world we currently know.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is common knowledge that the earth breathing with the help of green areas. By cutting trees out from the entire world it would change beyond recognition. I strongly agree with this statement, because, if the ground doesn’t have plants on it, that may cause the desert formation and higher level of carbon dioxide in the atmosphere.",
        "To begin, in places where the forest was destructed it is more likely to see the desert a few years later. In other words, trees are a protection system for the earth from natural phenomena such as rain, sun lights, wind, furthermore, owing to trees’ roots the ground condition is always in a balanced condition of humid-dryness. However, if deforestation is observed, then strong wind and sunlight will cause dry out of the land. For example, in Armenia, people used forest sources inappropriately, furthermore, they cut trees without any planting of new ones. As a result, a huge area of the country turned out to dryland.",
        "Another issue is that without the greenhouse a level of air pollution would increase even rapidly. Due to industrialization and globalization, the modern world produces a vast amount of waste not only contaminating rivers and the earth but also the atmosphere. Fortunately, trees have the ability to absorb carbon dioxide that enhances air purity. Recent research shows that for the last fifty years the felling of threes had risen dramatically in many countries such as Russia, Mongolia, the US, in addition, it was shown that proportion of pollutant growing as well.",
        "In conclusion, our planet has its own lungs that are forest. By their destruction, it would begin an irreversible process of harmful changes. I firmly agree, owing to the earth’s drying and inferior of the air purity without forests."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hristya.pershina10",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "as a result",
            "then",
            "however",
            "last",
            "in addition",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-07T16:20:18.409Z"
}