{
    "url": "https://writing9.com/text/5fcfe0b18ed6ec0018b4b593-students-at-schools-and-universities-learn-far-more-from-lessons",
    "file": [
        "data",
        "85",
        "5fcfe0b18ed6ec0018b4b593.json"
    ],
    "topics": [
        "students",
        "schools",
        "universities",
        "lessons",
        "teachers",
        "sources",
        "internet",
        "television"
    ],
    "question": "Students at schools and universities learn far more from lessons with teachers than from other sources (such as the Internet and television). To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a well-known consideration that students of the educational institutions are more likely to acquire knowledge from their teacher rather than from other sources. In my point of view, I completely disagree that the Internet and television are pointless when it comes to student's comprehensive development.",
        "To begin with, I consider that teachers have a tremendous impact on the student's overall development. They, in fact, are sophisticated specialists who can educate pupils in order to help them to accomplish in the future. Therefore, my teachers of polytech high school are the lectures of the university, so they are able to expand the frames of the studying process and help students to gather more practical skills for their careers. Furthermore, our teachers try to manage some meetings in local laboratories to perform a realistic view of the specific features of a particular profession. Thus, it is undeniable that teachers have a pivotal role to play in students' life.",
        "On the other hand, I personally give great importance to the Internet, which is the main working tool of  nowadays employees. Moreover, if youngsters tend to use network resources in the appropriate  way, they will probably be amazed by how much benefits it can give them. In other words, the use of the Internet is rather educative than interactive. Some websites, for instance, have become  indispensable, especially alongside with lockdown, when a number of students could barely participate in offline classes. However, the Internet was a consolation for me, which was providing my online courses with the teaching staff. Thus, the Internet has various opportunities then some people think.",
        "To conclude, I see only advantages in using the network as a prime supplement for children's and students' education and I also believe that this way of teaching pupils have a great potential to enhance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Saten",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "furthermore",
            "then",
            "however",
            "in other words",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-08T20:26:09.125Z"
}