{
    "url": "https://writing9.com/text/5fcf06e18ed6ec0018b4b485-some-people-believe-that-technology-has-made-man-more-social",
    "file": [
        "data",
        "85",
        "5fcf06e18ed6ec0018b4b485.json"
    ],
    "topics": [
        "people",
        "technology",
        "man"
    ],
    "question": "Some people believe that technology has made man more social and others think it has made him less social. Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technological advances have developed the communication skills of men, but others think it has weakened them. I personally believe that interactions among people have increased over the last few decades.",
        "First of all, social networking sites are beneficial, because they made people communicate in a distant way. People can socialize with each other from different cities or even countries. They can spend hours on phones. It made people communicate no matter under any circumstances. It is becoming common that people get acquainted on the Internet. For instance, this social communication helped people to know each other well. Secondly, some users of a social state that they are more confident and relaxed while chatting. They do not think about their appearance, so it usually helps them to mitigate the level of their insecurity or anxiety.",
        "On the other hand, people are more dependent on their smartphones. They can not survive a day without opening their networks. This addiction usually has dire consequences for mental health, because it is usually very tiring and people become lazy.  Men might develop some psychological disorders without even realising that such as anxiety, stress, depression. Furthermore, technological devices can make them a bit overweight, it will probably  aggravate the level of their self-confidence. They can be shy while chatting with others. These overwhelming pressure made people apply fear real face-to-face communication. Men are preferring their phones, not human beings.",
        "To sum up, I believe that men can develop their social skills, but only when they can properly manage their time in the Interner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adiyaadilova",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "furthermore",
            "last",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-08T04:58:13.668Z"
}