{
    "url": "https://writing9.com/text/5fcf06d48ed6ec0018b4b483-some-parents-and-teachers-think-that-childrens-behaviour-should-be",
    "file": [
        "data",
        "85",
        "5fcf06d48ed6ec0018b4b483.json"
    ],
    "topics": [
        "parents",
        "teachers",
        "children’s",
        "behaviour",
        "think",
        "children"
    ],
    "question": "Some parents and teachers think that children’s behaviour should be strictly controlled. While some think that children should be free to behave. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many discussions on whether it is necessary to control children's behaviour. Some parents and teachers think that they should control their children's behaviour strictly, while others maintain that children could be free to behave. This essay will discuss why letting children behave freely might make children be more independent but why proper discipline should be imposed on them. In my opinion, parents and teachers have the obligation to discipline children's behaviour properly.",
        "Some parents think that children could behave the way they like. It is better for them to learn how to self-discipline. If parents or teachers impose a strict restriction on them, they tend to be less creative. For example,  research reveals that toddlers are more likely to learn how to solve a problem independently if their parents make them have more chances to make a decision on their own. As a result, some people think that it is more beneficial for children to behave freely.",
        "In contrast to people who think that it is beneficial for children to behave freely, there are also some people who believe that parents and teachers are responsible to control children's behaviour strictly. They have good reasons to believe that children tend to misbehave without the  restriction of adults. They are too young to know how to behave with others. For instance, it is easy to see children's misbehaviour in public. Therefore, there are some people who believe that they have the responsibility to impose control over their children.",
        "In conclusion,  Some people think that parents and teachers should discipline their children strictly, whereas other people believe that This essay discussed why children could get some benefits from self-discipline but why they could not do without parents and teachers' monitor. In my view, parents and teachers should educate their children in a proper way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "katherinezhang0915",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "in contrast",
            "as a result",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "behaviour",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 85
                    },
                    {
                        "start_idx": 161,
                        "end_idx": 170
                    },
                    {
                        "start_idx": 475,
                        "end_idx": 484
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1390,
                        "end_idx": 1399
                    }
                ]
            },
            {
                "word": "control",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 136,
                        "end_idx": 143
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1156
                    },
                    {
                        "start_idx": 1500,
                        "end_idx": 1507
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-08T04:55:05.567Z"
}