{
    "url": "https://writing9.com/text/5fd1c2628ed6ec0018b4b70c-in-some-countriesa-few-people-earn-extremely-high-salariessome-people",
    "file": [
        "data",
        "85",
        "5fd1c2628ed6ec0018b4b70c.json"
    ],
    "topics": [
        "countries",
        "people",
        "salaries",
        "country",
        "government",
        "control",
        "limit",
        "amount",
        "discus"
    ],
    "question": "In some countries,a few people earn extremely high salaries.Some people think that this is good for a country,while others believe that the government should control salaries and limit the amount people earn.Discus both the views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Fewer persons get an excessive amount of salaries where others consider if government take initiative to distribute the wages equally and restrict people earnings.From my perspective, wealth should be distributed equally all. This essay will discuss the positive sides of this epidemic and also describe the negative effects of this phenomenon.",
        "To begin with, folk have to meet up to his fundamental demands. He does his job to earn wages. While he gets his salary he can buy necessary things for his family and others. Therefore, if he earns high-level money, he can contribute it to his own people. Firstly, he can make up his own and tribes satisfaction. Secondly, getting the excess fund he can be able to spend the rest of the wealth to his nations. It is a great opportunity for him to serve the country wherever he remains. For example, if one is a doctor and his salary matched is high he must consider that he has to build more clinic which would be very useful for the distress people who deprived of their treatment.",
        "On the contrary, persons always think himself to save a huge amount of money annually. For this, he tries to make a deposit of wealth. As a result, most of the economic resources are fridged to some individuals. Thus, the people who work hard cannot get the proper amount of capital which they deserve. Therefore, the government should take initiatives to clog the abundance so that it could be distributed equally all. For instance, a second class officer gives too much labour but his salary level is too low. Taking the same matched steps creates a possible solution to remove discrepancies between the rich and the poor people.",
        "In conclusion, high-level wages is good to make a satisfactory issue for the people. However, money should be divided at the same level so that it could be benefited to all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sadiq",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "also",
            "on the contrary",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-10T06:48:10.382Z"
}