{
    "url": "https://writing9.com/text/5fd46c6a8ed6ec0018b4b8fd-some-believe-that-people-will-purchase-a-product-based-on",
    "file": "data\\85\\5fd46c6a8ed6ec0018b4b8fd.json",
    "topics": [
        "believe",
        "people",
        "purchase",
        "product"
    ],
    "question": "Some believe that people will purchase a product based on their needs and advertising is not needed.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people argue that advertisements are not required and consumers can buy a product based on their requirements. In my view, ads not only educate the general public but they also help make them a smart buying decision. So I can say that advertisements are quite important not only for the users but also for the companies to reach their potential buyers.",
        "Undoubtedly, almost every brand and shop advertise about their products and services in one way or other, but not all ads serve its purpose. Many people claim that it increases unnecessary spends of the end customers and they end up buying a lot of crap items. For instance, it is a fact that people buy even non-essential items if they notice a sale or discount ad of it, as they have in mind it is a good deal.Many advertisers also include false information in the ads to boost up their sales.",
        "Nevertheless, advertisement is the backbone of marketing, it holds some great information for the users to absorb and decide whether it is a product for them or not. In research done by WNS Global, it is claimed that 55% of people go and purchase the product after seeing its ad in any form whether digital or traditional. For example, if I need a Bluetooth speaker and I see an ad of a new brand which offers exciting features on a great price, I will definitely buy it. However, I will still compare it with another brand first to know whether I can get a better deal.",
        "Furthermore, it is also a tool to measure consumer behaviour and to launch new products in the market, based on various research. Proof of this is many big brands have launched some great products which satisfy all its users backed by understanding what is the market demand.Moreover, advertisements teach us many things about the company and if it contributes to social causes. Many people make their buying decision on such factors as well.",
        "In conclusion, it is clear that ads are a much-needed tool of communication which most of the people likes rather than dislikes. The advertisement also tends to manipulate the purchasing decision of an individual or household so it is a crucial factor."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kapil.gulliya",
    "num_words": 374,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "nevertheless",
            "however",
            "first",
            "moreover",
            "such",
            "also",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-13T06:03:43.465Z"
}