{
    "url": "https://writing9.com/text/5fd44f3c8ed6ec0018b4b8e2-many-people-work-long-hours-leaving-very-little-time-for",
    "file": [
        "data",
        "85",
        "5fd44f3c8ed6ec0018b4b8e2.json"
    ],
    "topics": [
        "people",
        "work",
        "hours",
        "time",
        "leisure",
        "avtivites",
        "situation"
    ],
    "question": "Many people work long hours, leaving very little time for leisure avtivites. Does this situation have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this fast-paced age, more and more people tend to spend more time in their workplaces and leave little time for relaxing. The disadvantages of this trend outweigh its advantages. This essay will discuss why  it could let people make larger progress in their career and gain high status and high paying job but why people will fail to maintain a work-life balance.",
        "Many people believe that they could be more competitive in the workplace if they make more effort. For example, it is reported that many high-income people usually need to work overtime. In fact, many companies are becoming increasingly demanding to their employees, which leads to working long hours becoming an important factor of promotion. Consequently, many people believe that they could climb the corporate ladder to gain high status and high paying job by means of working long hours.",
        "However, the greatest disadvantage of ignoring leisure activities as a result of working long hours is that these people can not main work-life balance. People are working longer than ever before, which causes them to have less spare time with their families. For instance, a recent survey reveals that some people never take their annual leave and work more than 15 hours a day. They are more likely to get more job pressure caused by long hours' work, which often results in mental and physical suffering. Therefore, people who ignore private life because of working overtime will be increasingly suffering from this kind of lifestyle.",
        "In conclusion, a growing number of people focus more on their career these days and ignore their private life. this essay discussed why working long hours might help people get more significant achievements in their career but why they are more likely to struggle with this kind of life. This trend has more drawbacks than benefits for most people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "katherinezhang0915",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "as a result",
            "therefore",
            "for instance",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-12T05:09:00.053Z"
}