{
    "url": "https://writing9.com/text/5fd64c198ed6ec0018b4baa8-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": "data\\85\\5fd64c198ed6ec0018b4baa8.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that someday due to the increase in shopping via online will make domestic markets cease to exist. This might be the prevalent conviction among some people but I believe markets in our city will flourish even if people do shop on the internet. It is because some customers want to try products before buying it and sometimes wants to purchase it immediately.",
        "To begin with, people tends to shop online nowadays because of scarcity as a chunk of the population is working. Though they buy stuff from online , some customers’ want  to test the product before purchasing. For instance, according to a survey by the government of India, 60% of females opted to try the product when given an option to buy it online. Hence, sales of the local market will always be there.",
        "Furthermore, few people are in hurry to buy a product. Even if they will order it online it is not necessary that it will get delivered on the same day. For instance, my mother asked me to buy  sugar  from the nearby market as it was urgent and the online order was not delivered on time. Thus, having local shops is a lifesaver and this will not lead to closing down of these shops.",
        "In conclusion, a few sections of society always do online shopping but this will definitely not let the shops get close as many people have to shop for things urgently and want to try it as well. I believe, local shops are good and declining in the sales of them and making them eventually close will not get hampered by online shopping as there are numerous day-to-day local buyers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mansi48",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "thus",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-13T17:17:02.241Z"
}