{
    "url": "https://writing9.com/text/5fd7225a8ed6ec0018b4bb58-today-people-are-living-in-a-throwaway-society-here-they",
    "file": [
        "data",
        "85",
        "5fd7225a8ed6ec0018b4bb58.json"
    ],
    "topics": [
        "people",
        "society",
        "time"
    ],
    "question": "Today people are living in a throwaway society here they use things for a short time only and then throw them away.What are the causes of this and what problems it can lead  to?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most of the individuals are using the items in a disposable way for a limited period of time which might arise many issues to the environment and the stability of human being. This essay would explain the major reasons and the future outcome which could happen.",
        "Firstly, the main reason for this situation is the lifestyle of recent society which leads to over and overuse of disposable products. Additionally, the lucrative job of persons would cause extra buying elastic products that actually they don't want. For instance, in the case of wages, they only get 500 dollars in the past but now they get around 4000 dollars per month for the same profession. Hence, the individuals could buy the product that would be possible to dispose of early that they can.",
        "On the other hand, this type of mentality would cause serious problems for the environment due to the usage of plastic disposal materials. First and foremost, it would adversely affect the wellbeing of the humans in the earth which would pave the destruction of the world by non-degradable waste products would cause the nature to react for this. For example, plastic waste products would take too much time to get decay. While using bio-degradable things might relieve the situation and saves the earth and our nature.",
        "In conclusion, after analysing the former points, the usage of elastic waste items would lead to huge environmental problems and might cause the wellbeing of society. Everyone should take the responsibility to not to use these type of things in future for the betterment of the future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Siby",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "hence",
            "firstly",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-14T08:32:06.292Z"
}