{
    "url": "https://writing9.com/text/5fd7bbd18a9fbf00193d3e59-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "85",
        "5fd7bbd18a9fbf00193d3e59.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Producing more and more waste and dumping them in the landfill instead of recycling is one of the most hazardous issues which threatens the future of our planet. In this respect, some people opine the only way to preserve probable potential environmental catastrophes is that some strict laws have to be made by the authorities to force citizens taking a part in the recycling process. Even so, I personally believe that it can be handled in various ways. In the following paragraphs, some solutions are going to be discussed.",
        "To begin with, there are many campaigns which have been arranged conveying the importance of recycling. However, the majority of them have failed. Nevertheless, if legal regulations ask renowned people- who are the predominant group in society- for cooperating in running some promoting campaign, it can put a significant effect on households. Thus, they will participate in the process by dividing the recyclable and non-recyclable wastes. According to recent research conducted by the University of Tehran, approximately 80% of social responsibilities have been promoted as a rule by celebrities instead of making them law.",
        "Furthermore, legal regulations have to allocate an appropriate budget to the educational system. Hence, people at early ages will be thought about their planet and how to protect it by doing small things. They learn and practice how to participate in the recycling process in respect of preserving the earth. Moreover, by adopting that, they will teach these lessons to the next generations. So people’s awareness will be enhanced without any harsh behaviour and criticism from governments. For instance, the Singapore government spends 2 million dollars on some workshops which are held in schools to teach children how to divide wastes yearly. Consequently, its annual recycling costs diminish by 25% every year.",
        "In conclusion, I personally believe that people can be persuaded to take part in recycling without enacting any kinds of law. The educational system and some campaigns which are run by the influencer will work out better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sinaheli3",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "furthermore",
            "nevertheless",
            "hence",
            "however",
            "next",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-14T19:24:02.676Z"
}