{
    "url": "https://writing9.com/text/5fd7d1d48a9fbf00193d3e68-some-people-think-that-paying-tax-is-their-only-duty",
    "file": [
        "data",
        "85",
        "5fd7d1d48a9fbf00193d3e68.json"
    ],
    "topics": [
        "people",
        "tax",
        "duty",
        "responsibilities",
        "society"
    ],
    "question": "Some people think that paying tax is their only duty while others believe that we have more responsibilities towards society. Discuss both view and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current era, some people do believe paying taxes is the only obligation for a citizen, while others disagree and believe there are more alternatives for people to help. In my opinion, I believe taxation is not the only duty for civilians and therefore different measures can be adopted for the growth of the nation.",
        "To begin with, Modern civilization requires everyone to contribute to the well being of the community. Apart from paying taxes, citizens have an obligation to make sure they develop a clean environment for their peers. Furthermore, governments need help in maintaining law and order in the community. For example, a recent app was launched by the Ontario government of Canada to promote its civilians to report any damages on the roads which require repair. Hence, it is evident for people to help as well as pay taxes for growth.",
        "On the contrary, Taxation has been a part of human civilization since the 19th century.Also, it was introduced to make sure funds are contributed by everyone to promote development. A common working individual pays taxes on almost everything, from net income to purchasing grocery, they are charged at every purchase. For example, the record number of revenue was collected in Canada during 2015-2018 which were used for the development of the civil hospital in Ontario. Hence, some people believe this is the upmost regard a good citizen can do, whereas others believe taxation is not enough for the development of society.",
        "To conclude, in my opinion, I believe, not one solution is good enough for the growth of our society. It is evident that everyone contributes in different ways such as developing a clean environment, avoiding deforestation, providing suggestions to local authorities to improve the structure. Constructive methods with tax slabs have to be introduced for the betterment of the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashmeet.mehta34",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "on the contrary",
            "such",
            "furthermore",
            "hence",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-14T21:06:49.580Z"
}