{
    "url": "https://writing9.com/text/5fd8e7de8a9fbf00193d3f4a-some-schools-have-restricted-the-use-of-mobile-phones-do",
    "file": [
        "data",
        "85",
        "5fd8e7de8a9fbf00193d3f4a.json"
    ],
    "topics": [
        "schools",
        "phones",
        "development"
    ],
    "question": "Some schools have restricted the use of mobile phones. Do you think it is a positive development or a negative one?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In most of the schools around the world, restrictions have been imposed on mobile phones. This is because it will harm their physical and social well-being, also having negative impacts on their learning. In my view, it is a positive step and can be beneficial for the overall development of students.",
        "Restricting phone use in the classroom itself can improve learning, as it will help to focus on the lessons by avoiding distractions. For instance, while taking a class if the phone rings or notification strikes, individuals will have the constant urge to check the phone. This can have far-reaching impacts, from not being attentive in the class to not making any academic progress and thus, remaining jobless. So, in order to hook them on focusing on studies,it becomes essential to put a stop to the usage of mobile phones in class.",
        "Using phones on campus will also affect the student’s health and social interactions with others. To elaborate, gazing frequently on phones will directly cause harm to their eyesight .For example, according to a study report by ‘The Guardian’,it is said that the number of school children having specs has increased by half this decade as compared to the last decade. Schools are not only a platform for learning but also a platform to establish social relationships.  Students might try to avoid talking and engaging in various activities with their colleagues as they are busy on mobiles. Eventually, it will result in isolating themselves and not making any friends. Therefore, it becomes mandatory to introduce rules limiting the use of phones.",
        "To conclude,a majority of schools have prohibited the use of mobile phones on campus. In my perspective, it is a positive approach in helping students to produce better learning outcomes, enjoy with friends and have a healthy body."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jacobfranciskk",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "last",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-15T16:47:11.442Z"
}