{
    "url": "https://writing9.com/text/5fd836d78a9fbf00193d3ea5-many-elderly-people-are-no-long-looked-after-by-their",
    "file": [
        "data",
        "85",
        "5fd836d78a9fbf00193d3ea5.json"
    ],
    "topics": [
        "people",
        "families",
        "care",
        "homes",
        "trend"
    ],
    "question": "many elderly people are no long looked after by their families but are put in care homes or nursing homes.\nwhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays many young people tend to put their parents or grandparents in care homes or nursing homes. Although these elderly people can get more professional caring, they will feel lonely without being around by their families. This essay will discuss both positives and negatives of this trend.",
        "The greatest merit of living in care homes is that elderly people can be looked after more carefully. These institutions have skilled staff, who can provide professional caring service for the elders compared to family members who do not receive training related to looking after old people. In addition, these days a growing number of young people are working in high-stressed jobs, so they have to spend more time on their work and tend to not have enough time with their families.  For example, care institutions can reduce the stress of the families have members who need long-term age caring. Therefore, it is true that old people and their families can get many merits from living in nursing homes.",
        "However, there are also some drawbacks to this trend. One of the largest disadvantages is that old people will feel lonely. For instance, a recent survey reveals that a large number of elderly people living in a nursing home hope their families to spend more time with them. Despite the caring by family members being not better than those skilled staff, it is vital for old people to live with their families and have a close connection with them. Their children will bring happiness to them that can not be replaced. As a result, many elder people living in nursing homes will be suffering from loneliness.",
        "In conclusion, many elderly people are looked after by nursing homes instead of their families. This essay discussed both advantages and disadvantages of this trend that old people can get better caring but are more likely to suffer from loneliness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "katherinezhang0915",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "although",
            "as a result",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-15T04:15:09.872Z"
}