{
    "url": "https://writing9.com/text/5fd9d51f8a9fbf00193d4028-young-people-are-much-more-aware-of-and-concerned-about",
    "file": [
        "data",
        "85",
        "5fd9d51f8a9fbf00193d4028.json"
    ],
    "topics": [
        "people",
        "environment",
        "poverty",
        "welfare",
        "generations"
    ],
    "question": "Young people are much more aware of and concerned about issues like the environment, poverty, and animal welfare than previous generations.What is your own opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the human developed, it has faced a number of problems such as impoverishment and environment-related issues. Some people are of opinion that younger generations are far more conscious and worried about these problems than their older counterparts were in the previous century. Personally, I mostly agree with this view.",
        "One cannot deny the fact that previous generations also tried to tackle the issues of poorness that they had experienced in their youth. Nevertheless, I feel that young people nowadays can take such problems more seriously because they have modern communication services at their disposal. Internet, in particular, provides them with the opportunity to share information and raise awareness about people in other parts of the world who are struggling with a shortage of food and water. As a result, people in need can be taken care of. Thus, poverty is an issue of which young people today are alerted and upset to a greater extent than ever before.",
        "Furthermore, problems with the pollution and extinction of many animal species became so much serious that young generations have no choice but to pay more attention to them. Take Global warming as an example. It is predicted that Arctic ice will melt completely in 50 years if the rise in temperature continues at this rate. Consequently, this would have a serious effect on the lives of present youth generations as well as on the survival of many different creatures inhabiting this planet. Therefore, they cannot ignore these issues.",
        "In conclusion, there is no doubt that older people were concerned and tried to make the situation better. However, the advent of new technology and severe situation that people face now makes young people have much keener awareness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dzik1",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in particular",
            "thus",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "as a result",
            "however",
            "consequently",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-16T09:38:01.057Z"
}