{
    "url": "https://writing9.com/text/5fd9e1a78a9fbf00193d4032-many-shops-open-for-long-hours-every-day-of-the",
    "file": [
        "data",
        "85",
        "5fd9e1a78a9fbf00193d4032.json"
    ],
    "topics": [
        "shops",
        "hours",
        "week",
        "phenomenon",
        "development"
    ],
    "question": "Many shops open for long hours every day of the week. Do you think this phenomenon have a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Majority of outlets stay open almost 24/7; this has become a common practice because many businessmen are eager to achieve monthly targets. In my perspective, I believe that the advantages of this occurrence out way the disadvantages. In this article, I intend to augment my thesis statement.",
        "To begin with, outlets being open 24/7 enables the availability of emergency products when the need arises; for example, pharmacy outlets can attend to medical ailments such as headache and fever; this helps the patients get help as they wait to see a specialist in the morning. In addition, the number of sales will generally rise due to increased working hours. For instance, some of the working-class customers who come during the wee hours of the night will have an opportunity to get the necessities required; this, in turn, will increase the customer turn over and profits which is the main aim of any business entity. Furthermore, long working hours require more employees therefore this will improve the overall job opportunities at different stores. To cite an example, Shoprite has employed numerous workers who exchange shifts for better service to the public; this has greatly helped to eradicate unemployment.",
        "Nevertheless, workers need to be exchanged in order to improve service delivery at all times; to illustrate, a few shops have been known to overwork employees thus making them tired and rude to customers; this can greatly affect the business making the anticipated benefits worthless to the employers.",
        "In conclusion, I suggest that outlets being open 24/7 is quite a good development and should hence be considered by the majority of businessmen. Although, workers should also not be overworked because they might be very exhausted to effectively attend to clients."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Christine",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "although",
            "hence",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-16T10:32:13.467Z"
}