{
    "url": "https://writing9.com/text/5fda05438a9fbf00193d4052-learning-about-the-past-has-no-value-for-those-of",
    "file": [
        "data",
        "85",
        "5fda05438a9fbf00193d4052.json"
    ],
    "topics": [
        "value"
    ],
    "question": "LEARNING ABOUT THE PAST HAS NO VALUE FOR THOSE OF US LIVING IN THE PRESENT. TO WHAT EXTENT DO YOU AGREE OR DISAGREE?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A little section of society believes that understanding history is useless. They argue that  it is of no purpose to dwell on the happenings of the past. This has brought an area of debate since we are now in the present. In my opinion, I believe that  the past is extremely vital to society. I, therefore, intend to augment my thesis statement in this article.",
        "To begin with, having knowledge about the past helps the leaders to avoid mistakes; for instance, a study of dictatorship by the German president ,Adolf Hitler, has shown the entire globe the effects of dictatorship; this has improved governance by different leaders all over the world. To add, history can help us identify areas where we need to repeat certain decisions; this has happened recently when the Covid-19 pandemic was compared to the swine flu pandemic; this has, in turn, brought the possibility of borrowing a few guidelines that have proved to be useful in this time. Furthermore, it is no secret that ancient outcomes have been used to determine the future. To illustrate, the consequences of our actions can be predicted by what happened in the future when a similar decision was made; this has been of use for different research projects. Moreover, most of the decisions made are the basis of what occurred in the ancient years.",
        "Nevertheless, with the advancement of various technologies, a reference from the past might not be very significant. To cite an example, they were no phones or advanced medicine, no cars, to mention but a few; hence history might not give a reliable reference for this century. In fact,  backdating to get a reference will have to be limited in order to make the past a valuable tool.",
        "In conclusion, it is my perspective that studying the past is very important and can be applied with various scenarios thus, it should be compulsory for all high school programs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Christine",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "moreover",
            "therefore",
            "for instance",
            "to begin",
            "hence",
            "nevertheless",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-16T13:07:19.109Z"
}