{
    "url": "https://writing9.com/text/5fdcdac18a9fbf00193d42ea-some-people-believe-that-cell-phones-have-a-negative-effect",
    "file": [
        "data",
        "85",
        "5fdcdac18a9fbf00193d42ea.json"
    ],
    "topics": [
        "people",
        "cell",
        "phones",
        "effect",
        "lives"
    ],
    "question": "Some people believe that cell phones have a negative effect on social lives. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that social lives are influenced negatively because of cell phones. I completely agree with the statement. More usage of mobiles can impact our social lives in a negative way.",
        "Firstly, In today's society, every individual carries a mobile phone and most of them are drawn towards the latest technology. For this, they expend a lot of money in getting the latest gadgets including  smartphones. Consequently, they develop the habit of using these gadgets more and more. Secondly, when people meet their friends or family, they are busy using their cell phones instead of communicating with each other. For instance, I have seen many groups of people who are lost in using social media on their phones when they usually meet. Finally, the real connection between people has been almost lost. It seems like they communicate, but the connection does not emerge. All in all, social lives have been hampered due to the frequent use of phones.",
        "Moreover, nowadays, parents are unable to give proper attention to their children because they are spending their quality time in maintaining their social media life. Consequently, children also demand mobile phones from their parents. For example, I have seen many children who ask for a mobile phone on their birthdays. The adolescents spend a lot of money on selecting their attire for posting it to social media. It is a wastage of time too. They can use this time to develop their careers in a better way.",
        "To conclude, I would say that more and more use of mobile phones can cause several negative effects on our social lives including lost connection with our family and peers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jtymhr28",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "secondly",
            "firstly",
            "for instance",
            "finally",
            "also",
            "moreover",
            "this",
            "for example",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-18T16:40:43.288Z"
}