{
    "url": "https://writing9.com/text/5fdc5a748a9fbf00193d4275-the-worldwide-population-of-children-aged-15-and-younger-is",
    "file": [
        "data",
        "85",
        "5fdc5a748a9fbf00193d4275.json"
    ],
    "topics": [
        "population",
        "children",
        "future",
        "countries",
        "growth"
    ],
    "question": "The worldwide population of children aged 15 and younger is rising. What are the current and future advantages and disadvantages for countries with this kind of growth?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years it is noticed that the population of children has increased all over the world. Therefore, countries take benefit from this change. However, this change has some dark side which effects after a few decades.",
        "On the one hand, there are a lot of o advantages to the younger generation. The youngsters are always a part of the country’s economy and they play a vital role in their incline by their contributions. For example, 65 per cent of Pakistan's population are young people where age are not more than 25 years that's why in a few years Pakistan's economy grow continuously. In addition, the adults have accepted changes very quickly because they are on their learning faces. Thus, nowadays, children interested in  science and technology subjects rather than art subjects.",
        "On the other hand, those countries face more problems after a few years where the whole generation getting old at the same time. The authorities will have to spend money on their look after. For instance, according to the report of the BBC. The Thailand major population are base on elder citizens where minimum age is 40 years, therefore the 20 per cent of their budget they have spent on those people and give other facilities. Moreover, at the same time, a generation retires from their jobs. Therefore, countries also face economic crises.",
        "To summarize, young adults creates a lot of thing for this world and contribute to their country's economic development. Whereas, when they turn into old citizens of the country than the authorities should be able to help them and that is a big problem for the governments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "owais Mirza",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "therefore",
            "for instance",
            "in addition",
            "that is",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-18T07:32:53.300Z"
}