{
    "url": "https://writing9.com/text/5fde48d330ae2b0019a8a3eb-some-people-believe-that-teenagers-should-concentrate-on-all-school",
    "file": [
        "data",
        "85",
        "5fde48d330ae2b0019a8a3eb.json"
    ],
    "topics": [
        "people",
        "teenagers",
        "school",
        "subjects",
        "focus",
        "interest"
    ],
    "question": "Some people believe that teenagers should concentrate on all school subjects. But others believe that teenage should focus on the subject that they are best at or that they find the most interest.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The curriculum grade of schools is elaborated to attend different disciplines and contains a variety of subjects. Some people believe that teenagers should focus only on the disciplines that they enjoy. However, other people think that students should learn and engage in all subjects. I strongly agree with this idea and will provide An explanation in this essay.",
        "On the one hand, it is true that concentrating in a few disciplines can enhance knowledge and experience more expertise on that specific issue. For example, to pursue a career in engineer, one should focus on math and physics skills, and other lectures like history won't be necessary. Consequently, teenagers will be able to increase their training in specific topics and will probably have more knowledge to pursue a job in the future. This is the reason why some people agree that the topics learned in schools should concentrate on one's goal for the future.",
        "On the other hand, teachers should engage students to learn all the disciplines, because by doing that they will have the opportunity to choose any profession. For example, teenagers that would like to ingress into medical school will have a stronger competency and will understand better health conditions if they engage in math and physics as well as biology and chemistry. In addition, when expanding  horizons, people are able to learn and understand better any topic. This is the reason why, in my opinion, all disciplines at the school curriculum are essential.",
        "So, in conclusion, all different lectures at school are important for students profession and goals in the future. It is undeniable that mentors and caregivers should engage their pupils on obtaining expertise in all lectures for a better outcome in any professional field. Moreover, teaching sites should keep their training focusing on diversifying experiences and lectures for adolescents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "criszeno",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "in addition",
            "consequently",
            "however",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-19T18:42:25.134Z"
}