{
    "url": "https://writing9.com/text/5fde06829c0924001808474b-it-has-been-said-that-the-world-is-becoming-a",
    "file": [
        "data",
        "85",
        "5fde06829c0924001808474b.json"
    ],
    "topics": [
        "world",
        "village",
        "boundaries",
        "trade",
        "communication",
        "globalization"
    ],
    "question": "It has been said that the world is becoming a global village in which there are no boundaries to trade and communication. Do the benefits of globalization outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been generally cleared that the universe has no boundaries for trade and communication because it is becoming a global village. Although globalization has some benefits, the disadvantages seem to outweigh the advantages in this case.",
        "To begin with the benefits of globalization. The first and foremost pro is the enhancement of business among developed and developing nations without any boundary that leads to development. To explain, the developing nations, which get help from developed countries, especially in the field of IT, medical, sports, and transportation, can easily develop their country. As a result, the natives from undeveloped  country use similar things that are used worldwide, specifically in the developed nations. To cite an example, not only the dental machines but also the popular car brands such as Mercedes Benz, BMW,  and Audi, which are made in the developed nation Germany only with the German technology, used in almost throughout the world.",
        "Despite the advantages, the disadvantages of this trend too. The primary one is the cultural homogenization. To elaborate, when people adopt a new culture, they are likely to follow a new living style and may forget their own cultural rituals: dressing style, native language, traditional cuisines as well. To cite an example, the English, which has become the international language, has led to the potential loss of many local languages around the world.",
        "In conclusion, though globalization can be advantageous because of trade among developed and undeveloped nations, due to the loss of cultural diversity, it seems to be more disadvantageous."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arah.kaka011",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "as a result",
            "although",
            "to begin",
            "first",
            "also",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-19T13:59:48.538Z"
}