{
    "url": "https://writing9.com/text/5fdf77b7cf0dcb00191b89d0-some-people-think-that-universities-should-provide-graduates-with-the",
    "file": [
        "data",
        "85",
        "5fdf77b7cf0dcb00191b89d0.json"
    ],
    "topics": [
        "people",
        "universities",
        "graduates",
        "skills",
        "workspace",
        "function",
        "university",
        "access",
        "sake",
        "course",
        "employer"
    ],
    "question": "Some people think that universities should provide graduates with the knowledge and skills needed in the workspace. Others think that the true function of a university should be to give access to knowledge for its own sake, regardless of whether the course is useful to an employer.\n\n\n\n\nWhat, in your opinion, should be the main function of a university?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Universities are an excellent source of knowledge for their graduates and when choosing a career, the determined experience should be learned by the students. Some people believe that these institutions should teach any content they wish, although others think that topics taught should have the determined skills needed for the profession chosen. I strongly agree with the last statement and reasons will be provided in this essay.",
        "Firstly, Universities is not for everyone and it is an advance program for those who want a specialization of some issues. For example, an engineering faculty at the University should have subjects related to this profession, because if  engineers have biology classes, the content will never be used in their work. In addition, it would be a waste of time and courses would need much more years to be completed. So, the subjects in the curriculum of a course should be more specific for their work experience in the future.",
        "Secondly, teaching a lot of other subjects would increase the time for graduation and consequently the tuition cost as well. For example, a program that takes 3 years will not have the same cost of a course done in 4 years. Moreover, some disciplines require equipped labs for teaching purposes and then, are more expensive than others. If a faculty doesn't require lab experience, having it on the curriculum would just increase the price of the tuition. Then, faculties are already expensive for many and increasing the time of the faculty or adding lessons that are useless for the future, will make them even more expensive.",
        "In conclusion, in my opinion, the purpose of Universities is to provide specific knowledge for those candidates that want to pursue a career. Teaching useless issues for a career would increase the expenses for the students and make the courses costlier. So, these institutions should focus on determining topics for each course."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "criszeno",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "for example",
            "in addition",
            "last",
            "although",
            "consequently",
            "moreover",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T16:16:32.888Z"
}