{
    "url": "https://writing9.com/text/5fdf79f5cf0dcb00191b89d4-in-the-modern-world-it-is-no-longer-becessary-to",
    "file": "data\\85\\5fdf79f5cf0dcb00191b89d4.json",
    "topics": [
        "world",
        "becessary",
        "animals",
        "products",
        "food",
        "medicine"
    ],
    "question": "In the modern world, it is no longer becessary to use animals and animal products for food, clothing and medicine. To what extent do you agree or disagree? Give your opinion based on your knowledge and experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, it is enormously evident the growing population of organizations who are advocates of animal rights. They usually disseminate awareness against animal cruelty, through various media platforms. With this, I absolutely affirm the notion that animals are no longer necessary in sustaining human needs, like foods, clothing and medicines. This is because the continuous technological innovations are capable of replacing them as sources for such.",
        "Firstly, during the early civilizations, our ancestors typically hunted and domesticated numerous animals for food consumption and survival. However, through the industrialization of agriculture, plant-based alternatives were discovered in place of meat. For instance, soymilk is now widely utilized as vegetable-based burger patties, which are way far healthier compared to conventional ingredients like chicken and beef meat. Hence, food substitutes are not merely exchanged without a broad consideration of their possible health benefits.",
        "Furthermore, with the severe weather in some territories, people tend to use thicker and warmer protective clothing. On the contrary, others do not have access to local stores, so they would use animal skin as jackets and blankets instead. For example, with modern manufacturing machines, clothing industries were able to develop synthetic replacements for animal skin, such as leather made out of a textile and polymer. This merchandise is also more durable because it can withstand scratches and scrapes that would disfigure a genuine leather. In sum, with the help of modern technology, alternatives with precise quality are produced.",
        "Lastly, some Asian countries tend to perform vast practices based on old traditional medicine. This includes the usage of snake poison for managing various medical conditions. Nonetheless, with research studies and medical breakthroughs, artificial chemicals are currently profoundly manufactured for more efficient medical options. To illustrate, anaesthesia remains to be a primary requisite for any surgery, because of its ability to reduce excruciating pain caused by ailments. So, with every scientific discovery emerges the hope of living longer and healthier.",
        "In conclusion, complete eradication of animal cruelty can be initiated through the absolute absence of animal participation in all industries for food, clothing and medicines. Therefore, I believe that with human compassion and intelligence, these creatures can no longer suffer from pain and death."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maylenesvillaveza",
    "num_words": 362,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "on the contrary",
            "nonetheless",
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "lastly",
            "instead",
            "however",
            "therefore",
            "this",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T16:58:51.816Z"
}