{
    "url": "https://writing9.com/text/5fdf21f1995444001872ec9d-it-is-better-if-an-extended-family-for-example-aunts",
    "file": [
        "data",
        "85",
        "5fdf21f1995444001872ec9d.json"
    ],
    "topics": [
        "aunts",
        "uncles",
        "grandparents",
        "child’s",
        "upbringing",
        "parents"
    ],
    "question": "It is better if an extended family (for example, aunts, uncles, grandparents) are involved in a child’s upbringing than just parents alone.  Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rising trend of nuclear families and its effect on today's children have pointed out the question whether children should be raised in joint families in which uncles, aunts and grandparents contribute in bringing up the children. I completely agree with the given statement. I think a joint family is better in raising the children.",
        "Firstly, if both parents are working in a nuclear family, they are unable to give the required time to their children. While there are many people in joint families to look after their child in their absence. Therefore, they can totally focus on their career without the tension of their children. Secondly, an extended family teaches a child to understand the values of adjustment, which can further be beneficial in future when they marry and live an independent life. For example, one of my friends is living in a joint family, their family has taught them to adjust according to the situation for the better of their menage. Finally, elders teach the sacraments and culture of the society to child from the infant age.",
        "Moreover, an emotional stimulus of a little one starts developing from a very young age. Thus, they feel connected to their menage. Being with more individuals in a family can help them develop their social skills. For example, I have seen grandparents, who take the infants to the park to play with other children. Their grandchildren play with other infants and feel happy meeting their friends.",
        "To conclude, I would say that an infant grown in the environment of an extended family have more privileges than in the nuclear family. Every member looks after them in the presence and even in absence of their parents and they are grown in the environment of people around them and never feel alone."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jtymhr28",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for example",
            "further",
            "finally",
            "therefore",
            "moreover",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-20T10:11:57.261Z"
}