{
    "url": "https://writing9.com/text/5fe03b42cf0dcb00191b8a46-with-an-increasing-population-communicating-via-the-internet-and-text-messaging",
    "file": [
        "data",
        "85",
        "5fe03b42cf0dcb00191b8a46.json"
    ],
    "topics": [
        "population",
        "internet",
        "communication"
    ],
    "question": "With an increasing population communicating via the Internet and text-messaging, face-to-face communication will become a thing of the past. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Humans are considered as a social animal and it has been an integral part of their life. It is observed that there has been a paradigm shift from face-to-face interaction to internet networking and text messaging. I strongly believe that this trend will eliminate personal communication as the internet have a variety of tools which provides features for better connectivity and text messaging saves time in business domains.",
        "Firstly, Internet caters tools and contents that are tailored on the individual level. This enables to categorise social media users and their intentions. Social networking websites have opened the gates for connecting different individuals who are located in different geolocation. For instance, A user who intends to find fiends would prefer FACEBOOK, a website for making friends, likewise,users finding love would log in to tinder, a matchmaking website based on users penchant. With the ease of finding and interacting with like-minded,it is attracting more and more number of population to sign up for internet-based platforms.",
        "Secondly, In an era of globalisation companies have their branches in different countries where communication is vital for smooth operations. As management constantly requires to convey information to their employees it becomes an impossible task to have a one-on-one way for the delivery as most employes do not share the same timezone thus electronic messaging is the most efficient way for any announcements and keeping records. For Instance, Nokia maps, a digital mapping company, rely on emailing to assign any task for their employees all over the globe. text-based conversation results in a better understanding of the task and does not require the employee to be available at the time for assigning.",
        "To summarise, Human has made development in the area of the medium of connection. I have no doubt after analysing the options available for personal use or reliability on the business frontend internet and text messaging hold the future in which human civilization communicate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shashank Sharma",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "likewise",
            "secondly",
            "this",
            "firstly",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-21T06:10:40.435Z"
}