{
    "url": "https://writing9.com/text/5fe0ee3ccf0dcb00191b8ade-the-tradition-that-family-gets-together-to-eat-meals-is",
    "file": "data\\85\\5fe0ee3ccf0dcb00191b8ade.json",
    "topics": [
        "tradition",
        "meals",
        "impacts",
        "families",
        "societies"
    ],
    "question": "The tradition that family gets together to eat meals is disappearing. What are the reasons? What are the impacts on families and societies? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the original meaning of family dining has been no longer forgotten as the new generation tend to move with their jobs and take ready meals outside. I think that this trend weakened the family bonds within the community.",
        "To begin, nowadays fewer families are likely to have dinners together because all the family members became busier than the family members were in the past. Young adults, in fact, prefer to buy their lunches and eat them far away from home, so it is not surprising that family dinners are real rarety nowadays. My father, for instance, work really hard these days, so he barely can eat with us even after completing one's work. Furthermore, in this age and day, there are a number of families, which gather in special occasions like Christmas and Thanksgiving, whereas in simple days they could hardly connect with their extended families because of lack of time. Thus, it is important that modern families try to preserve their ties and rapport between its members.",
        "On the other hand, the reality is that society is awfully affected by this negative trend as well. Continually a great number of nuclear families are crushed because of disagreements between married couples and, unfortunately, the children are more likely to be mentally injured and pressured because of the increasing number of divorces in some countries. For example, more wives complain because of the absence of their husbands in their lives. Furthermore, skipping family dinners may be accounted for as a reason for couples to drift apart. Nevertheless, breadwinners take a great responsibility to take care of family and its welfare, subsequently, they are able to miss family dinners in order to earn money.",
        "To conclude, Although the family meals have a pivotal role to play on families, I think that it is unreal if not impossible to dine together every day."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Saten",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "subsequently",
            "nevertheless",
            "furthermore",
            "for example",
            "although",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-21T18:51:46.960Z"
}