{
    "url": "https://writing9.com/text/5fe09a46cf0dcb00191b8a8f-the-money-spent-on-space-research-has-brought-enormous-benefits",
    "file": "data\\85\\5fe09a46cf0dcb00191b8a8f.json",
    "topics": [
        "money",
        "space",
        "research",
        "mankind"
    ],
    "question": "The money spent on space research has brought enormous benefits to mankind, but it could be more usefully applied. How far do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A commonly held belief is that human civilization has received enormous gains from fairly expensive projects about space exploration. Yet others believe that money invested in these research areas could be redirected to solve earthly problems such as famine and global warming.",
        "Personally, I would agree that issues here on earth should be addressed first and that capital meant for extraterrestrial expeditions could solve the food crisis in large part of the world’s population. For instance, recent empirical research by the South African ministry of agriculture reported that money invested in a single lunar journey could feed an entire population of several African countries for one year. Thus, millions are dying as their governments are unable to cope with food scarcity, while rich countries are spending enormous amounts of money on space studies that are not essential for humanity’s survival.",
        "It is argued by some people that exploration of outer space will enable us to secure our future survival. They claim that by doing this, mankind will find another planet to settle. However, I feel that at this point, searching for another habitable planet is pointless because there is still time to restore climate conditions on planet Earth. For example, providing innovation in generating energy from clean sources has received the same funds as a space conquest, the global CO2 footprint would be significantly less. Therefore, extreme weather conditions that have been troubling countries around the globe for the past decade could have been avoided.",
        "In conclusion, although advanced astronautics has been enormously beneficial for humankind progress, I strongly believe that world societies should prioritize global problems like hunger and climatic warming when it comes to financial allocations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dzik1",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "this",
            "for example",
            "although",
            "however",
            "therefore",
            "for instance",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 120
                    },
                    {
                        "start_idx": 844,
                        "end_idx": 849
                    },
                    {
                        "start_idx": 960,
                        "end_idx": 965
                    },
                    {
                        "start_idx": 1357,
                        "end_idx": 1362
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-21T12:58:37.490Z"
}