{
    "url": "https://writing9.com/text/5fe2a41d7f31110019e65803-excessive-sugar-consumption-causes-many-diseases-some-people-think-that",
    "file": "data\\85\\5fe2a41d7f31110019e65803.json",
    "topics": [
        "sugar",
        "consumption",
        "diseases",
        "people",
        "government",
        "responsibility",
        "limit",
        "people’s",
        "individual’s",
        "amount"
    ],
    "question": "Excessive sugar consumption causes many diseases. Some people think that it is the government responsibility to limit people’s sugar consumption while others think that it is the individual’s responsibility to limit the amount of sugar they eat. Discuss both views",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Actually, travelling to places with difficult conditions is attracting more travellers. Although some places do not look attractive to tourism, surprisingly it is increasing the number of people who want to visit it. This experience can offer some advantages as an opportunity to learn how manager sensations and emotions and can be a chance to learn about exotic cultures, but as a disadvantage the needed to be physically prepared to live extreme situations.",
        "In the first place, learning how to manager sensations and emotions can be a great benefit to the traveller who decides to go to remote places. For example, if the visitor chooses to go to Saara's Desert will have excellent experience to become more adaptive, an essential quality to the workplace, because in this place the traveller can live high temperatures during of day and opposite climate during of the night. Also, individual who decides to go to Antarctica can have the chance of improving self-knowledge and auto-control in reason of some situations as excessive cold, isolating and starving. In addition, the sightseer will have an opportunity of trying his resistance to extreme weather living hard situations.",
        "The second advantage is the possibility of learning some values t with an exotic culture. As an illustration, the visitor can learn about the different culture as, for example, Forest’s people,   and become more respectful with different opinions. Equally important, the tourist can learn to attribute more value to things and opportunities in their life when lives hard situations. Not mention that is a good moment to getting more knowledge about the traditions of the people.",
        "Living hard situations is a big disadvantage. For instance, these places are used to be far, so because of the distance the access at food is really difficult and the individual can live situations of starving. Additionally, another disadvantage is the extreme temperature, to exemplify, in an travel to Antarctica, the visitor can live situations of hypothermia in case of do not use appropriated protection. Moreover, communication is a problem because access is really difficult, then for persons, who can not live without the Internet, these places will be not a good choice.",
        "In conclusion, travelling to difficult places has benefits and inconveniences. In fact, the travel needs to be prepared for unexpected situations Important to realize, depending on the place chosen, looking for an expert opinion can be a good option to decide the next destination."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alessandra60",
    "num_words": 403,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "second",
            "for instance",
            "then",
            "for example",
            "although",
            "moreover",
            "in addition",
            "next",
            "that is",
            "this",
            "additionally",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-23T02:27:57.487Z"
}