{
    "url": "https://writing9.com/text/5fe230ba7f31110019e65790-some-people-believe-that-communication-skill-is-important-in-convincing",
    "file": "data\\85\\5fe230ba7f31110019e65790.json",
    "topics": [
        "people",
        "communication",
        "skill",
        "point"
    ],
    "question": "Some people believe that communication skill is important in convincing people while others have a different point of view. To what extend do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that communication skills are important where we need to convince people at large. I completely agree with the given statement. I believe that without these, leadership skills do not cultivate.",
        "Firstly, communication helps in establishing the connection. Broadly, there are two types of conversation, verbal and non-verbal. Many individuals possess the ability to influence other people by uttering the words on the correct time to make the conversation interesting. For example, many marketing people successfully sell their products to the individuals who even do not require them because buyers curious about the commodities are presented to them. However, It is sometimes very difficult to convince people about something new. But, they possess the talent of transmitting the information by influencing the buyers. Secondly, information sent by the communicator should be logical. Finally, the individuals get convinced when they are able to understand the speaker properly.",
        "On the other hand, people think they can convince others with different strategies. For instance, many companies believe that they can sell their products by just advertising. However, the advertising also requires to include a message which can convince people to buy the product. Moreover, People who communicate effectively can become good leaders. They can motivate their followers at large by word of mouth. There are many people around the globe who run their nation and are the idols of their communities.",
        "To conclude, I would say that convincing requires effective communication skills and it is not necessary to possess these skills by birth, a person can learn these skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jtymhr28",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "moreover",
            "however",
            "finally",
            "for instance",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-22T17:48:50.733Z"
}