{
    "url": "https://writing9.com/text/5fe4f5a046da6a0018bf21c2-some-people-believe-that-it-would-be-better-for-large",
    "file": [
        "data",
        "85",
        "5fe4f5a046da6a0018bf21c2.json"
    ],
    "topics": [
        "people",
        "companies",
        "factories",
        "move",
        "areas",
        "centres"
    ],
    "question": "Some people believe that it would be better for large companies and factories to move to rural areas outside of large urban centres. Discuss the advantages and disadvantages and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The industrialization has been on the rise with increasing advancements in technology in the modern era. A major dilemma for these companies is to decide their location of operation which can be rural as well as urban. In my opinion, relocation to rural areas is a far better approach and in the following essay, we will discuss both advantages as well as disadvantages.",
        "To begin with, for a company to be successful, they require cheap and abundant labour which is available in the outskirts of main cities. Also, pollution in the major cities around the world has been on a constant rise due to the increasing population in the urban centres which can only get worse with the addition of manufacturing plants within the urban society. For example, the air quality of Delhi, the capital of India has been declining with the addition of several manufacturing plants every year. Hence, It is evident to have these locations outside the city.",
        "On the contrary, the difference in skillset between the two locations will also play an evident role in the  decision. Moreover, corporations will have to arrange training and skill courses if they decide to move to rural locations. In addition, transportation of goods and machinery becomes difficult outside the main cities. For instance,  research done by the transportation company in Brampton states that expenses rose by 25% for the company located in suburb locations. Hence, it is important to have these locations within  populated locations.",
        "To conclude, in my opinion, I believe more and more organizations need to move their offices outside the city to counter pollution. Furthermore, major proportion should be outside the cities and only locations which require regular travelling within the city should be encouraged to open within the town."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashmeet.mehta34",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "also",
            "hence",
            "moreover",
            "in addition",
            "furthermore",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-24T20:12:33.039Z"
}