{
    "url": "https://writing9.com/text/5fe4656646da6a0018bf214b-some-people-think-it-would-be-better-for-large-companies",
    "file": [
        "data",
        "85",
        "5fe4656646da6a0018bf214b.json"
    ],
    "topics": [
        "people",
        "companies",
        "industry",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think it would be better for large companies and industry to move to regional areas outside large urban centers. \nDo you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The issue of the location of large enterprises in modern society has become very controversy around the world. Some people argue that those industries should move to outskirts of the city because of pollution, regarding the idea, I partially agree with the idea of those arguments. Following are the reasons.",
        "To begin with, there are several reasons why  companies should change their locations. First, nowadays, most weaving industries have induced plenty of pollutions. For carbon dioxide example, the trades had released it for transporting natural materials which used for producing some products. In addition, even though the companies have the largest place to utilize, they would not have any spare place to recycle resources that lead to just throw litter away into the ocean. Therefore, on account of those problems, the promotions had to move to the suburbs.",
        "On the contrary, it is believed that building in a regional area has several demerits as well, that is increasing commuting time. The further position, the more employments should spend a lot of time on the road which could cause time-consuming. Aside from that, the business would take a hit on the advertisings because, if the corporation located in the urban areas, it would be easy to expose to the customers, wearing the uniforms and attaching their logos for everywhere in their relevant places but, moving part to the regional area could have those positive factors.",
        "To sum up, the large enterprises, where located in outskirts of the city, although caused various pollution, have to concern their area regarding suitable situations. Consequently, it is not the best way to change agencies area, the owners should distinguish their own business style with others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kooji6856",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "in addition",
            "although",
            "that is",
            "therefore",
            "consequently",
            "further",
            "to begin",
            "on the contrary"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "area",
                "occurrences": [
                    {
                        "start_idx": 929,
                        "end_idx": 933
                    },
                    {
                        "start_idx": 1231,
                        "end_idx": 1235
                    },
                    {
                        "start_idx": 1403,
                        "end_idx": 1407
                    },
                    {
                        "start_idx": 1574,
                        "end_idx": 1578
                    },
                    {
                        "start_idx": 1666,
                        "end_idx": 1670
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-24T09:58:05.437Z"
}