{
    "url": "https://writing9.com/text/5fe40944b17c3b001921be75-an-increasing-number-of-schools-provide-tablets-and-laptop-computers",
    "file": "data\\85\\5fe40944b17c3b001921be75.json",
    "topics": [
        "schools",
        "tablets",
        "laptop",
        "computers",
        "students",
        "books",
        "materials",
        "exams",
        "assignments",
        "trend"
    ],
    "question": "An increasing number of schools provide tablets and laptop computers for students to use in schools, replacing books and other printed materials like exams and assignments.\n\nWhat are the advantages and disadvantages of this trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an increase in the number of schools switching over to modern technology replacing traditional textbooks and other printed materials. Pros that it can be carried everywhere and develop a new skill, but at the same time, distractions and reduced social interactions are there. This essay will discuss the advantages and disadvantages.",
        "To begin with, the benefits of using technology. We live in a digital world, and technology is a life skill. Students learn to create presentations and projects and differentiate between false and realistic information on the internet. These are vital skills learnt in the classroom. For example, the student's achievements are boosted and are preparing themselves for any career. In addition to this, another advantage is that it reduces the burden of carrying heavy textbooks. It is easier to have them everywhere as they are lightweight and portable.",
        "Although there might be advantages to this trend, negativities also follow. The main disadvantage is that the individual faces many distractions. Surrounded by electronics, students get sidetracked easily; hence, they cannot concentrate on their work. Taking, for instance, college students learn less in classes which reflects on their GPA scores. Another disadvantage is the loss of human communication. Interactions with others have reduced over a period, leading to isolation and loss of social skills.",
        "An example of emojis in texting and on Facebook has given us the ability to show a facial expression and even indicate physical touch. They are popular because we feel we are able to better express ourselves but the actual expressions are still artificial",
        "In conclusion, in my opinion, despite having many advantages of developing a new skill and easy movement, one must be careful not to get distracted and reduce socialising."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dipshikhaa.r",
    "num_words": 288,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "although",
            "in addition",
            "this",
            "to begin",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-24T03:50:56.719Z"
}