{
    "url": "https://writing9.com/text/5fe48d5d46da6a0018bf216b-government-investment-in-the-arts-such-as-music-and-theatre",
    "file": [
        "data",
        "85",
        "5fe48d5d46da6a0018bf216b.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the arts, such as music and theatre, isa waste of money. Governments must invest this money in publicservices instead. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years, more and more fund is allocated by the Government to arts as well as to public services.Although  I agree that spending money on public services is essential, I do not think that contributing to arts is a waste of money.",
        "Firstly, it is apparent that most of the state's revenue must be spent in public schools or hospitals, in order to give a better standard of living to the people. In fact, if these places are well maintained, there is a chance that the well-being of civilians is catered. Furthermore, if the younger generation is provided with a proper education through the state's educational institutions, then they can be much equipped with latest niche technologies which would in turn foster to the country's economy. To illustrate, Canadian authorities, assist the residents with free schooling, medical treatments, which in turn makes the general public content and they get greatly benefited.Thus, it is much needed for the officials to contribute a good percentage of stakes towards these areas.",
        "Nevertheless, it does not mean that the arts must be completely neglected.To begin with, any form of art, be it music or theatre performance is very essential for human's leisure life. After a long and tiring work week, most of the people would love to spend their free times in watching shows to keep themselves relaxed and to gear up for the next coming week.Thus, if these sectors are funded sufficiently, it would certainly help them to organize more such events. Also, art is very important to keep our culture and history alive through time. Every form of art depicts the ancient culture and portrays the significance of it. Hence, not only the local's can learn the countries' rich culture and heritage, but also it can reach the world outside.",
        "To conclude, though it is agreed that money invested towards public services benefit the people and in turn,the economy of the state, the fund spent on arts is never waste."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nithyam88",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "next",
            "hence",
            "although",
            "also",
            "nevertheless",
            "such",
            "furthermore",
            "firstly",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-24T12:46:31.079Z"
}