{
    "url": "https://writing9.com/text/5fe627098585dd0019317bbc-unemployment-remains-the-biggest-challenge-to-school-leavers-in-most-countries",
    "file": [
        "data",
        "85",
        "5fe627098585dd0019317bbc.json"
    ],
    "topics": [
        "unemployment",
        "challenge",
        "school-leavers",
        "countries",
        "challenges",
        "face",
        "people"
    ],
    "question": "Unemployment remains the biggest challenge to school-leavers in most countries. How far do you agree with this assessment? What other challenges face young people today?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Being unemployed even after completing higher education stands as a major challenging issue in front of youth in quite a lot of nations. I completely agree with the aforementioned statement. Besides, there exist some other problems such as stress and anxiety management faced by the younger generation nowadays. These challenges will be further discussed in the essay below.",
        "To begin with, school leaving individuals face a critical problem of unemployment in most parts of the world as schooling does not bestow these young minds a practical experience and efficient skills that make them deem fit for jobs. Moreover, their intense theoretical curriculum is created in a way to grip students in tightly packed schedules of studying leaving them no spare time to invest in learning tools and techniques that can make them employable. For example, one acquaintance of mine wished to study python programming while completing his 12th standard, but his course curriculum did not allow him any time for it.",
        "In addition to this, due to the complex lifestyles of young people in recent times, they fall victim to anxiety and stress. The timelines and deadlines to accomplish projects often log tensions in their minds affecting their mental health. Furthermore, the generation's unquenching thirst to achieve more in less time and get to lucrative positions also steal peace from their life making it more troublesome. For instance, one of my successful entrepreneur friends was quite well equipped with money and other luxuries but in his quest to earn more, he fell prey to hypertension and lost his life due to heart attack.",
        "In a nutshell, because of the ineffective non-practical approach of teaching at educational institutions, unemployment is a huge challenge for school-leaving individuals in several countries. Along with it, managing stressful lifestyles and anxiety are some other grave issues that youth has to go through."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "such",
            "furthermore",
            "besides",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-25T17:54:24.524Z"
}