{
    "url": "https://writing9.com/text/5fe8de3cb943a000182e2006-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "85",
        "5fe8de3cb943a000182e2006.json"
    ],
    "topics": [
        "people",
        "waste",
        "home",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from home is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what extent do you think laws are needed to make people recycle more of their waste.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As environmental concerns are becoming more serious nowadays, recycling is often a controversial topic around the world.  While recycled domestic waste is considered to be not enough, some people believe that legal statute should be made in order to regulate the recycling system more effectively. In my opinion, I totally agree to make legislation requirements on the recycling matter. Therefore, the following essay will introduce the reason why the law should be made upon recycling.",
        "To begin with, the public is often unaware of recycling the trash from home due to limited knowledge and convenience. To elaborate, most of the schools may not teach students about the importance of recycling and the means to demonstrate the practice. For example, students lack the common knowledge about recycling and that influence their children for the awareness of recycling as they grow up. Furthermore, residents do not practice recycling since they believe it is unnecessary and inconvenient. As a result, there are often wastes that can actually be recycled in the normal rubbish bin.",
        "On the other hand, legal regulation should be established to increase recycled domestic litter so that it can raise public awareness of environmental issues and reduce pollutions in cities. Environmental topics based on recycling are often overlooked by the public in recent years in which could introduce serious consequences in a long-term effect. However, parents and schools are more willing to educate children on recycling if the law is regulated. For example, wastes that are recycled in Canada are relatively in a larger amount compared to those in other countries. This is because strict and rigid laws are made for recycled misuse. Moreover, water pollutions in cities can be reduced in cities as pollutions have become severe when the trash is not recycled properly. Consequently, citizens are able to recycled regularly and in a proper manner when legal law is established.",
        "In short, I personally believe the measure is required to increase the number of times people recycle their misuse. Thus, it is recommended for governments to make recycling a legal requirement to raise the amount of recycled waste more effectively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Fia",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "for example",
            "consequently",
            "therefore",
            "however",
            "this",
            "moreover",
            "furthermore",
            "to begin",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-27T19:25:19.252Z"
}