{
    "url": "https://writing9.com/text/5fe9920eb943a000182e2092-the-use-of-social-media-is-replacing-face-to-face-interaction-among",
    "file": [
        "data",
        "85",
        "5fe9920eb943a000182e2092.json"
    ],
    "topics": [
        "media",
        "interaction",
        "people",
        "society"
    ],
    "question": "The use of social media is replacing face-to-face interaction among many people in society. Do you think the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous characters deem the social media is threatening to our conventional person-to-person interaction, and the human communication might become extinct eventually; in contrast, certain groups of people oppose and affirm the idea that state of the art is advantageous. In this essay, I will discuss, firstly, the merit of social networks making our daily lives more effortless, and secondly, the negative aspect of this phenomenon such as increasing number of grammatical errors, followed by a reasoned conclusion.",
        "On the one hand, thanks to technological innovation, you can make contact with almost anyone, whenever you like, no matter where you are, which will save your time and effort. All you need is a smartphone. Besides, we had already accustomed your daily lives to ultra-technological devices.For instance, in the past, if people wanted to make contact with someone living far away, they used to use old-times vehicles, as horse and chariot, which takes many days, even months, regarding where the person is. Hence, we should appreciate we got born in the modern age.",
        "On the other hand, online chat indeed gets followed by some drawbacks. One of these is that verbal mistakes are becoming more common among the population, as we use skimpy languages frequently while texting messages. For example, especially a young generation using social media for more extended hours compared to other age groups make many silly grammatical mistakes in their schools and universities. Thus, some people loathe the cutting edge of technology, especially older people.",
        "In conclusion, from the arguments and examples given, I firmly believe that the modern communication system's virtues, including simplicity, surely outweigh the drawback, as if writing mistakes, as it made people's lives and communication process more straightforward compared to all previous ages. Therefore, I state again we need to advocate this trend."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "munkhijn_2001",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "hence",
            "on the other hand",
            "for instance",
            "for example",
            "in contrast",
            "therefore",
            "such",
            "this",
            "besides",
            "firstly",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-29T12:56:06.015Z"
}