{
    "url": "https://writing9.com/text/5fe9e7c489cfec0012e9a941-social-media-websites-have-amassed-large-user-bases-and-have",
    "file": [
        "data",
        "85",
        "5fe9e7c489cfec0012e9a941.json"
    ],
    "topics": [
        "media",
        "websites",
        "user",
        "bases",
        "source",
        "information",
        "users",
        "part",
        "site"
    ],
    "question": "Social Media websites have amassed large user bases, and have become the sole source of information for their users.Do the advantages of being a part of a social media site outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that the invention of the internet and online platforms have led to dramatic changes in the way information is shared and consumed. This essay will explain why I believe the benefits of social media as the one and only source of data are exceeded by its drawbacks.",
        "Considering first the advantages of using social media as the main source of data, the most obvious being it does not require much effort to access. Any breaking news is just a click away for its users. For instance, people can be up to date with the details of any celebrity they admire.  Another added benefit is that, anybody can spread awareness about any issue which needs the immediate attention of the concerned authorities as well as the rest of the population. For example, the recent farmers' issue in India was made a worldwide sensation in a short period, which was only possible because of the existence of online media platforms.",
        "On the other hand, one pressing problem is that much of what we read online is not true. Whereas in the past we mostly read news articles in established newspapers, nowadays, anyone can publish information on a blog or forum without it being verified. To illustrate, recently, Eminem a famous rapper was presumed dead because of false details published by an anonymous source. If those who read such falsehoods accept them as truths, they might spread this information further on social media, in turn misinforming the public.",
        "In conclusion, Although the social media is beneficial when it comes to creating awareness and being easy to access, it does not outweigh the fact that there is a high probability for fake news to be distributed."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 596,
                "end_idx": 597,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction that. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "dr.davidbaynes",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "first",
            "for example",
            "although",
            "further",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-28T14:13:03.604Z"
}