{
    "url": "https://writing9.com/text/5feaffc82f480d00117ac88f-more-and-more-people-are-finding-it-increasingly-important-to",
    "file": "data\\85\\5feaffc82f480d00117ac88f.json",
    "topics": [
        "people",
        "clothes",
        "attitude",
        "development"
    ],
    "question": "More and more people are finding it increasingly important to wear fashionable clothes. Is this attitude to wearing clothes a positive development or negative?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It seems that customers tend to be selective in opting for trendy clothes as an essential thing on daily basis. In my perspective, this mindset is unfavourable development for the surrounding environment  despite its economic prosperity for costume retailers.",
        "First, increasing awareness of wearing fashionable clothes may be profitable for the garment industry. Because people continuously keep updating the latest fashion, they will purchase more stylish clothes, increasing the sales of the clothing company. Releasing seasonal collection, as an illustration, is a logical strategy of retailers to attract more potential customers, as well as the prior season, will generally sell at a discount. In the following manner, the company will gain interests as quickly as possible due to the customer’s high demand in society. Finally, not only people enhance their appearances by wearing trendy garments but that accounts for a great income for employees involved in apparel businesses",
        "Nevertheless, this expansion of the fashion industry has a disastrous impact on the environment. When a majority number of consumers buy more clothes to have a sense of style, it consequently creates a huge amount of waste, which is the main factor of air and ocean pollution. According to some recent studies, carbon dioxide emission stemmed from out-dated clothes during the recycling process is higher three times than it is released from burning vehicle fuel. Also, microfibers, plastics found in any garments, are estimated to compose up half of the plastic pollution in the ocean. As a result, this attitude is considered detrimental to the ecosystem that is more crucial than the height of fashion.",
        "In conclusion, people have recently emphasized in taking care of their figure. That facilitates the explosion of the garment industry in terms of its economy while the tradeoff for environmental damage is serious to human health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "adbae1910",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "nevertheless",
            "consequently",
            "finally",
            "that is",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-29T10:19:42.724Z"
}