{
    "url": "https://writing9.com/text/5fea216189cfec0012e9a973-nowadays-there-is-a-trend-that-media-focuses-on-problems",
    "file": "data\\85\\5fea216189cfec0012e9a973.json",
    "topics": [
        "trend",
        "media",
        "emergencies",
        "developments",
        "people",
        "societies"
    ],
    "question": "Nowadays there is a trend that media focuses on problems and emergencies rather than positive developments. Some people think that it is harmful to individual and societies. To what extent do you agree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is truly confined that mass communication is raising curiosity among the viewers by telecasting more under progress to-do list. Instead, this should emphasize on many achievements is being done in the country. In this essay, I will discuss what I state my opinion and how this can impact a person or to the whole society.",
        "In this awake of Global access world, many people believe that mass communication is immensely becoming stronger with different trend analysis on particular news headline. Additionally, this has strengthened the nation for awareness and the right to know information which was missing in the earlier technology. However, this tends to manipulate the information and sometimes overly residual political defame and their privacy. For instance, the underdevelopment index is the main forte of media to concise one's attention. Whether, it is infrastructure drainage problems, scarcity of schools and housing developments or medical emergencies. Although, these problems are at a high pitch on the Government's list to handle soon. Furthermore, due to overpopulation, it is been delayed proposing with a positive solution.",
        "On the contrary, the media is silent on positive developments that are being done for the public and they do not draw the audience focus evenly. The underlying reason is that such topics are not meant for this industry to propel the people for effective progress. Due to the over-sized country, many emergencies are not planned in prior by the Government and to be handled as and when it arrives. For instance, in this pandemic, medical emergencies were high in requirements. Since, the Government was taking precautions, and helping the nation to get medical assistance despite the death fall ratio went enormous. Thus, this influential matter was broadcasted by the media as a problem and emergency. However, other developments like in providing enough social institutes and amenities for medical patients was not much talked about.",
        "To conclude the above, Media is strong and should drive the nation dwellers for better the community and meticulously to handle the grey-areas with an amicable solution. While they give adverse impact in listing the problems that should not be with the purpose to affect a person or a society to rethink their living or to be questioning the Government for their negative developments."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nehachugh9",
    "num_words": 375,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the contrary",
            "thus",
            "for instance",
            "furthermore",
            "although",
            "instead",
            "however",
            "this",
            "additionally",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-28T18:52:19.970Z"
}