{
    "url": "https://writing9.com/text/5fea093589cfec0012e9a95a-in-many-societies-in-the-world-the-population-is-ageing",
    "file": [
        "data",
        "85",
        "5fea093589cfec0012e9a95a.json"
    ],
    "topics": [
        "societies",
        "world",
        "population",
        "cost",
        "healthcare",
        "nation’s",
        "provision",
        "future"
    ],
    "question": "In many societies in the world, the population is ageing rapidly and this is leading to an unsustainable increase in the cost of public healthcare. A nation’s population should pay for their healthcare provision in the future. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The population is enormously increasing which results impacting on many social requirements. One of the main dramatically need is towards Public Medical assistance, and its expenses are vulnerable to manage in day to day liabilities by their citizens. In this essay, I will discuss how we may overcome from this unsustainability and give this with the permanent solution.",
        "In this awake of Global access world, developed countries and underdeveloped countries both are debating for ageing and health curing system how to deal for the citizens. In the current scenario, an individual has to borne medical expenses subjective to findings on the major or minor treatment they require. For instance, in the health crisis if modern technology is not accessible. They may lose their family member, reasoning either no equipped advanced system or they may not afford the required treatment. Moreover, managing budget along taking insurance is not possible for the citizens.",
        "To way out, Government has to intervene in providing a subtle solution for its society. They may propose substantial insurance schemes for high-expense treatments to any age. Additionally, above 50 years of age limit, there should be the inclusion of medical policies that gives coverage to elderly people. Although, Government is funding in building hospitals and importing medical goods. However, they should introduce provisional well-being benefits for the community to find it relaxant. While attaining the prescribed age limits. For instance, prominent countries such as Canada is known for its medical benefit, they have covered their nation at free of cost. This is the main reason; they have high immigrants around the world.",
        "To conclude above, I opine with the Government to control this unsustainable increase for public healthcare expenditures that will ultimately contribute to the growth of the society. It will be a burden on a person for himself or his/her family members, as medical is really expensive and they lose their whole life savings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nehachugh9",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "additionally",
            "although",
            "however",
            "moreover",
            "this",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-28T16:51:29.223Z"
}