{
    "url": "https://writing9.com/text/5feba1662f480d00117ac943-many-people-today-buy-ready-made-food-rather-than-spending-time",
    "file": [
        "data",
        "85",
        "5feba1662f480d00117ac943.json"
    ],
    "topics": [
        "people",
        "food",
        "time",
        "development"
    ],
    "question": "Many people today buy ready-made food rather than spending time cooking. What do you think are the reasons for this?Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the majority of people prefer having previously made meals more than the cooking process. In my opinion, the harmful effect of this food surpasses the benefits, and it seems that the problem is stemmed from several factors, that will discuss in the essay.",
        "Generally, flexibility is the key purpose of convenience foodstuff. In the first place, living a busy life, which means carrying the burden of life, may cause pressure on people to prioritize their daily tasks, leading to adopting ready-cooked meals. For instance, a working mother is entirely engaged with her work and taking care of her children. Moreover, this type of food become hugely popular, by being affordable to different kinds of people, because the suitable budget had, chiefly the lunch meal.",
        "On the other hand, withdrawal impacts could be possible on the consumer. However, the risk of health problems is run as those who are highly dependent on convenience food, not only because the lipid is loaded, but also containing harmful ingredients, namely preservatives. On contrary, even though a reasonable price had, but it will cause money strain, since a daily expenditure is needed for it, particularly for students and labourers.",
        "Interestingly, acceptance has gained for the ready-made meals. Identically, it is considered a crucial way to save time, as well as the exertion, had declined on cooking, allowing more activities to pursue. Equally, owning delicious taste, a variety of dishes had covered under that kind of processed foods. Like a traditional feast, that made people seek for that cuisine.",
        "In conclusion, the previously made diet has taken its popularity as a reason for the difficulties of life’s that people faced and is not expensive compared with the raw materials. Furthermore, time-consuming cooking could have economized. Conversely, such a product can cause many health issues  and ends in financial distress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aya89ahmad",
    "num_words": 304,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "conversely",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-29T21:39:50.081Z"
}