{
    "url": "https://writing9.com/text/5fedd28c2f480d00117acb59-directors-of-large-companies-often-receive-much-bigger-salary-increases",
    "file": [
        "data",
        "85",
        "5fedd28c2f480d00117acb59.json"
    ],
    "topics": [
        "directors",
        "companies",
        "salary",
        "increases",
        "workers",
        "employers’",
        "organisations",
        "market",
        "management",
        "talent"
    ],
    "question": "Directors of large companies often receive much bigger salary increases than ordinary workers. Employers’ organisations say that in a global market this is necessary to attract the best management talent. What are your views?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An important topic today is related to the difference between CEOs’ income and the salary of their employees. Some people claim that the reason why executives of huge corporations receive more money is a marketing strategy which attracts talented individuals. In this essay, I am going to elaborate on the given topic and show my approval of this approach.",
        "To begin with, a significant increase in salary is a successful way to raise the motivation of ordinary workers. If the director did not have enough financial resources, people in a company would not be motivated to raise their productivity rates because even though they can get promoted to a higher position, the salary will not change much. For instance, an employee whose director does not possess a lot of money will be less stimulated to become an efficient worker. Therefore, the financial wealth of an executive directly influences the stimulation of their workers.",
        "Furthermore, not everyone is able to become the director of a large company. In order for a person to receive such a great payment, they should possess a wide range of business skills along with creating successful marketing strategies. Nevertheless, those abilities require hard work, talent and determination which ordinary workers may lack. For example, a good illustration is Bill Gates who has started his technological business company in his garage and managed to transform it into one of the biggest corporations today. This means that people like him deserve to earn huge money resources.",
        "In conclusion, I firmly believe that the method of attracting skilful people by giving bigger salaries to directors is a successful management strategy. Not only does it stimulate the employees to work most efficiently, but also finds talented individuals such as Bill Gates who deserve their financial status."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mishast26",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2020-12-31T13:32:06.797Z"
}