{
    "url": "https://writing9.com/text/5feddaae2f480d00117acb5d-13-many-museums-charge-for-admission-while-others-are-free-do",
    "file": [
        "data",
        "85",
        "5feddaae2f480d00117acb5d.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "people",
        "admissions"
    ],
    "question": "13.\tMany museums charge for admission, while others are free. Do you think the advantages of charging people for admissions to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums are the flag bearers to continue the eminence of art and culture over an infinite period of time as long as  mankind exists. There is a difference of opinion among people about charging fees to visitors for admission into museums and this essay will not only discuss the advantages and disadvantages of the same but also provide my opinion as an answer to the question of why the cons outweigh the pros of putting up admission fees for the museums.",
        "On one hand, the first and foremost advantage is that the fees collected would fund for the development of the museum and would pave the way to expand the collection of historical items. For instance, the Paris house of art institution has kept visiting fees and thus with the additional money, it was able to buy the adjacent building to publish the photos of french prime ministers. Secondly, the money given by visitors would help in providing better security for the items kept in the display. With the high rise of thefts, there is a definite need to buy the latest security cameras and employ professionals to ensure that these valuable items are not stolen. Therefore charging fees to visitors would give the option to grow the collection of art as well as provide safety of the same.",
        "On the other hand, charging fees for visiting any institution would discourage people to visit more frequently and could eventually lead to the closure of that building due to lack of capital to sustain the same. For example, the Dubai Mall has reported severe losses in business for the last 4 months, after introducing an admission fee. Also, by mandating the rule of entry fees, any organization would be pushed into a performance pressure, to ensure that money paid for the visit is justified. This stress to stay competitive can be harmful to the employees of the organization. As a result, employees may leave the organization and this situation can close the institution as well. So, putting a financial value to any visit can be stressful to the host as well.",
        "In conclusion, we can say that museums that admit people by taking the payment would have more disadvantages over advantages as it could lead to the closure of museums and this essay would prove that although there are some benefits in charging fees, the consequence of closure is far more severe. Hence, it is recommended to remove the concept of accepting money for a visit."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kartwgl",
    "num_words": 415,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "although",
            "as a result",
            "hence",
            "last",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "visit",
                "occurrences": [
                    {
                        "start_idx": 202,
                        "end_idx": 207
                    },
                    {
                        "start_idx": 702,
                        "end_idx": 707
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 876
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1154
                    },
                    {
                        "start_idx": 1286,
                        "end_idx": 1291
                    },
                    {
                        "start_idx": 1338,
                        "end_idx": 1343
                    },
                    {
                        "start_idx": 1727,
                        "end_idx": 1732
                    },
                    {
                        "start_idx": 1973,
                        "end_idx": 1978
                    },
                    {
                        "start_idx": 2387,
                        "end_idx": 2392
                    }
                ]
            },
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 745,
                        "end_idx": 750
                    },
                    {
                        "start_idx": 856,
                        "end_idx": 861
                    },
                    {
                        "start_idx": 1708,
                        "end_idx": 1713
                    },
                    {
                        "start_idx": 2375,
                        "end_idx": 2380
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-31T14:31:21.296Z"
}