{
    "url": "https://writing9.com/text/5fed36ed2f480d00117acac5-many-people-today-think-that-homework-is-still-an-important",
    "file": [
        "data",
        "85",
        "5fed36ed2f480d00117acac5.json"
    ],
    "topics": [
        "people",
        "homework",
        "part",
        "school"
    ],
    "question": "Many people today think that homework is still an important part of school while others think that it is becoming outdated.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the years, schools have regularly revised their curriculums to impart structured knowledge to their students, however,a few people contend the process of giving home assignments to pupils. I believe that this practice of imposing assignments might appear to be unfair, it is actually immensely beneficial for school-aged children.",
        "Regular home assignments might be sometimes overwhelming for children. This is because children already spend a considerable amount of time focussing on innumerable subjects ranging from mathematics, social studies to science in school, which makes them tired and exhausted. Furthermore, completing worksheets on home would definitely be an additional burden on them causing them anxiety and depression in them. As a result, they would struggle to sleep on time which hampers their efficiencies and productivity for the next day. Not only they feel depressed, but also unhealthy as they do not get a chance to get immersed in any kind of physical activity such as playing badminton, yoga and light exercises to revive them.",
        "However, homework as a whole has proven to be crucial for a successful academic career. Most importantly, doing homework on a daily basis leads to a continuous learning process and sharpen their memory. One standout example is the study conducted by the University of California which reveals that students who have been given homework daily tend to secure A or A+ grades in the formal examinations as compared to those who are devoid of any assignments. In addition, this tendency enables students to become more punctual and organized as they learn to manage various assignments simultaneously. Moreover, this certainly develops the habit to prioritise things and perform them effectually, which is a lifelong skill.",
        "In conclusion, it is evident that although regular home assignments given by the teachers might appear inappropriate on a few grounds, it is actually highly significant that students are taking these seriously and completing them on time. If students have the vision to be successful academically, they should do their homework efficaciously."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rinkibansal2019",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "however",
            "next",
            "in addition",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "homework",
                "occurrences": [
                    {
                        "start_idx": 1069,
                        "end_idx": 1077
                    },
                    {
                        "start_idx": 1172,
                        "end_idx": 1180
                    },
                    {
                        "start_idx": 1387,
                        "end_idx": 1395
                    },
                    {
                        "start_idx": 2098,
                        "end_idx": 2106
                    }
                ]
            },
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 166,
                        "end_idx": 170
                    },
                    {
                        "start_idx": 344,
                        "end_idx": 348
                    },
                    {
                        "start_idx": 649,
                        "end_idx": 653
                    },
                    {
                        "start_idx": 1069,
                        "end_idx": 1073
                    },
                    {
                        "start_idx": 1172,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1387,
                        "end_idx": 1391
                    },
                    {
                        "start_idx": 1830,
                        "end_idx": 1834
                    },
                    {
                        "start_idx": 2098,
                        "end_idx": 2102
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2020-12-31T02:34:30.268Z"
}