{
    "url": "https://writing9.com/text/5fefcbd02f480d00117acc54-computers-are-being-used-more-and-more-in-education-some",
    "file": [
        "data",
        "85",
        "5fefcbd02f480d00117acc54.json"
    ],
    "topics": [
        "computers",
        "education",
        "people",
        "trend",
        "consequences"
    ],
    "question": "Computers are being used more and more in education. Some people say that this is a positive trend, while others argue that it is leading to negative consequences. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary world, technology has brought in tremendous growth in students lives. There are two predominantly contradicting views are being debated in society. Some people are believing that the computers used for schooling are positive behaviour, the other portion of citizens says that it has negative impacts. This essay will discuss both the views and I will provide my opinion with a logical conclusion.",
        "On the one hand, the computer is one of the best inventions of technological advancements in  recent past years. Computers have given greater flexibility for a student in accessing the information over the internet and store it in a digital format and read it as and when needed. Furthermore, they are also indirectly helping nature by reducing the paper usage which needs the destruction of trees. In addition, online education through computers avoids the student's commute, which eventually helps them reduce their financial burdens. For instance, during the recent Covid-19 crisis all the students were able to use their gadgets to attend classes and complete their academic year without fail. In short, there are innumerous positive sides in schooling because of computers due to their ease of use.",
        "On the other hand, there are negligible demerits because of gadgets. To be precise, longer screen time to attend classes and reading online will bring in health issues like eyesight and obesity. Moreover, computer along with internet usage can be misused by children to watch unwanted content. As a result, there is a chance of an increase in criminal activities and unusual behaviours. For instance, a recent survey projection in the USA has shown an increase in 17% of child crimes over the last 2 years. To sum up, computer usage in education has controllable negative impacts like health issues and addiction to bad content.",
        "To conclude, Although, a portion of people believes the negatives impacts of laptops usage in education, I completely agree with the other part of society for its multifold benefits. Good parenting with proper monitoring by limiting computer usage can bring in greater benefits to the younger generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "furthermore",
            "although",
            "as a result",
            "last",
            "in addition",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "computer",
                "occurrences": [
                    {
                        "start_idx": 204,
                        "end_idx": 212
                    },
                    {
                        "start_idx": 439,
                        "end_idx": 447
                    },
                    {
                        "start_idx": 855,
                        "end_idx": 863
                    },
                    {
                        "start_idx": 1186,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1427,
                        "end_idx": 1435
                    },
                    {
                        "start_idx": 1740,
                        "end_idx": 1748
                    },
                    {
                        "start_idx": 2084,
                        "end_idx": 2092
                    }
                ]
            },
            {
                "word": "usage",
                "occurrences": [
                    {
                        "start_idx": 773,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 1456,
                        "end_idx": 1461
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1754
                    },
                    {
                        "start_idx": 1936,
                        "end_idx": 1941
                    },
                    {
                        "start_idx": 2093,
                        "end_idx": 2098
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-02T01:43:43.294Z"
}