{
    "url": "https://writing9.com/text/5ff01a482f480d00117acc7d-some-people-say-that-arts-subjects-such-as-painting-or",
    "file": [
        "data",
        "85",
        "5ff01a482f480d00117acc7d.json"
    ],
    "topics": [
        "people",
        "arts",
        "subjects",
        "school",
        "students"
    ],
    "question": "Some people say that arts subjects such as painting or drawing should not be made compulsory for high school students. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Numerous individuals are of the opinion that arts subjects need not be made mandatory for senior school pupils. This essay completely agrees with the view and I intend to justify it in the following paragraphs.",
        "First and foremost, there are not many decent career opportunities after choosing painting and drawing as a subject in high schools. Furthermore, the salary of an artist is far too below the average salary of other professions. For instance, it is well known that only a few job options are available for artists such as cartoonist. And in absence of jobs, it would not be a better idea to impose such subjects on every student.",
        "In addition to that, it takes a lot of efforts and passion to learn any art such as drawing or handicraft. And it will be a wastage of resources of the schools and time of the students if the subjects are made compulsory for everyone without knowing their interest. To exemplify, studies show that only 20% of the children in high school have an interest in arts and want to learn further. So, in absence of passion, the rest of the students would not be able to grasp the skills perfectly. As a result, some of them  might get depressed if couldn't score high in exams or few of them might spend their precious time in learning the subjects they are not interested, just for the exam purpose.",
        "To conclude, art should not be made compulsory in high school as it would be a wastage of resources and children time. Moreover, there are very few job options after learning arts such as paintings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sachender123",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "such",
            "first",
            "furthermore",
            "as a result",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-02T07:06:07.051Z"
}