{
    "url": "https://writing9.com/text/5ff1eedeb802440019dc471b-when-a-country-develops-its-technology-the-traditional-skills-and",
    "file": [
        "data",
        "85",
        "5ff1eedeb802440019dc471b.json"
    ],
    "topics": [
        "country",
        "technology",
        "skills",
        "life"
    ],
    "question": "When a country develops its technology, the traditional skills and ways of life die out. It is pointless to try and keep them alive.\nDo you agree and disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology is flourishing at a rapid pace and it is providing the advancement in the human’s life. There is no doubt that modern advancement is taking over all the traditional practice in almost every industrial sector. I do believe that we should be moving with new methods to achieve time saving and better results.",
        "Firstly, an evolution of technologies in the various field is an ongoing process, we should also adopt the changes and make our lives better. For instance, in older times, people used to stand in a long queue to make a phone call on the S.T.D but nowadays, we all have mobile phones and it saves a lot of time. Therefore, the mobile phone has become the best and the fastest way in the modern era.",
        "Secondly, we know that the 21st century is a machine-oriented world, where most of our tasks are automatically performed by the machines. For example, as I used to go to a tailor for sewing my clothes, and need to wait for a month to get my finished clothes. Presently, we have all machine-made clothing with good fittings. In a similar fashion, we are having ready to eat food where we just to need to put in a microwave.",
        "To conclude to it, still, some people want to perform their task by manually, they do not believe in tools and technology. But if a country wants progress to achieve a new height in numerous sector, then the only way to achieve its goal through machinery than manpower. Hence, we should keeping moving forward by accepting the result of the manmade things."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "then",
            "hence",
            "firstly",
            "therefore",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-03T16:25:53.323Z"
}