{
    "url": "https://writing9.com/text/5ff19ec3b802440019dc46d5-local-governments-are-pushing-companies-to-move-from-large-cities",
    "file": [
        "data",
        "85",
        "5ff19ec3b802440019dc46d5.json"
    ],
    "topics": [
        "governments",
        "companies",
        "move",
        "cities",
        "locations"
    ],
    "question": "Local governments are pushing companies to move from large cities to regional locations. What are the benefits and drawbacks of this?Give reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, governments are trying to encourage companies to migrate to the countryside from  urban settings. And, there are many pros and cons of this transition. Both the sides will be elaborated in detail in the further essay.",
        "To begin with the advantages of this migration, I think the pollution emitted from large factories and industries in cities has increased alarmingly in recent years. So, with this displacement the citizens will be benefitted largely as the air, water and soil would be pollution-free. Secondly,  tremendous growth in the macro and micro-businesses can be expected if the factories shift to regional areas. For example, the poor or illiterate daily wagers who live in faraway areas can get opportunities to work.",
        "In contrast, there are also certain drawbacks which cannot be ignored, such as the prospected destruction of Greenlands. If the companies are moved to regional areas which are lavishly green, need to be cut down to make room for the  construction of huge buildings. Moreover, wildlife would get affected as they would lose their habitat in this process and this might badly affect the bio-cycle of wild animals. For illustration, the polar bears of Australia had to shift to South Africa in the process of urbanisation.  Hence, there are also a few disadvantages of this change.",
        "In conclusion, the relocation of industries from urban settings to rural settings has its own benefits and drawbacks. But if the authorities make certain rules and regulations, then it can be implemented in a positive manner for all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "JIGISHA",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "secondly",
            "to begin",
            "also",
            "such",
            "in contrast",
            "then",
            "hence",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-03T10:45:36.831Z"
}