{
    "url": "https://writing9.com/text/5ff1c049b802440019dc46f2-in-recent-years-more-and-more-people-are-choosing-e-books",
    "file": [
        "data",
        "85",
        "5ff1c049b802440019dc46f2.json"
    ],
    "topics": [
        "years",
        "people",
        "e-books",
        "paper",
        "books"
    ],
    "question": "In recent years more and more people are choosing e-books rather than paper books. Do the advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the rapidly increasing era of internet, a lot of products and services are replaced by technology. Letters are replaced by emails, traditional classrooms are replaced by virtual classes and likewise, paper books are being replaced by e-books. While some people think that a shift from paper-based book to e-books is disadvantageous, in my opinion, the advantages outweigh the disadvantages.",
        "There are enormous advantages to using e-books. One of them is they are portable and light in weight. For example, paper-based books occupy a lot of space and are heavy at times due to their volume. It should also be taken into consideration that by using e-books, the usage of paper is avoided and as a result, fewer trees are being exploited. This contributes to saving the environment. Also, using e-books allows readers to carry a large number of books at the same time.",
        "People who argue that paper-based books are more advantageous have different views. Firstly they claim that the essence of reading lies in reading a physical book. E-books do not provide the satisfaction of reading authentically. Then there are concerns about users who are not \"tech-savvy\". Users generally have issues using a small keypad for typing and inability to operate an electronic device. Also, the utilities like tablets, kindle etc on which e-books can be read are expensive compared to the paper-based books. Although it looks like a one-time investment, subscriptions and internet costs are recurring.",
        "Although there are strong arguments on both sides of the case, in conclusion, I prefer using e-books as they are light-weighted, user-friendly, saves trees, occupy less space and can be carried in numbers at once."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aizazdosani",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "although",
            "as a result",
            "then",
            "firstly",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-03T13:23:17.869Z"
}