{
    "url": "https://writing9.com/text/5ff1b3d6b802440019dc46e8-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "85",
        "5ff1b3d6b802440019dc46e8.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying.\rTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the tendency to move from paper books to electronic ones has seen a long-term gradual incline. Some people believe that in the future we will completely change our reading habits by replacing all printed versions with digital readings. I totally agree with this statement and the following essay will prove my point of view.",
        "To begin with, new technologies have significantly changed the way to sell books, as well as read them. To put it differently, a multitude of modern devices have appeared recently, which offer their users a wide range of specific functions to read books, and these brilliant opportunities attract many consumers. As a case in point, Amazon company has launched a new e-book, which contains such functions like receiving and sending books via an electronic mail, sharing readings between several devices. As a result, it entailed the huge decline of paper books' sales on the Amazon website, but it consequently caused the growth of electronic versions' purchasing.",
        "Moreover, one nuance, which contributes to the beneficial aspects of electronic newspapers or books, is the fact that they help to protect the environment. In other words, the publishing of paper books has the drastic impact on the ecological web of our planet as it occurs deforestation, and many companies are shifting their emphasis towards an environmentally friendly approach in their business. As an example, some manufactures now have the special equipment which provides the possibility to print books only in case an order is received from a client from an online shop, so it reduces the number of printed versions of books.",
        "In conclusion, the movement towards e-books with people is all too familiar nowadays. I strongly believe that in several decades people will completely stop using printed versions of readings and e-books' purchasing will become a typical option for many of us."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "such",
            "as a result",
            "in other words",
            "consequently",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-03T12:12:01.204Z"
}