{
    "url": "https://writing9.com/text/5ff1398a2f480d00117acd8e-some-people-think-that-a-huge-amount-of-time-and",
    "file": [
        "data",
        "85",
        "5ff1398a2f480d00117acd8e.json"
    ],
    "topics": [
        "people",
        "amount",
        "time",
        "money",
        "protection",
        "animals",
        "population"
    ],
    "question": "Some people think that a huge amount of time and money is spent on the protection of wild animals, and that this money could be better spent on the human population. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some that money expensed on wildlife protection should be used for helping people instead. I totally disagree with this view due to the following reasons.",
        "To begin, there are several compelling reasons why countries need to invest more money in preserving their native animal species. First, human activity is no doubt the main cause of most problems wild animals face. To be more specific, with the ever-increase in urbanization and globalization rate, more and more forests are demolished to make room for agricultural and industrial zones, which leads to destroying the natural habitats of these animals. Moreover, nowadays, rare and specious animals still are hunted for human purposes such as “trophies” or treatment, which puts these animals on the brink of extinction. Consequently, we should be responsible for preserving these animals and their natural habitats so that they can live as wild and free as they used to.",
        "Secondly, while many people assume that humans are the superior race on our planet, others, including myself, feel that all living beings, human and animal, have equal rights to live in peace. Furthermore, animals have an intimate correlation with human beings, and protecting them is synonymous with ameliorating human life. Evidently, different species are mutually reliant on the food chain, therefore, the vanishing of a particular species from the chain can result in the widespread disruption of the whole ecosystem, having catastrophic impacts on human life.",
        "In conclusion, I am firmly convinced that the protection of wild animals proves of essential significance and should be considered as a global priority."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dinhvyhanh",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "such",
            "first",
            "furthermore",
            "consequently",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-03T03:27:08.280Z"
}