{
    "url": "https://writing9.com/text/5ff139f42f480d00117acd90-some-people-think-that-charity-organizations-should-only-offer-help",
    "file": [
        "data",
        "85",
        "5ff139f42f480d00117acd90.json"
    ],
    "topics": [
        "people",
        "charity",
        "organizations",
        "offer",
        "country",
        "aid"
    ],
    "question": "Some people think that charity organizations should only offer help to people of their own country. But others believe that these organizations should give aid to people in great need wherever they live. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a relentless controversy about whether charity organizations should prioritize citizens of their countries rather than other places or not. From my point of view, financial assistance should be given to in-need people, regardless of geographical barriers.",
        "On the one hand, some who object to the idea of supporting impoverished people worldwide have their own justifications. First, it cannot be denied that a large amount of money donation comes from local people or overseas nationals, therefore, the government should give aid to needy compatriots. For example, with the catastrophic consequences that Storm Goni left, a major volume of remittances from overseas Vietnamese to the country to remedy these problems, therefore, it would be used for locals who were disastrously affected by the typhoon. Moreover, the authorities should give support to their dwellers in far-flung areas to improve their life quality as well as promote the local economy.",
        "On the other hand, I concur with the view of giving financial assistance to in-need people, despite their geographical locations. First, it helps the government build up a harmonious and mutually beneficial relationship with other countries. This collaboration enables the recipient country to reach its potential while the benefactor can enjoy certain trade benefits. Furthermore, evidently, people in underdeveloped nations suffer from more pressing issues than their counterparts in developed ones, as a result, they need support from global organizations to overcome the problems such as hungry or illiteracy.",
        "In conclusion, it is understandable that individuals have their own perception, however, I am firmly convinced that the main purpose of charity funds should be to assist needy people, no matter where they live."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dinhvyhanh",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "as a result",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-03T03:28:54.451Z"
}