{
    "url": "https://writing9.com/text/5ff126a72f480d00117acd67-it-is-important-for-children-to-learn-the-difference-between",
    "file": [
        "data",
        "85",
        "5ff126a72f480d00117acd67.json"
    ],
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "sort",
        "parents",
        "teachers",
        "behaviour"
    ],
    "question": "It is important for children to learn the difference between right and wrong at an early age. Punishment is necessary to help them learn this distinction.\nTo what extent do you agree or disagree with this opinion?\nWhat sort of punishment should parents and teachers be allowed to use to teach good behaviour to children",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Moulding children behaviour in the good path at an early stage is the key factor for their achievement. It is very important for them to understand and inculcate the gap between right and wrong. While, I agree that some sort of punishment is required, but, there should be a balance between punishment and reward to drive them in the appropriate direction. Hence, to achieve this, parents and teachers should follow the carrot and stick methodology. This essay will discuss this in detail with necessary examples.",
        "On the one hand, children are the future assets of any nation. Building good behaviour like showing honesty and humanity towards other people at an early age is the sign of a successful person. It is an undeniable fact that both parents at home and teachers at school are responsible for nurturing children towards understanding good and bad in society. Although, punishing a child when he does a wrong thing is a way to achieve this, pampering them with good words and rewarding them for good work is the best practice. For instance, in olden days schools smacking children was an adapted method when they do anything wrong. Subsequently, this has made a lot of children to avoid school. In short, punishing the children to drive them in the honest path is not a suggested solution.",
        "On the other hand, parents at home should spend a considerable amount of time with children for them to nurture in a positive direction. In similar lines, teachers at schools should teach the accomplishment stories of legends to make them understand the good path they have followed to achieve success in their lives. Subsequently, this will allow children to think twice before doing a bad thing. Alternatively, parents and teachers can use their commanding voice to drive children in the right direction instead of smacking. For example, as per the recent survey statistics, the success rate of children who brought up with love and care is far higher.",
        "To conclude, It is a very important aspect in children to understand right and wrong things at the initial stages of their life. While, I agree that punishing a child is an adapted method in ancient days, but guiding them with a balanced approach between punishment and reward is the best method for both parents and teachers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "although",
            "hence",
            "subsequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-03T02:13:16.936Z"
}