{
    "url": "https://writing9.com/text/5ff2ea37b802440019dc47ea-1-every-year-several-languages-die-out-some-people-think-that",
    "file": [
        "data",
        "85",
        "5ff2ea37b802440019dc47ea.json"
    ],
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "1.\tEvery year several languages die out. Some people think that this is not important because life will be easier if there are fewer languages in the world. To what extent do you agree or disagree with this opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the tendency for a multitude of languages to die out has seen a long-term incline. There is an opinion that it is not significant to save them due to the fact that it is much easier to communicate with a small range of them. I completely disagree with this statement and the following essay will examine why it is extremely important to avoid their disappearance.",
        "To begin with, the language is the reflection of many countries' traditions and habits. To put it differently, the words and collocations formation of each specific area of our world depends mostly on unique cultures which exist in these locations, and the death of some languages will entail the removal of these cultural characteristics. To be specific, in Australia, there are several communities which could maintain their historical uniqueness only by rejecting speaking English, and they still use the native language in their daily life. As a result, these people are able to defend their culture in the modern world.",
        "In addition, one nuance which contributes to the beneficial aspects to save languages is that there is a variety of books which are currently the heritages for numerous countries. In other words, these publications are written in different languages, and in case one of them dies, people will not be able to read and enjoy them as nobody will be able to translate them. As a case in point, the books which were written in ancient times in Egypt are available for our generation only because there were few humans who could understand them and translate into several languages. Thus, it provided modern people with the possibility to learn that culture.",
        "In conclusion, we are all too familiar with such a movement as the death of several languages which happens every year. While some people argue that it is not important to save them, I totally believe that people must protect the world languages as they transfer the history, culture and traditions to new generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "as a result",
            "in addition",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-04T10:21:59.315Z"
}