{
    "url": "https://writing9.com/text/5ff27cddb802440019dc4776-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": [
        "data",
        "85",
        "5ff27cddb802440019dc4776.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "abortion",
        "increases",
        "people",
        "ou"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.Recently, abortion increases rapidly and becomes a controversial topic. Some people suppose that abortion should be legal while others are against it.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 254 words.ou should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there is no doubt population is increasing, around three lakhs babies are born every day. While few couldn't survive due to improper care.  Nowadays abortion has been debated by society. Some people agree with killing the kids before birth, while I would argue against it unless it is life-threatening. I will explore the reasons for both scenarios.",
        "To begin with, there are certain reasons to remove baby like an unplanned and unexpected pregnancy, where parents are unable to bear family expenses and provide valuable time to their children. Furthermore, in some cases an infant will be underdeveloped and it might harm the other's life, as a result,it is advisable to abort inside the womb. This is evident because the condition is risky and two lives will be in danger.",
        "On the other hand, there are several grounds for not making termination as legal. Right to live is a human right, ending kid's life inside the stomach is equivalent to committing a murder which is a crime and also bringing this rule gives freedom to youth to move in the wrong direction. For instance,many youngsters take this rule as granted and end up having sex for their pleasure and go for miscarriage if they conceive. In addition to that, a lot of countries still believe in having a male child as prestige to their family. These kinds of people tend to feticide girl babies to fulfil their dreams.",
        "In conclusion, the government must impose strict rules against termination because it's drawbacks overweighs the benefits. In my opinion,  it should be valid only in certain cases where situations are critical either for newborn or birth giver."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 587,
                "end_idx": 588,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase in some cases. Consider adding a comma.",
                "suggetions": [
                    ","
                ]
            }
        ]
    },
    "submitter": "amulyauu",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "furthermore",
            "as a result",
            "in addition",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-05T04:40:45.421Z"
}