{
    "url": "https://writing9.com/text/5ff2b05ab802440019dc47b2-some-people-use-social-media-to-keep-in-touch-with",
    "file": [
        "data",
        "85",
        "5ff2b05ab802440019dc47b2.json"
    ],
    "topics": [
        "people",
        "media",
        "touch",
        "news",
        "events",
        "advantage",
        "technology"
    ],
    "question": "Some people use social media to keep in touch with other people and news events. Do you think advantage of technology outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this current day and age, science has advanced drastically with the development of social media apps for interaction among people. Additionally, these apps have been used for various purposes just as dating, job hunt, news. I believe the advantages of this technology certainly outweigh the disadvantages.",
        "To begin with, human interaction has been made simpler with the advancement of time. Moreover, social media apps provide a way of distraction in the day to day life stress. Benefits such as communication with friends abroad as well as informing your loved ones about good or bad news have been the highlight. In addition, with the trend of newspapers diminishing, online websites have provided a gateway for easy access to news worldwide within seconds. For example, in Canada, there are 50 different news channels which provide every 15-minute update of international events online. Hence, social media has been the greatest achievement in the last decade.",
        "On the contrary, human interactions such as conversations over coffee have been confined to chat groups. Furthermore, various countries had to put a ban on certain websites for promoting hatred among society as well as manipulation of the general public with false facts. For instance, a recent study suggests that 85% of people using these tend to believe everything they see online. Consequently, censorship of these websites is required.",
        "To conclude, I believe that the pros of social media outweigh the cons. It depends on the individual to use the current technology for the betterment of society. Significant improvements have been made in online shopping, news communication along with easy access to people living far."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashmeet.mehta34",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "such",
            "on the contrary",
            "furthermore",
            "hence",
            "additionally",
            "last",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-04T06:10:53.915Z"
}