{
    "url": "https://writing9.com/text/5ff381a1d0c59b001891cc36-some-people-say-that-best-way-to-improve-the-health",
    "file": [
        "data",
        "85",
        "5ff381a1d0c59b001891cc36.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that best way to improve the health of people is by increasing sports facilities. Others, however, say that this would have little effect on public health and that other measures are required. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by someone that the sports facilities are the best way to improve the health of people while others believe that along with the sports other measures also needed. This essay intends to discuss both views. In my perception, along with sports, a person must take nutritious food and must have good sleep for good well-being.",
        "In the first place, the main advantage of doing exercises is to maintain a healthy and fit body. It is evident that by doing games gives physical and mental comfort. It is mainly because it is a recreational activity which releases stress from the job also personal stress. Additionally, it provides good sleep and increases beauty. For instance, most people nowadays are health-conscious .masses are eating junk foods a lot so to reduce their cholesterol level or those with diabetes or cardiac issues has to do any sort of exercises.",
        "On the other hand, it is often said that diet and good rest and sleep plays an important role in folks health. A person must have healthy and natural foods in their daily lives. In this workaholic era, people are busy with their life no time for rest and home-cooked food as a consequence going to restaurants that would create many health issues. For example, in olden days people were doing only one job and had a healthier diet and they had enough time to spend with their family. It is not been there nowadays.",
        "To conclude, it is clear that, not only sports but also other measures such as food and rest are also vital or better fitness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sheeja.",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-04T21:05:15.403Z"
}