{
    "url": "https://writing9.com/text/5ff40f023b9d160018cdb452-qualities-a-person-needs-to-be-successful-cant-be-learnt",
    "file": [
        "data",
        "85",
        "5ff40f023b9d160018cdb452.json"
    ],
    "topics": [
        "qualities",
        "person",
        "can’t",
        "learnt",
        "university",
        "institution"
    ],
    "question": "Qualities a person needs to be successful can’t be learnt in university or in similar academic institution. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The traits required for an individual to be successful cannot be learnt in university or in a similar academic institution. This essay will provide the answer to the question of why I completely agree with this statement?",
        "Firstly, the most important quality required for any student to be successful is passion. Normally, people who experience specific events in life, acquire this feeling of passion. For example, MS Dhoni was a great batsman in the world of cricket and he has mastered this skill by his passion to play cricket. This was possible only after he saw the hard work of his father to clean a cricket stadium. Therefore certain people learn different things from different events of life and this learning cannot be achieved in an educational environment.",
        "Secondly, Success is observed by people who are extremely honest and hardworking. These qualities are derived by the good upbringing of children by their parents and not through academic teachings. For instance, Harshad Mehta made a lot of money using the loopholes of Indian Banking System in 1990. Although this has made him very rich for a short period of time, he was not successful in the long term as the Indian government found a lot of fraudulent transactions committed by him and imprisoned him in Thane Jail. In other words, dishonesty of Harshad Mehta has ensured that he is not successful. However, this dishonest behaviour was not discovered by university management during his education. This would prove that universities are not capable to educate people on how to be successful.",
        "To conclude, I would like to reiterate that qualities a person needs to achieve success cannot be taught in academic institutions and I completely agree to this statement as the qualities needed include passion, honesty and hard work and these traits cannot be taught by educational institutions."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "I",
                "start_idx": 1037,
                "end_idx": 1038,
                "error": "Add an article",
                "error_des": "It appears that an article is missing before the word Indian. Consider adding the article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "kartwgl",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "although",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "passion",
                "occurrences": [
                    {
                        "start_idx": 303,
                        "end_idx": 310
                    },
                    {
                        "start_idx": 393,
                        "end_idx": 400
                    },
                    {
                        "start_idx": 506,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 1768,
                        "end_idx": 1775
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-05T07:06:07.048Z"
}