{
    "url": "https://writing9.com/text/5ff44ecd3b9d160018cdb497-sending-criminals-to-prison-is-not-the-best-method-of",
    "file": [
        "data",
        "85",
        "5ff44ecd3b9d160018cdb497.json"
    ],
    "topics": [
        "criminals",
        "prison",
        "method",
        "education",
        "job"
    ],
    "question": "Sending criminals to prison is not the best method of dealing with them. Education and job training are better ways to help them.To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Imprisonment is not a sensible way to treat offenders. Instead, the responsible way is to educate them and then train them for some kind of jobs. This essay completely disagrees with this and I intend to justify it in the following paragraphs.",
        "First and foremost, the purpose of imprisonment is not just to isolate the criminals. The offenders should also realise their mistakes before being released. So, they do not become a lawbreaker again, if encountered with a similar situation. For instance, studies show that 80% of the lawbreakers who completed their punishment did not indulge in any criminal activity after being released, because they knew the consequences of breaking a law.",
        "In addition to that, confinement of an offender also takes care of the fact that while being in prison he/she can not do any harm to the society. Furthermore, punishing an accused also serves the purpose of justice given to a victim. For example, one of my friend's father was murdered by some miscreants. He had to fight that case for 10 years to prove them of guilty. For him, the justice was delivered on the day when all of them were sentenced for 20 years of confinement.",
        "To conclude, imprisonment not only serves the purpose of a punishment for an offender it is also a way to deliver justice to a victim and his family. Moreover, it also gives an opportunity to the criminals to realise their mistakes while being in isolation. And at the same time, it also sets an example for others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sachender123",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "first",
            "furthermore",
            "then",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-05T11:36:20.013Z"
}