{
    "url": "https://writing9.com/text/5ff5fc0cb0ada90018413662-some-people-prefer-to-shop-for-food-in-supermarkets-other",
    "file": [
        "data",
        "85",
        "5ff5fc0cb0ada90018413662.json"
    ],
    "topics": [
        "people",
        "shop",
        "food",
        "supermarkets"
    ],
    "question": "Some people prefer to shop for food in supermarkets. Other people prefer to do their food shopping online.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, store owners are beginning to monitor the shopping pattern of their customers. Whilst some people prefer to visit supermarkets because of the perceived access to a variety of products, others prefer to buy products online due to convenience. I strongly agree that digital shopping is more beneficial than physical shopping.",
        "On one hand, buyers may decide to go to supermarkets and see what they want to purchase as they can view many products at once and make their selection. More so, people are more attracted to what they can see and touch, unlike online buying whereby they are unable to feel what they are purchasing. For instance, staple foods like tomatoes, yam and plantain are best bought in the stores as the buyer can easily select what sizes or types they would prefer. As a result, some shoppers will rather go with this method even though it has its disadvantages.",
        "However, buying products from the store website is far more convenient as it saves the stress of journeying to the supermarket as it is often said that \"time equals money\". Nowadays, people value their time more and would rather spend their day on more productive areas like reading, playing with their kids e.t.c. For example, a survey in Australia showed that 70% of people would opt for buying products on sites than going all the way to the stores. This approach is therefore more advisable because of the benefits it brings.",
        "In summary, it is more preferred to buy products on the website as it is more convenient for shoppers. Furthermore, it is less stressful and saves more time for  buyers. However, some people are against this. Consequently, store owners should provide digitalized means of purchase to ensure that many people are catered for."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wendykil",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "as a result",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-06T18:18:16.193Z"
}