{
    "url": "https://writing9.com/text/5ff5e7d9b0ada90018413642-some-people-think-that-governments-should-spend-money-on-railways",
    "file": [
        "data",
        "85",
        "5ff5e7d9b0ada90018413642.json"
    ],
    "topics": [
        "people",
        "governments",
        "money",
        "railways",
        "investment",
        "roads"
    ],
    "question": "Some people think that governments should spend money on railways. Others believe that there should be more investment into new roads. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The discussion about whether or not authorities should allocate money to the new roads construction rather than railways in today’s complex society raises an important question.  Although it can be argued that more funds should spend on the development of new roads, I strongly believe that allocating resources to railways have more advantages.",
        "There are several reasons why society are in the opinion that the funds of governments should spend  on the construction of new roads. First and foremost, it could be argued that building new roads could possibly reduce transportation congestions. Moreover,building multiple roads can create differents destinations which allow people to select the nearest one for their arrival point. Another important reason could be thought that using good materials in the construction of proper traffic signs, lights, and pedestrian crossings would probably result in a reduction of traffic-jam and accidents.  For instance, if traffic lights have not been properly located the driver may have difficulties to see the person across the roads.",
        "Despite the above arguments, I tend to believe that the improvement of railways is more vitally important for society. Furthermore, if the government spending on railways it would definitely improve the infrastructure of the city. It is evident that new railways in long-distance cities allow people to travel by spending less money and it is less time-consuming. In addition, high-speed railways can lead faster and easily from one place to the other. For example, people who live far from the city can easily work in urban areas without having to settle there.",
        "In conclusion, despite the fact that there are several reasons why the government should spend more money on new roads constructions, I firmly believe that railways have more benefits for not only communities but also for the environment. Because of these reasons, governments might spare more resources for railways."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swtjen",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "although",
            "in addition",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-06T17:15:04.876Z"
}