{
    "url": "https://writing9.com/text/5ff5c83eb0ada90018413622-some-people-think-the-best-way-to-stay-fit-is",
    "file": [
        "data",
        "85",
        "5ff5c83eb0ada90018413622.json"
    ],
    "topics": [
        "people",
        "gym",
        "heath",
        "club",
        "activities",
        "stairs"
    ],
    "question": "Some people think the best way to stay fit is joining a gym/heath club while othersthink doing everyday activities such as walking and climbing stairs is sufficient.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few people consider that, fittness center's membership is mandatory to stay healthy whereas, few of the population believe in day to day activities like, walking and hiking, essential to maintain well-being. In this essay, I would like to discuss both perspective. Moreover I would also give my opinion that: The physical tasks done enthusiastically by the man himself, is way more impactful to live healthy life than to join a fitness club.",
        "Firstly, when an individual performs his daily work like field work, marketing, farming etc. it results in calori burn as well as it boosts metaboilic rate. There are many examples, as sales persons, cops, farmers are leaner than, the people who does desk job and has a sedentary lifestyle. The reason behind this is, keeping body movements active makes efficient blood circulation and also secreates certain types of harmones, that helps in diagesion and well as mood upliftment. Hence it is absolutely important for everyone to stay active.",
        "Secondly, especially for females, it is of great value that one should keep moving. On top of that stair climbing is an excellent exercise for cardic strength, to combat high sugar levels and maintain normal values of thyroid as well as gonadotropin harmones which are responsible for weight gain and stress induced mental diseases particularly in women .It is a fact that, while making daily schedule busy, the focus atomatically shifts on task and not on un-necessary worries. It also saves money as one need not to keep a paid maid for house cleaning, cooking and gardening. Moreover, this comes with assurance of quality time for family members and all could be happy besides being fit and healthy. Thus doing work by self is really could be enjoyable thing towards vigor.",
        "Lastly, buying a gym membership is an expenssive decision, it could affect badly to someones bank balance to have membership of top class stadium. Cheaper fittness centers are also avilable but they comes with the risk of untrained trainers and can lead to physical hazards to the customers by practicing wrong patterns of exercises. Burning calories in ring has no importance if the customer ends up with blinge eating. However, self dicipline is must even though the man is joining to the square. So why to go behind the costly affair like this? It is always better to be active on your own.",
        "To conclude, we have discussed energy club joining and its limitted use as well as self motiveted activities like walking, climbing etc which has a huge beneficial value for human life. Herewith I would like to give my opinion that: Daily active tasks can make individual healther than taking help of any institution like fitness center."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "drvaishalikhare",
    "num_words": 450,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "lastly",
            "hence",
            "firstly",
            "besides",
            "however",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-06T14:45:11.109Z"
}