{
    "url": "https://writing9.com/text/5ff55768b0ada9001841358b-some-people-think-that-museums-should-be-enjoyable-places-to",
    "file": [
        "data",
        "85",
        "5ff55768b0ada9001841358b.json"
    ],
    "topics": [
        "people",
        "museums",
        "places",
        "purpose"
    ],
    "question": "Some people think that museums should be enjoyable places to entertain people, while others believe that the purpose of museums is to educate. Discuss both views and give your own opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums are the major tourist attractions in every country.  Some people believe that museum tours should be filled with fun so that they can enjoy more, whereas others think that they are meant to provide information and educate people. In my opinion, I agree with the notion of museums reserved for educating the visiting crowd, rather than entertaining them.",
        "Firstly, people visit historical places like museums or art galleries to know the ancient stories of that particular place. With museums depicting the past glories or the sacrifices made by the ancestors of that place, it connects the visitors with the local community. One cannot look for entertainment at all places, as some are reserved for specific purposes. For instance, students are taken to museums with an intention of connecting them with the history and culture of the land. The antique materials that are preserved in such places, provides the much needed information about life in those days. This will also inspire students to achieve greater things in life as they get connected with famous personalities and their lifestyle.",
        "On the other hand, although, art and science galleries are informative, it becomes a bit boring to the younger generation due to a lot of restrictions. People should be allowed to perform some tasks related to the theme of museums. Besides, introducing some interactive programs like stage shows or live experiments will engage the audience effectively. Not everyone who visits the museum is looking for lessons or information, hence innovative concepts should be introduced to make their visit more enjoyable. As a result, people get the information required as well as being entertained at the same time.",
        "In conclusion, I believe museums are meant for providing knowledge, whether it is art, science, culture or any other theme-based museums, their main motto is to educate the crowd. The public who are looking for entertainment should make other choices and should not enforce the authorities to alter the functioning of museums."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "much needed",
                "start_idx": 917,
                "end_idx": 928,
                "error": "Add a hyphen",
                "error_des": "It appears that much needed is missing a hyphen. Consider adding the hyphen(s).",
                "suggetions": [
                    "much-needed"
                ]
            }
        ]
    },
    "submitter": "niranjan.appaji",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "as a result",
            "besides",
            "firstly",
            "hence",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 206,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 930,
                        "end_idx": 941
                    },
                    {
                        "start_idx": 1518,
                        "end_idx": 1529
                    },
                    {
                        "start_idx": 1642,
                        "end_idx": 1653
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-06T06:25:28.940Z"
}