{
    "url": "https://writing9.com/text/5ff68e65dfa82d001816fba3-children-can-learn-effectively-by-watching-television-regularly-at-home",
    "file": [
        "data",
        "85",
        "5ff68e65dfa82d001816fba3.json"
    ],
    "topics": [
        "children",
        "television",
        "home",
        "school"
    ],
    "question": "Children can learn effectively by watching television regularly at home and at the school. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that pupils can acquire knowledge by frequently watching television both at school and at home. I completely disagree as the virtual mode of study is valuable only to a certain extent. This essay will discuss how it attributes to deteriorating effects on student's mental and physical health.",
        "Firstly, doing relentless work on the screen can be extremely harmful to our eye-sight. Furthermore, it's not a good idea to promote such means of education as it is equally important for a child to become social. For example, during the novel \"COVID 19\", when the lockdown was imposed in many countries,  the majority of students continued studying through the use of computer applications which in turn proved successful but certainly caused weakening the young people's vision along with making them less social.",
        "Secondly, procuring knowledge in person rather than virtually has its own perks. Moreover, in a live environment, one has the privilege to ask doubts instantly which is nearly impossible in the case of recorded virtual learning. For instance, while watching an educative video on a modern gadget, although we can acquire the information, the queries still cannot be answered on the spot which makes it less favourable as compared to studying in a live environment.",
        "In conclusion, you need to weigh up the pros and cons of learning through the help of virtual means like television and other computer applications. I personally believe that the parents should encourage their children to spend more time with the teachers in school than relying on other means of studies as this would benefit them the most."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Siddhant",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "although",
            "firstly",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-07T04:42:18.566Z"
}