{
    "url": "https://writing9.com/text/5ff67633dfa82d001816fb8b-walking-is-known-to-be-beneficial-for-health-but-these",
    "file": [
        "data",
        "85",
        "5ff67633dfa82d001816fb8b.json"
    ],
    "topics": [
        "health",
        "people"
    ],
    "question": "Walking is known to be beneficial for health but these days the number of people walking has reduced a lot. What are the reasons for this? What can be done to tackle this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this current day and age, the art of exercise especially walking has been declining drastically. Though some people still believe that walking has various health benefits and should be encouraged among society, statistics indicate a drastic decline in the trend. In the current essay, we will discuss the reasons along with the positive solutions to tackle this issue.",
        "To begin with, technology has changed our lives for both good and bad. Moreover, in the past, people used to walk for short distances where vehicles are generally avoided but nowadays everyone prefers to use a motor vehicle even if the distance is short. Furthermore, travelling in cars is considered to be a status symbol in the current era whereas walking is considered a sign of poverty. For instance, a survey conducted by, \"Health department of Canada\" shows peer pressure in schools has led to more and more students opting for second-hand cars as their means of travel. Hence, it is important to counter these issues to promote health.",
        "On the contrary, focus on health in this modern age has developed habits such as regular exercise, jogging, weight lifting etc. Also, physical education needs to be taught to children as early as possible to convey the prons of physical activities. In addition, the current generation requires role models along with influencers to promote a healthy lifestyle. For example, a survey conducted by, \"School association of Canada\" shows an improvement in the activities such as walking by youngsters who idealize their fitness role models. Hence, various measures need to be adopted to counter this issue.",
        "To conclude, with rising technology and ease for human life in almost every activity will always promote laziness and therefore to counter these issues, steps suggested in this essay needs to be followed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ashmeet.mehta34",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "also",
            "on the contrary",
            "such",
            "furthermore",
            "hence",
            "in addition",
            "therefore",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-07T02:49:52.991Z"
}