{
    "url": "https://writing9.com/text/5ff79b4c2e3bb500189cf8a4-today-it-is-common-practice-for-many-business-meetings-and",
    "file": [
        "data",
        "85",
        "5ff79b4c2e3bb500189cf8a4.json"
    ],
    "topics": [
        "practice",
        "business",
        "meetings",
        "place",
        "development"
    ],
    "question": "Today it is common practice for many business meetings and business training to take place online. Do you advantages of new development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technological advancements have brought in an exceptional value to the modernized world. One of the remarkable developments of that is conducting business meetings and training online over the internet by using electronic gadgets. There are noticeable advantages outweigh the disadvantages, which will be discussed in this essay with relevant examples.",
        "On the one hand, technological innovation advantages have helped business enterprises to organise their discussions and training over the internet. Firstly, this has reduced the commute of employees to their offices or other cities to attend meetings. Consequently, it reduces the financial expenses and saves valuable travel time to reach the office. Secondly, this has a greater impact on the environment, in terms of reduction in pollution rise due to the heavy traffic jams and fossil-fuel consumption. In addition, work-life balance will be achieved in each individual life as they can spend their spare time with their children. For instance, during this pandemic times, it has been proved that the work from home option is the successful method to attend meetings. In short, technical developments have helped the industries in an outstanding way by reducing the carbon footprint.",
        "On the other hand, there are negligible disadvantages because of these improvements in society. To start with, the social life of an individual is disturbed due to reduced in-person meetings. To be more precise, employees are missing the social gatherings with their colleagues during office times, which is a stress buster to most of the people. In addition, increased screen time is leading to  considerable health issues like Headache and Obesity. Subsequently, impacting family relationships and social well-being. For example, one of the leading survey results has shown that the number of hospital cases  increased by 7% in the recent past one year.",
        "To conclude, while, I understand that very minimal negative impacts like lacking social life and controllable health issues exist, the myriad positive benefits of technological advancements will absolutely outweigh the disadvantages. A balanced approach between online and few in-person meetings will always bring in greater benefits to society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "firstly",
            "subsequently",
            "that is",
            "consequently",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-07T23:39:09.222Z"
}