{
    "url": "https://writing9.com/text/5ff829c62e3bb500189cf923-in-many-countries-people-are-concerned-about-the-number-of",
    "file": [
        "data",
        "85",
        "5ff829c62e3bb500189cf923.json"
    ],
    "topics": [
        "countries",
        "people",
        "children"
    ],
    "question": "In many countries people are concerned about the number of children who are overweight: Reasons and solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It goes without saying  that many of the young children  dealing with overweight in this era as it a major topic  to be a concern for all over the world nowadays because it cause many mental and physical problems people there are several reasons behind it also there are many amazing solutions to deal with overweight which  should describe in  following  paragraphs.",
        "Initially, as it can be seen that the number of children who are overweight and many people is varied  about it,however,the of children getting overweight is unhealthy  food habits, too much pressure on children about studies that why they seem to get for enjoying .for instance as the busy life of their parents and didn't get time from studies to play and go outside took part in sports which made their physical activities zero . With the developing technology outdoors games are vanishing  with indoor games.",
        "Nevertheless, there are many solutions to this problem . The first solution to this problem should be healthy food  as an example , people should restrict fast food and other fattening foods for their children which will help them to stay fit and healthy . Besides that,there should be more outdoor activities for tham Like, playing games rath then sit at home and playing video games . In addition in schools, they should  include more extra circular activities  as, long run , climbing rope extra.  These kind of things are helpful to stay fit both  physically and mentally.",
        "In conclusion, we can say that their upbringing  and schools play a major part in their health because  particularly  children spend  most of the childhood  either in school or at home they should be more  aware of their weight try to make a change in it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harman1431sidhu",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "nevertheless",
            "initially",
            "then",
            "besides",
            "however",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-08T10:22:10.182Z"
}