{
    "url": "https://writing9.com/text/5ff94bcfb9ee130018fb7bc9-some-people-think-its-better-to-choose-friends-who-always",
    "file": [
        "data",
        "85",
        "5ff94bcfb9ee130018fb7bc9.json"
    ],
    "topics": [
        "people",
        "it’s",
        "friends"
    ],
    "question": "Some people think it’s better to choose friends who always have the same opinions as them. Others believe that it’s good to have friends who sometimes disagree with them. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is common for people to choose and stay friends with others based on the similarity of their opinions. While some believe it is better to have friends with matching views, I think it is rather good to have friendships where disagreements can occasionally take place. In this essay, I discuss both sides of the argument and present support for my opinion.",
        "Firstly, having buddies who share viewpoints can make the relationship very relaxing as one doesn’t have to keep his guards up to defend his views as the friend around understand better and provide a comforting company. While working together towards achieving something, such friendships can be quite rewarding as people with similar opinions and shared goals tend to perform better. For example, armed forces thrive in disciple and comrade due to this very reason.",
        "However, surrounding oneself with similarly opinionated acquaintances may not be good for the intellectual and academic growth of an individual. If one does not hear the opposite side of the argument, he may never understand a new and different perspective of the topic in discussion. Moreover, having contrasting and disagreeing views provide a chance to look at any subject and problem holistically, thereby resulting in much better understanding and solutions. It can be easily proved by observing great artists, such as, painters who need not necessarily agreed with their contemporaries but produced masterpieces of arts.",
        "In conclusion, while having buddies with similar opinions can be advantageous in certain respects, it is better to have some scope for disagreements in friendships which can be instrumental in cognitive and scholastic growth of individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Deepti",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "firstly",
            "however",
            "similarly",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-09T06:41:22.914Z"
}