{
    "url": "https://writing9.com/text/5ff96d55b9ee130018fb7bea-research-into-medical-treatments-are-essential-to-improve-health-and",
    "file": [
        "data",
        "85",
        "5ff96d55b9ee130018fb7bea.json"
    ],
    "topics": [
        "research",
        "treatments",
        "health",
        "fight",
        "disease",
        "fund",
        "individuals",
        "companies",
        "governments"
    ],
    "question": "Research into medical treatments are essential to improve health and fight disease.Who do you think should fund this research: individuals, private companies or governments?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Enhancing people's well-being and fighting illnesses is best done by researching medical methods to treat patients. This essay will discuss why it is crucial to do and also examine who is responsible for funding this research.",
        "To begin, finding various treatments and medicines is one of the best ways to demolish diseases and this would be essential for better health of the population. Take for example the Coronavirus, which occurred in China in 2019, is a deadly virus resulting in a large number of deaths and positive cases all around the world. Subsequently, authority figures and the medical staff have the opinion that only a new vaccine, which needed as fast as possible, could help to eschew the high infection rate, and eventually stop the virus. Regardless of the widespread, people are more concerned about the long-term effects of the vaccine. According to a recent poll in the United States, for instance, only 40% of Americans would deem to take it.",
        "To answer the question, I believe that the government with the help of private medical ought to be responsible for funding studies regarding health issues as this is considered the most efficient. This is  one of the main reasons why citizens pay high taxes so that the government can step up to cure life-threatening diseases. Although, it would be a better idea to join together with private businesses  since those might have invaluable facilities and research programs.",
        "To conclude, in my view, endeavouring to find solutions to medical problems and diseases is important and it should be the government's task to undermine and fund it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "klaudiaeperjesi",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "although",
            "subsequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-09T08:53:10.357Z"
}