{
    "url": "https://writing9.com/text/5ffbaed5e735060018bfa2f0-eventually-technology-will-solve-the-most-important-environmental-problems-the",
    "file": [
        "data",
        "85",
        "5ffbaed5e735060018bfa2f0.json"
    ],
    "topics": [
        "technology",
        "world"
    ],
    "question": "Eventually, technology will solve the most important environmental problems the world faces today.  To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has been playing a vital role in the world's prosperity and growth. The majority of the people believes that it also solves the most critical environmental problems faced by citizens across the globe going forward. I completely agree with this assertion and provide necessary examples to support my opinion.",
        "To begin with, the first and foremost problem that the world currently facing is  global warming, which is challenging human existence on the earth. One of the important reasons for this phenomenon is pollution generated by the increased vehicle commute. Technological advancements with online meetings and training will absolutely reduce the traffic, subsequently, solves the pollution raise. Furthermore, it reduces the consumption of fossil fuels to save the earth from global warming. For instance, during the recent Covid-19 pandemic, work from home has helped to minimise vehicle usage and resulted in lesser pollution index to breathe the fresh air.",
        "Secondly, the increased energy consumption across the globe is also an important problem to solve in these current situations. To be more precise, the individual home appliances management has increased tremendously without any usage limit at a consumer level. Smart metering innovations are being planned by the government to remind and limit the power usage to the end consumer. Moreover, new inventions like inverter-based appliances will minimise power consumption. For example, energy utilization is reduced by 22% in Japan for the last two years due to new technological innovations in the electronic industry.",
        "To conclude, new technological innovations are the only way to solve the critical environmental issues that the world is currently facing today. I completely agree with this opinion, as it can eventually eradicate the most happening problems like pollution and increased energy consumptions through public awareness campaigns using social media networks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "first",
            "furthermore",
            "subsequently",
            "last",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 520,
                        "end_idx": 529
                    },
                    {
                        "start_idx": 696,
                        "end_idx": 705
                    },
                    {
                        "start_idx": 934,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 1840,
                        "end_idx": 1849
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-11T01:56:00.015Z"
}