{
    "url": "https://writing9.com/text/5ffc855ce735060018bfa3e7-some-people-says-that-the-best-way-to-improve-public",
    "file": [
        "data",
        "85",
        "5ffc855ce735060018bfa3e7.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people says that the best way to improve public health is by increasing the number of sports facilities. Others,however,says that this would have little effect on public health and that other measures are required. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a common belief that the best way to improve public well-being is by increasing the number of sports facilities. However, others opine that this would have a minimal effect on public fitness and some other measures are needed. In this essay, I will discuss both sides of arguments, and explain my support for the latter view.",
        "To begin with,  some people feel playing sports is the only way to improve well-being as sports would  promote healthy competition among participants and this can motivate them to play hard and thereby improve their physical fitness. For example, most youngsters tend to play with extra effort while playing games with their friends than doing some random physical activity as the former would be a lot more fun to do. Therefore, in such situations, we should give the general public more options to play a variety of sports and this is only possible by increasing the number of facilities.",
        "On the contrary, the most important factor to improve well-being is to have the determination to unconditionally do so and this zeal to become a healthy individual cannot be based on external factors like presence of a playground. For instance, most of the world's famous runners who sprint for 100 meters in the shortest time come from Africa, a place where there are no facilities with respect to the sport of running. Yet, it the strong desire of these sportsmen that makes them achieve laurels in the Olympics. Thus, the strong yearning to improve health plays the most important part in improving personal well-being and not the external factors like access to a sports facility.",
        "To conclude, there is a view that the best way to improve public fitness is by increasing the number of sports facilities while there is also a contrasting view that it can have little effect and that other measures are required. In my opinion, improvement in well-being is driven primarily by the personal will and passion to do so and not by possessing access to facilities like playgrounds. So other measures are required to increase the desire and interest in people to improve public health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kartwgl",
    "num_words": 357,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "on the contrary",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 109
                    },
                    {
                        "start_idx": 376,
                        "end_idx": 382
                    },
                    {
                        "start_idx": 424,
                        "end_idx": 430
                    },
                    {
                        "start_idx": 853,
                        "end_idx": 859
                    },
                    {
                        "start_idx": 1382,
                        "end_idx": 1388
                    },
                    {
                        "start_idx": 1594,
                        "end_idx": 1600
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1721
                    }
                ]
            },
            {
                "word": "facilities",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 120
                    },
                    {
                        "start_idx": 914,
                        "end_idx": 924
                    },
                    {
                        "start_idx": 1298,
                        "end_idx": 1308
                    },
                    {
                        "start_idx": 1722,
                        "end_idx": 1732
                    },
                    {
                        "start_idx": 1976,
                        "end_idx": 1986
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-11T17:22:03.778Z"
}