{
    "url": "https://writing9.com/text/5ffc0ad2e735060018bfa343-every-year-several-languages-die-out-some-people-think-this",
    "file": [
        "data",
        "85",
        "5ffc0ad2e735060018bfa343.json"
    ],
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some people think this is not important because life will be easier if there are fewer languages in the world. To what extent do you agree with this opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that with the advent of modernization, many local languages have died, while many believe this to be a curse, however, I ponder it hides enormous benefit to the humans. This essay shall explain both the views with relevant examples.",
        "On the one hand, the speech of a person represents the arena they belong to. This is because every province has its own native accent and intonation. For example, an individual speaking Spanish is assumed to be a Citizen of Spain, while when people speak Hindi they show that they belong to India. Moreover, each country has many more local languages that to speak.so this enables not only to know the country a person is native to but to the state as well. In contrast, only Single voice would not assist us to know the identity of someone.",
        "On the other hand, less number of vocals would for sure leads to less stress, as people would not have to learn an additional expression to settle in a new area. Apart from this, it could help in easy interaction among individuals of two different locations. For example, if there would be only English prevailing all over the world, it would become easy to interpret and communicate. Additionally,  this might also create job opportunities for aspirants to try in new areas.",
        "In conclusion, I am of opinion that it is better to have less number of languages as it would be more beneficial in comparison to when there are many more to be learned"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "plkkhati",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "in contrast",
            "however",
            "additionally",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-11T08:32:08.291Z"
}