{
    "url": "https://writing9.com/text/5ffc6ee9e735060018bfa3b5-some-companies-sponsor-sports-as-a-way-to-advertise-themselves",
    "file": [
        "data",
        "85",
        "5ffc6ee9e735060018bfa3b5.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people"
    ],
    "question": "Some companies sponsor sports as a way to advertise themselves. Some people think it is good, while others think there are disadvantages to this. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain organisations provide sponsorship to sports as a method of advertising themselves, some individuals find the above idea prudent, however, others feel that there are drawbacks to it and I also endorse the latter belief. Both views will be discussed in the essay below with relevant examples.",
        "To begin with, sponsoring sports by a few organisations as a technique to advertise themselves is astounding because it benefits both sides. As a result of such sponsorship, various sporting activities and their players get financial support which helps in motivating and uplifting them to an efficient level, moreover, it aids these organisations' products or services to gain popularity among the general population. Since they are associated with sporting games and efficient personalities of the domain. For example, a young prodigy was sponsored by Tata Motors for cricket and the person helped India win at critical moments in the matches with impactful scores, furthermore, he advertised the company's cars many times making them profound among the public.",
        "On the other hand, certain individuals believe that there exist demerits of companies sponsoring sports as a medium to advertise themselves as many times, the innocent population is befooled. Sometimes, the products of the companies are not qualitative and useful but in order to enhance the sales of their items, they sponsor several sporting games in lieu of getting fame and visibility which traps public at large persuading them to buy non-worthy things. For instance, various people bought a t-shirt popularised on a T20 cricket team by a manufacturer in Surat and the merchandizes were of really poor quality.",
        "In a nutshell, in my and few individuals' opinions, sponsorship provided by some companies to sporting activities as a tactic of advertising themselves is disadvantageous as a lot of times, it befools people to purchase wrong deals while others think in this way they assist themselves as well as the other side by earning popularity for their products and giving financial support to these activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tanushree.svc",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-11T15:31:56.393Z"
}