{
    "url": "https://writing9.com/text/5ffc22f4e735060018bfa359-universities-should-accept-equal-numbers-of-male-and-female-study",
    "file": [
        "data",
        "85",
        "5ffc22f4e735060018bfa359.json"
    ],
    "topics": [
        "universities",
        "numbers",
        "study"
    ],
    "question": "Universities should accept equal numbers of male and female study in every subject. Do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "By and large, the number of graduates pursuing higher education has been increasing these days. It is often argued that as many male students should be enrolled in all subjects as females. In my opinion, I strongly disagree with this viewpoint as I believe there is more preference towards one gender in some fields of expertise. Furthermore, all people should have equal opportunities to study in majors they interest.",
        "First of all, although it is true that there is an equal right between men and woman, in some certain professions, one gender might be more preferred over the other. For instance, nursing is generally chosen by the greater number of female undergraduates as it is well suitable for their nature, which tends to be more delicate, gentle and empathetic. For this reason, it is common to see that the majority of nurses are females. Therefore, it is unreasonable to force university accepting exactly similar numbers of both sexes study in most fields.",
        "Furthermore, all students should be accepted to the course they apply if they meet the university’s requirements. To clarify, balancing between genders may impede some candidates in order to be taken in their chosen programs. For example, in an engineering program, a ratio between male and female applicants is commonly 4 to 1. Providing that universities offer equal positions between both sexes, it will be highly competitive among a male group, which is extremely unfair for them. It seems to me that there should be a fair competition for anyone who aspires for further education.",
        "In conclusion, it is unnecessary for universities to manage the number of male and female students to be equal in all areas of expertise. On the contrary, they should accept those applicants based on their abilities and qualifications."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pacharathita",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "on the contrary",
            "first",
            "furthermore",
            "although",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-11T10:09:45.308Z"
}