{
    "url": "https://writing9.com/text/5ffdff2de735060018bfa526-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": [
        "data",
        "85",
        "5ffdff2de735060018bfa526.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "case",
        "situation"
    ],
    "question": "In some countries, owning a home rather than renting one is very important for people.Why might be this the case?Do you think this is a positive or negative situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a few parts of the world, people prefer living in an owned home as compared to rented one. There are several reasons responsible in this scenario such as the mentality of the individuals for having the stability of the shelter and sometimes it a matter of financial burden, which I believe is favourable.",
        "Firstly, the most important advantage of residing in a house which is self-owned is that it provides stability in life. Living in a leased property comes with numerous problems. Especially, dwellers cannot stay in a rented house for a long time because of the agreement. They are forced to shift which requires searching a new place, shifting, hiring packers and movers resulting in not only mental strain but also physical stress. For instance, it has been observed that the job-holders residing in a room which is rented requires them to change their location often which bothers them a lot.",
        "Furthermore, surviving in a residence which is not owned property costs a lot of money. Particularly, for the families of a salaried employee. A large proportion of income is spent on paying the rent value. Apart from this, another burden is of stamp fees required for executing the deeds of leave and license. Consequently, limited income and huge expenditure impact their living lifestyle. To illustrate this, several studies were done among the employees of the same position having a similar annual package. Where it was found, the people residing in their self-owned residence were having an improved way of living as compared to those accommodating in a rented place.",
        "To conclude, the choices of citizens to remain stress-free in terms of relocating and financial burdens are some of the major issues which are resulting in the increasing trend of owning a home. As far as I am concerned, this is an affirmative condition."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kzeba8",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "firstly",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-12T20:18:44.815Z"
}