{
    "url": "https://writing9.com/text/5ffd5adfe735060018bfa485-nowadays-more-and-more-people-want-to-get-things-done",
    "file": [
        "data",
        "85",
        "5ffd5adfe735060018bfa485.json"
    ],
    "topics": [
        "people",
        "development"
    ],
    "question": "Nowadays more and more people want to get things done instantly. Why is it? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, society is always looking for ways to do their tasks as fast as possible, as it can save them so much time and effort.This essay will discuss,the reasons why I believe that more and more people want to get things done instantly can have serious and grave impacts on our efficiency and productivity.",
        "Firstly, we are constantly bombarded with many duty in our daily lives.Furthermore, because of the ever-rising pressure from professional life, and the increasing stress in our jobs. Therefore, the community are pressurised to look for alternatives to get things done quickly. For example, many positive effects that the advancement of technology has developed software applications to allow  finishing daily office work on deadlines.Also, to order food or online shopping with a click of a button. Thus, these methods have greatly helped in saving time and effort to travel that is wasted in doing other tasks.",
        "However, in my opinion, trying to get things done instantly has negative consequences.For instance, one of the main reason is that when people focus on finishing many tasks as quickly as possible, they may not pay attention about the quality of their performance, and it will be left out with many flaws regarding their work. Moreover, many individuals may get stressed out, as they will try to multitask to meet deadlines.Hence, not only will affect their productivity but also their health.",
        "To conclude,  society is constantly looking for instant and on-the-spot methods to finish their duty because it can be a time and effort saver. In my perspective, it is a negative development because it affects the quality of people's work as well as placing them under extreme stress and pressure to do their jobs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swtjen",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "furthermore",
            "hence",
            "firstly",
            "however",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-12T08:35:21.748Z"
}