{
    "url": "https://writing9.com/text/5ffe8c8a34782700186e47be-in-many-cities-the-use-of-video-cameras-in-public",
    "file": [
        "data",
        "85",
        "5ffe8c8a34782700186e47be.json"
    ],
    "topics": [
        "cities",
        "video",
        "cameras",
        "places",
        "crime",
        "people",
        "measures",
        "freedom",
        "security"
    ],
    "question": "In many cities the use of video cameras in public places is being increased in order to reduce crime, but some people believe that these measures restrict our individual freedom.Do the benefits of increased security outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "preservation electronic devices are being used increasingly to chasten illegal deeds where some individuals suppose that it hinders the flexible movement of persons. From my perspective, there is a lot of benefits to installing a protected system and it has a few disadvantages.",
        "It seems undeniable that we are living in  suburbs and rural area. They consist of plenty of roads, lanes etcetera. As a consequence, it is not possible to monitor oneself to take update news of all area. Placing insurance camera can detect all occurrence whilst it would happen. To demonstrate, most of The crimes have happened in the path, small way etcetera. Thus, installing electronic cameras can provide information occurring crime. Finally, it is possible to take initiative to reduce crimes. However, some individuals consider it snatches away one's privacy. Therefore, it creates a clog on human's movement. For instance, placing security camcorder in European continent criminal occurrence has reduced drastically. On the other hand, people of Asia cannot move freely because of the electronic monitoring device.",
        "Moreover, it can also take video footage many. As a result, it can solve more illegal tasks which would happen in here and there. Firstly, its sensor can spot any crime where it happens. Secondly, it could catch a lot of information in a very short time. To describe briefly, it is the source of database where it can pile many data of abundant years. Despite positive sides, some suppose that it cannot spot crime records all the time because it is a programmable device and thus it can spoil a folk personal issues where it could not avail in the future. For example, North-America has reduced their crimes in the last few decades using update security camera where on the contrary, Africa protected electric devices cannot work longer and it extinguishes one's privacy.",
        "In conclusion, to reduce transgression surveillance camera is required drastically whereas it cannot give guarantee to personal privacy. Despite its some negative effects, security camcorder is a part and parcel of entire people life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sadiq",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "on the contrary",
            "as a result",
            "however",
            "firstly",
            "therefore",
            "finally",
            "on the other hand",
            "last",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-13T06:07:48.488Z"
}