{
    "url": "https://writing9.com/text/5ffe607334782700186e4790-nowadays-most-countries-improve-the-standard-of-living-through-economic-development",
    "file": [
        "data",
        "85",
        "5ffe607334782700186e4790.json"
    ],
    "topics": [
        "countries",
        "development",
        "values",
        "phenomenon"
    ],
    "question": "Nowadays, most countries improve the standard of living through economicdevelopment. But some social values are lost as a result. Do you think theadvantages of the phenomenon outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development based on economic and financial measures has been broadly adopted in most part of countries to determine material progress. But most of the indicators used do not picture many dimensions of an integrated growth able to consider value-based aspects like happiness and satisfaction with life.",
        "To begin with, basic needs are satisfied by public and private policies and enterprises which produce the essentials resources like drinking water, materials for housing and sheltering, food, medicines etc. Therefore, the production is a significant metric to be used so that improvements can be observed in a given society. For example, the GDP - Gross Domestic Product - measures all the goods produced by an economy, but non-paid jobs such as those performed by mothers while taking care of their children or housewives when they are keeping their homes are not taken into account.",
        "In contrast, many basic needs are related to social dimensions like belonging and esteem and they  cannot be provided by the production of material goods itself. For instance, the HDI - Human Development Index - tries to capture how well health, education and living standards of a population are performing in a period and compares it through the time. Hence, it is a wider measure than the GDP, but it does not capture what makes peoples happier and more contempt with their lives. These conditions depend on how a given culture faces and signifies life itself.",
        "In conclusion, I believe that the economic perspective is not enough to quantify how developed a country is. These measures must be complemented with other dimensions that are able to verify if social needs are being met so that people can improve their quality of life in a sustainable manner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebraimandrade",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "such",
            "in contrast",
            "hence",
            "therefore",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-13T03:02:27.397Z"
}