{
    "url": "https://writing9.com/text/60005fbc178945001877f71a-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "85",
        "60005fbc178945001877f71a.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals",
        "environment"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environment problems. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's fast-paced world, our mother earth faces the danger of extensive loss of greenery, which is forests, and many animals are on the verge of extinction. While some believe that global warming and the consequent climate changes pose a major threat to the earth,  I could not agree more with this view.",
        "On the one hand, some people believe that the ecosystem imbalance is the crucial environmental issue we face today. In other words, exotic vegetation may not be possible in any kind of soil, and the regions that support these plants should be isolated away from harmful factories. Additionally, illegal animal poaching which happens in underdeveloped countries, and also in other nations, contribute tremendously towards the permanent loss of certain animal species. Hunting wild animals, for instance, seriously affects the food chain that exists in nature.",
        "On the other hand, it is often strongly stressed by some that the climate change issues we face today are as a result of global warming, which in itself is the vital environment problem. Owing to the growing human population, deforestation silently happens in the background, even though environmentalists are against this idea. This also gradually minimises the natural water resources that are available for the entire mankind and animal kingdom. The recent Amazon forest fire, for example, is a blunt truth showing the nature encroachment by us, to fulfil our evergrowing needs. Moreover, this also contributes to the off-season tsunamis and storms, which are a consequence of the off-balance in nature.",
        "In conclusion, while people may vary in their opinions, I firmly believe that erasing forests and thereby reducing the natural water content in this earth poses an extensive threat to the unprecedented change in the climate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fd98701",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "also",
            "as a result",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-14T15:14:06.532Z"
}