{
    "url": "https://writing9.com/text/60008101178945001877f749-nowadays-many-people-complain-that-they-have-difficulties-getting-enough",
    "file": [
        "data",
        "85",
        "60008101178945001877f749.json"
    ],
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they have difficulties getting enough sleep. What problems can lack of sleep cause? What can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many individuals grumble about sleep at night which is a very common problem nowadays. It is due to the stress that is taken by a person which make his sleep more difficult and due to the smartphones which are used continuously. In this essay, we will discuss the cause of related issue and how to overcome it.",
        "First of all, having slept at midnight is very crucial. Lack of sleeping occurs many problems such as insomnia, stressful mind all day, anxiety and many more. However, most people can not sleep at night time because of the stressful mind which did not allow them to sleep and for that he suffer all day long. Another reason is excessive use of gadgets on which they spend their whole midnight by using it and it became a habit. For instance, an individual is rattled because of something important, which makes him more suffering and having pressure from the other side. Hence, thinking of something all time make him sleepless. On the other hand, most of the youngster is accusing lack of sleep which is why because many young people allow themselves to use limitless smartphones and tablets etc. Due to this,they complain about lack of sleep.",
        "However, it is necessary to find a solution to all these problems. Firstly, folk need to know, how to overcome anxiety and depression. It is worthwhile and you will able to sleep properly at night. Secondly, it is beneficial for an adolescent to limit their screen point and took all their gadgets at night-time. So, they can sleep accurately. For example, people who are conquering from their complication are now settled and organize only because they sleep at night well. Furthermore, when cellphones have been taken and guide them to sleep on the night by their guardian is way more effective and they sleep peacefully.",
        "In conclusion, However, it is very important to sleep properly which help them to maintain their self in well mannered and the rest of the day will be good. In Addition, having smartphones at night-time cause serious damage so, it will be better to limit their screen life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hafiznabeel0398",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "furthermore",
            "hence",
            "however",
            "firstly",
            "that is",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "night",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 45
                    },
                    {
                        "start_idx": 344,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 508,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 698,
                        "end_idx": 703
                    },
                    {
                        "start_idx": 1347,
                        "end_idx": 1352
                    },
                    {
                        "start_idx": 1457,
                        "end_idx": 1462
                    },
                    {
                        "start_idx": 1619,
                        "end_idx": 1624
                    },
                    {
                        "start_idx": 1707,
                        "end_idx": 1712
                    },
                    {
                        "start_idx": 1972,
                        "end_idx": 1977
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-14T17:40:32.848Z"
}