{
    "url": "https://writing9.com/text/60019310178945001877f812-many-offenders-commit-more-crimes-after-serving-their-first-punishment-why",
    "file": [
        "data",
        "85",
        "60019310178945001877f812.json"
    ],
    "topics": [
        "offenders",
        "crimes",
        "first",
        "punishment",
        "measures"
    ],
    "question": "Many offenders commit more crimes after serving their firstpunishment. Why is this happening, and what measures can be takento tackle this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the rate of repeat offenders has surged drastically. People tend to commit more crimes after serving their first punishments. The major reason for this situation is the interactions that occur between fellow offenders and the best solution to fix  such problems are to eliminate such interactions.",
        "There are a lot of causes for this situation.Firstly, the most common discussion that occurs between two criminals in jail is about crime and such discussions would embolden them to commit further crimes.Secondly, the fear of trial would reduce by a great degree after the offender undergoes that trial. Furthermore, once any person understands the complete organization of the judiciary, he would look for new ways to avoid  being detected while committing a felony. To provide a clear example,a person used a jammer while committing his second robbery as Police nabbed him during his first robbery using his cellphone location.Hence, The major causes are discussions between criminals and lack of improvement in the system that catches them.",
        "The Primary Solution to fix such problems is by keeping criminals alone in prison all the time.  Additionally, The departments of Law and Police should continuously upgrade their procedures in handling people who commit crimes. To illustrate this, the United States Police Department conducts a yearly summit with all other countries to understand the way repeat offenders are committing a felony in those countries. So, the remedies can be summarized as keeping prisoners away from each other and constantly updating the system that monitors them.",
        "To conclude, the number of people repeating a criminal offence after serving their first punishment is increasing on a daily basis due to the causes mentioned and using the solutions provided the problems arising from this situation can be mitigated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kartwgl",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "such",
            "first",
            "furthermore",
            "hence",
            "firstly",
            "additionally",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-15T17:56:40.751Z"
}