{
    "url": "https://writing9.com/text/600178b4178945001877f804-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "85",
        "600178b4178945001877f804.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it.Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the promotion of products is the main reason for consumerism, while, others believe that it can be neglected without paying heed to such brand promotions. This essay will discuss both the aspects, firstly, how such activities influence the mind of an individual in treating their skin problems. Secondly, by the ways,advertisements on a digital platform can be neglected without watching it entirely. In my opinion, I believe both  things can happen which varies from person to person.",
        "Nowadays, with the growing competition advertisements is the major factor that contributes to high selling of products. Especially, the involvement of famous celebrities by the manufacturers for treating epidermal issues is one the major field that is advertised hugely. Consequently, the audience gets trapped with the script and purchases the product in a hope to cure their skin problems. For instance, it is commonly seen that teenagers buy many derma products of various brands to treat their acne. They are so much influenced that they give it a try without knowing the harms it can cause.",
        "However, many digital platforms such as Facebook and you-tube are loaded with popups. Particularly, with product advertisements that are searched by a person. But it is usually seen that the audience targeted opt for either ‘skip’ or ‘stop seeing the ad’ option without paying heed to it. To illustrate this, you-tube videos are inculcated with many promotional videos in the middle of the main content. Nevertheless, it does not affect one’s choices as it can be easily skipped and avoided.",
        "To conclude, although it is true that advertisement plays an important role in resolving the concerns related to skin, at the same time there are many ways to get rid of it without getting impacted by it. As far as I am concerned, I hold a partial opinion because it depends on the kind of people dealing with it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kzeba8",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "nevertheless",
            "although",
            "firstly",
            "however",
            "that is",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-15T11:18:14.015Z"
}