{
    "url": "https://writing9.com/text/6002fdb00785ed0018e8f4b9-small-businesses-are-disappearing-and-being-replaced-by-large-multinational",
    "file": [
        "data",
        "85",
        "6002fdb00785ed0018e8f4b9.json"
    ],
    "topics": [
        "businesses",
        "companies",
        "outweigh"
    ],
    "question": "Small businesses are disappearing and being replaced by large multinational companies. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, big corporations are replacing smaller business entities which are finding it harder to stay afloat. In my opinion, the prolific benefits of cheaper prices of products for consumers and diverse product choices that come with big companies do not overshadow the drawbacks of putting many small-scale organizations out of place and destabilizing the economy.",
        "Admittedly, there are certain advantages to large multinational companies. Firstly, they have the ability to provide goods to consumers at the cheapest rates possible, owing to their business model. This for instance works well for the general masses as they can save as much money as possible. Secondly, as a global organization, they have the capacity to provide items from different international locations to  local customers. Without such an arrangement, a person residing in India would never be able to try a Dragonfruit produced in another country.",
        "Nevertheless, despite the above-mentioned advantages, I believe the happenings of having small businesses be replaced by large multinationals does more harm than good. One big reason for this is, it puts the people relying on the small-scale set-up into financial crisis. Every individual relying on it would be in trouble. An example of this is noted when a hypermarket opens up in any neighbourhood. It puts groceries, hardware stores, vegetables and fruit sellers and many more such establishments out of work. Furthermore, the operation model of such companies is structured in a way where the finances are concentrated towards the source of the company. This means that  the majority of the profits earned from one locality would, in fact,  go to the place where the enterprise originated from, thus, destabilizing the economy where the outlet is actually situated.",
        "To sum up, regardless of the benefits of cheaper pricing and variety of items, in my opinion, these do not outweigh the dire consequences on personal lives and the overall finances of an area."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "misheg",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "furthermore",
            "nevertheless",
            "firstly",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-16T14:56:15.656Z"
}