{
    "url": "https://writing9.com/text/60028cb00785ed0018e8f46c-in-some-countries-it-is-thought-advisable-that-children-begin",
    "file": [
        "data",
        "85",
        "60028cb00785ed0018e8f46c.json"
    ],
    "topics": [
        "countries",
        "children",
        "education",
        "four",
        "years",
        "school",
        "seven",
        "eight"
    ],
    "question": "In some countries, it is thought advisable that children begin formal education at four years old, while in others they do not have to start school until they are seven or eight. How far do you agree with either of these view.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The early you learn, the early you begin. Many nations are encouraging academic learnings from the beginning of their birth. Others, however,believe that one should not make them occupied in define training and can make them disinterest in  future teachings. In this essay, I will elicit upon the rational supporting my views then only I will give my opinion.",
        "To begin with, initial learnings is very essential in one's life and by introducing structured tuition may inculcate various required skills among the juvenile, such as being confident and having good  communication, it is very well proven by the researcher that from the age of 0 to 5years old kid, their brain function three times faster than the adult and this is the best time to get them acquainted with vital studies. As much as the teaching they get to explore, it aids them in getting familiar with things around. To exemplify, it was said by the world richest man Mr Bill gate that the initial 5 years of a human being, decide the next 85 years of their life and this has been followed by various parents around the globe.",
        "On the other hand, there is a small section of society which have a different point of view. The kids should learn on their own and should not restrict to the school preparation , this may stop them from being creative. Such pedagogy  commonly pressurised the toddlers and may result in less interest in  university education when actually needed. To illustrate, according to the survey done by the University of Delhi, most of the kids do not  like the early tutions and more interested in extra curriculum activities  only.",
        "To conclude, in my opinion,I firmly believe that early preparation makes youngster  fast learner and a good performer in their exams and which eventually give them a bright future ahead."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neeagni01",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "such",
            "then",
            "however",
            "next",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-17T17:07:15.395Z"
}