{
    "url": "https://writing9.com/text/600574960785ed0018e8f64e-in-many-countries-around-the-world-young-people-decide-to",
    "file": [
        "data",
        "85",
        "600574960785ed0018e8f64e.json"
    ],
    "topics": [
        "countries",
        "world",
        "people",
        "parents",
        "home",
        "school",
        "friends"
    ],
    "question": "In many countries around the world young people decide to leave their parents home once they finish school. They start living on their own or share a home with friends. Some people think it is a positive thing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, a lot of graduates choose to leave their house after finishing  school and begin an independent life in their own accommodation. I agree that this approach will give a lot of benefits to teenagers. Firstly, this essay will discuss how a process of living separately from a family affects people's responsibility and, secondly, it will analyse how their decision making is changed.",
        "Admittedly, when young people move to their own department they begin an adult life and become more responsible for their actions. This is because all the processes such as  payment for the rent, doing grocery shopping and organising a living space depend on one person. As a result, after college teens are getting used to responsibility and it might help them to become more confident in their future life. For instance, in some European countries university students prefer an apartment to special dormitories.",
        "Moreover, when beginning a separate living younger part of the population  starts  to learn how to make decisions in a most efficient way in order not to have a lack of cash or some other unexpected  issues. This is due to the fact that a budget isn't controlled by parents and when spending money students should be careful and allocate them correctly. Therefore, new values appear and they might change their thoughts about money and work and start to value more all they have. For example, a lot of youngsters when living with their parents do not think about expenses and prices while, on the contrary, when a person is responsible for the commodities and necessities he wants to have he is likely to have a different attitude towards money.",
        "To conclude, in my opinion, separate living is likely to be very beneficial for young people. Firstly, since they might become more responsible and, secondly, they will put more efforts towards efficient decision making."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "verika-glinka",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "on the contrary",
            "as a result",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-18T11:50:43.779Z"
}