{
    "url": "https://writing9.com/text/600661c90785ed0018e8f727-in-many-countries-traditional-foods-are-being-replaced-by-fast",
    "file": [
        "data",
        "85",
        "600661c90785ed0018e8f727.json"
    ],
    "topics": [
        "countries",
        "foods",
        "food",
        "impact",
        "families",
        "individuals",
        "society"
    ],
    "question": "In many countries, traditional foods are being replaced by fast food. This has a negative impact on families, individuals and society.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays consumption of fast food has exceeded the imbibing rates of a home-made bread. This is believed that usage of such eatables has a devastationg effect starting from an individual to the society. I, thoroughly agree with this notion. This essay shall present various disdvantages of ready-to-use edibles with relevant examples.",
        "To embark with negatives that this form of meal has on a person is that these substances makes youngsters plumper. This is because these materials contain high content of fats and carbohydrates in them. Thus, decreasing the efficiency of doing work. Moving further, such consumed stuff is often found to be the culprit of serious health ailments like: heart attack; due to deposition of extravagant fatty product in the arteries of the heart. For example, this could be observed that the people, who eat those old diets suffer less from obesity and chest pain in comparison to the middle aged humans, who prefer digesting precooked foods.",
        "Additionally,  this might have a deterring impact not only on the family but on the community as well. These items are expensive enough so, spending a lot on these might disturb the family-budget. For example, an employee, who is working on a monthly earning of ten thousand rupees, having a habit of intaking frozen snack may exhaust about thirty percent of his perk on them. Consequently, unable to save enough money for other deeds. Moreover, the waste produced from the stalls and the packages of these eating items leads to gyrating soil pollution. Hence , making the landscape less picturesque.",
        "In conclusion, although these saves ample time of masses still it is infrutous, as this might impose risks to the physical fitness, arise financial crisis and promote degradation of the soil. At last, I would like to reiterate such feed should be avoided keeping in minds their impacts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "plkkhati",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "although",
            "hence",
            "additionally",
            "last",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-19T04:38:02.637Z"
}