{
    "url": "https://writing9.com/text/6006c85257bf410019f0a41f-some-scientists-think-that-there-are-intelligent-forms-on-other",
    "file": [
        "data",
        "85",
        "6006c85257bf410019f0a41f.json"
    ],
    "topics": [
        "scientists",
        "forms",
        "planets",
        "messages",
        "contact",
        "idea"
    ],
    "question": "Some scientists think that there are intelligent forms on other planets and messages should be sent to contact them. Other scientists think that it is a bad idea and would be dangerous. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the discovery of various planets in the cosmos, there is a question about whether humans alone in the universe or there are other intelligent races. While many scientists conduct searches for habitable planets and even send signals to aliens, some experts have warned this could be disastrous. In my opinion, though this satisfies basic human curiosity, the risk is too great relative to the benefits.",
        "On the one hand, some believe that communicating with extraterrestrials will bring benefits to humanity. According to them, some friendly civilizations are willing to help us with their advanced development. This will not only solve some unsolvable issues such as climate change or natural resources shortage but also help us understand more deeply about the universe. Other proponents suggest that these extraterrestrials would help us avoid natural catastrophes or deadly pandemics in the future.",
        "On the other hand, some opponents believe that connecting with extraterrestrial intelligence would lead to catastrophic consequences. They argue that other life forms are at least several centuries advanced than us. In the event that aliens found were hostile and malevolent, it could pose serious problems and in the worst-case scenario threaten the survival of the human race. Moreover, in human history, contact between two societies with a substantial gap of cultural development usually leads to the demise of the more primitive one. Likewise, in the case of connecting with extraterrestrials, human civilization could be collapse when confronted with the technology, belief, and lifestyle of other life forms.",
        "In conclusion, the outcome of trying to communicate with extraterrestrial intelligence depends on many factors that cannot be fully known at that time. However, I am firmly convinced that this can be harmful and even completely destroy human civilization."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dinhvyhanh",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "however",
            "on the other hand",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-19T11:53:55.731Z"
}