{
    "url": "https://writing9.com/text/60083982cd1292001968d1d7-modern-technology-now-allows-rapid-and-uncontrolled-access-to-and",
    "file": [
        "data",
        "85",
        "60083982cd1292001968d1d7.json"
    ],
    "topics": [
        "technology",
        "access",
        "exchange",
        "information",
        "danger",
        "societies"
    ],
    "question": "Modern technology now allows rapid and uncontrolled access to and exchange of information. Far from being beneficial, this is a danger to our societies.\nTo what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a free flow of information which is accessed and exchanged significantly in the boom of Temporary Technological age. While it is true that human can easily take advantages of its convenience and high speed, I strongly believe that there are still some hidden risks that people should concern.",
        "To begin with, offensive information including pornography are not strictly regulated by the government, can easily spread without age-restricted. Teenagers who are usually inquisitive about the world around them can be wrongly educated by this negative knowledge. For example, there are a huge amount of unillegal sexual websites which are omnipresent on the Internet, attract thousands of young adult users annually. Moreover,  untruth news about politics and economics can make teenagers become  criminal.",
        "Another point is this technological advancement has no strict legislation, can pose a threat to the private data of users. With the freedom in social networking site, any private ones may be easily known by a vast amount of strangers.  Let take a piece of news that happened in America as an example. This report could be read by millions of people at the same time around the world immediately just some minutes later. Admittedly, they could face health problems if the overuse its usefulness. For instance, spending too much time on computers would harm both mental and physical health and increase the risks of some diseases like obesity, diabetes, short-sightedness and depression.",
        "To sum up,  although I believe modern technology is very beneficial, it has some aspects that people should take into account and remedy its problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuglan",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "to begin",
            "although",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-20T14:14:01.592Z"
}