{
    "url": "https://writing9.com/text/6008019857bf410019f0a50c-many-people-now-undertake-extreme-activities-from-hang-gliding-to-mountain",
    "file": [
        "data",
        "85",
        "6008019857bf410019f0a50c.json"
    ],
    "topics": [
        "people",
        "activities",
        "mountain",
        "risk",
        "lives",
        "trend"
    ],
    "question": "Many people now undertake extreme activities, from hang-gliding to mountain climbing.Why do people risk their lives in this way, and do you think this is a good trend?Give reasons for your answer, and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More and more individuals are inclined to do perilous sports, including hang-gliding, mountain climbing, and car racing. From my perspective, I reckon there are a number of unique men who prefer to venture their life on particular dangerous activities in the world, and these type of riskful sports must get banned officially, as it has no virtue.",
        "First of all, it is an inevitable fact 1 per cent o the population is special, as the point of view is distinct from the overwhelming majority of people. They do life-threatening sports to get satisfied, as extremists love the vivid sensation and intense feeling to feel they are alive. For example, Rayleigh, a skydiver from England, once said, I feel happy, when diving; I can not live without this type of vivid senses. Thus, some individuals advocate Rayleigh's view.",
        "Secondly, many adults get injured and even pass away because of their eccentric passion every year, as they assume gratification is more worthwhile than life. Unfortunately, these decisive people usually die, and their parents and relatives suffer after them. For instance, many men set foot in haunted places by himself, such as Bermuda triangle, mysterious deep forests.  We are now living a peaceful time, so no one is obliged to pass away, especially because of futile activities. Hence, for the safety of the public, the administration should prohibit dangerous activities.",
        "In conclusion, from the ideas and examples given, some adults tend to initiate an activity that trembles the body because of excitement, and it is their top priority. The officials have to forbid this type of suicide."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 706,
                "end_idx": 707,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker when. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "munkhijn_2001",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "first",
            "hence",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-20T10:12:34.505Z"
}