{
    "url": "https://writing9.com/text/6009680ab643ed0018a67bb0-modern-technology-now-allows-rapid-and-uncontrolled-access-to-and",
    "file": [
        "data",
        "85",
        "6009680ab643ed0018a67bb0.json"
    ],
    "topics": [
        "technology",
        "access",
        "exchange",
        "information",
        "danger",
        "societies"
    ],
    "question": "Modern technology now allows rapid and uncontrolled access to and exchange of information. Far from being benefical, this is a danger to our societies. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern Technology is most of the important breakthrough that has been brought to humanity, it is true that these days people can share their information with each other with high speed with any restriction. While this trend is beneficial to some extent, I would argue that its disadvantages are more significant such as it leads to critical health problems, create unemployment, the distraction of people 's work or study and so on.",
        "To begin with, there are several negative impacts of technology on individuals, it contributes to people 's bad health. To elaborate it, when any person uses modern gadgets excessively, they have live sedentary lifestyle which affects people 's posture and obesity problem created. Moreover, there are many types of radiation emitted by the gadgets which cause  skin cancer, brain cancer and especially weak eyesight due to the blue light. For example, an article published by \"The Newyork Time\" newspaper showed that 60% population of America are struggling with harmful diseases by the overuse of smartphones. In addition, the technical approach distracts a person 's concentration, they do not focus on their studies as well as task.",
        "Moving further, these days in all working fields do their task through the technical things, this trend creates unemployment in the persons. To explanation, if all the job is done by the machines or other electric things, consequently, the masses become jobless and they can not live a healthier life. For instance, a newspaper in Vietnam revealed that there are over one million people suffering from the lack of job opportunities because manual labour is being replaced with technology. Furthermore, computerized tools have been isolating people, they are always irritated and they can not talk to anyone properly.",
        "To conclude, although there are many benefits from this phenomenon,  there are more negative sides which are greatly effected human beings lives, it resulted in much harmful health problems, individuals become unfocused from their studies or work."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "l",
                "start_idx": 628,
                "end_idx": 629,
                "error": "Add an article",
                "error_des": "The noun phrase live sedentary lifestyle seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "Khush Guraya",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "further",
            "such",
            "furthermore",
            "although",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 118,
                        "end_idx": 124
                    },
                    {
                        "start_idx": 398,
                        "end_idx": 404
                    },
                    {
                        "start_idx": 531,
                        "end_idx": 537
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 674
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1556
                    },
                    {
                        "start_idx": 1711,
                        "end_idx": 1717
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-21T11:42:28.056Z"
}