{
    "url": "https://writing9.com/text/6009146ecd1292001968d25d-some-people-say-that-mobile-phones-should-be-banned-in",
    "file": [
        "data",
        "85",
        "6009146ecd1292001968d25d.json"
    ],
    "topics": [
        "people",
        "phones",
        "places",
        "libraries",
        "shops",
        "transport"
    ],
    "question": "Some people say that mobile phones should be banned in public places such as libraries, shops and public transport. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, hand-held phones play essential roles in sharing information and bringing people closer. Nevertheless, some argue that using cell phones should be prohibited in public places such as libraries or public transport. I partly agree with this view.",
        "On the one hand, critics of using high-tech gadgets in public places have their own justifications. First, the library is a silent place in which people can have a high concentration to stay focus on their tasks. For this reason, a disturbance noise such as the sound of chatting apps or the ringtone will interrupt them from their flow of thinking. Moreover, using mobile phones on the roads can lead to car crashes or accidents for both the owners and others. Various studies have shown that this action can reduce the drivers’ visual scanning of the road ahead and make them slower in responding to hazards.",
        "On the other hand, using smartphones may have benefits in some situations. For a start, students can use this device for searching for information when needed. Furthermore, it plays as a navigation tool. In particular, pedestrians and motor drivers sometimes have difficulty when driving on the complex road system. Consequently, using an online map ensures they arrive at the right place in a short time. Last but not least, in emergency states like being followed or having an accident, victims can easily call the police station or hospital for urgent help.",
        "In conclusion, when considering both positive impacts such as searching for information or calling for urgent help, and negative ones including distracting people and leading to accidents in some circumstances, I believe that high-tech gadgets can be used in public places, but with some restrictions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dinhvyhanh",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "last",
            "consequently",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-21T05:44:02.597Z"
}