{
    "url": "https://writing9.com/text/6009bdf5b643ed0018a67bf5-nowadays-more-and-more-people-are-having-consumer-goods-like",
    "file": [
        "data",
        "85",
        "6009bdf5b643ed0018a67bf5.json"
    ],
    "topics": [
        "people",
        "consumer",
        "goods",
        "refrigerators",
        "machines",
        "development"
    ],
    "question": "Nowadays, more and more people are having consumer goods like refrigerators and washing machines.Does this development bring more advantages than disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that most of the people around the globe are adapting themselves with the usage of electronics goods over the traditional methods to make their lives easier and compatible. I would like to share my opinion on this topic talking about the advantages related to why they have been choosing these consumer goods?",
        "Firstly, in this era of artificial intelligence consumer goods are playing a vital role in saving the time and effort of the public from their hectic daily routine. Although these machines cost a lot when compared to the old fashioned techniques, they are ready to bear the excess which provides a   comfortable life. For instance, my mom used to toast the bread slices on a pan while I get ready to school. But now, I use a toaster to save my time and effort early in the morning. Either by using a pan or a toaster the result obtained would be the same but I chose a sophisticated way of life.",
        "Secondly, the prices of electronics nowadays have become much cheaper relatively compared to those over the past few decades. As such, Lowering the cost of this equipment made it economical for an individual and could also afford them without hesitation. Moreover, the Government of India is likely to reduce the taxes on the electronic items in the upcoming budget session which is about to release sooner this financial year. For example, the taxes imposed on consumer equipment were at 22% in the previous financial year and it is about to get reduced by another 4% making it 18% this year.",
        "Finally to conclude, by the usage of electronic items the economic growth and development of a country is also being defined. Thus, it is better to note the advantages these machines have bought rather than discussing the disadvantages of them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shanmukhgopisetty",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "although",
            "firstly",
            "finally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-21T18:26:23.738Z"
}