{
    "url": "https://writing9.com/text/600a79b8b643ed0018a67c77-some-people-say-that-parents-should-encourage-their-children-to",
    "file": [
        "data",
        "85",
        "600a79b8b643ed0018a67c77.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organised group activities in their free time. Others say that it is important for children to learn how to occupy themselves on their own. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, some individuals more think more about their children. They always look best ways for the child's growth, like organising the class activities, etc. However, some persons are not agreed with this idea. They think that kids are allowed to follow their own steps and mindset. I will shed light on both points of view.",
        "Firstly, most teachers in the school are more interested in the group task. There are some valid reasons for this fundamental idea. For example, if a pupil prepares a presentation together in the class, they learn many things from each other. Also, every student has a different mindset and can share information easily on a particular topic while doing teamwork. As a result, it would increase the knowledge of underperformance students. Moreover, they can also learn about teamwork. It would benefit the children in the future whenever they are going to work on a company project.",
        "Secondly, there are some advantages to group activities if teenager trying to figure out their own perspective. Some parents let their youngster think about the problem instead of providing a solution right away. They think it will lead to a surge in brainstorming power. For example, my cousin is seventy-year-old, and he is very interested in programming subject. Most teachers let him solve the programmatic problem on their own to create an optimal algorithm. That's why some students choose to work alone.",
        "Finally, I want to suggest that we should also let our children explore things alone sometimes. After that, it depends on the child chooses to learn things in the group or not."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mangatjava",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "as a result",
            "firstly",
            "however",
            "finally",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-22T07:31:43.398Z"
}