{
    "url": "https://writing9.com/text/600ab85fb643ed0018a67cd5-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": [
        "data",
        "85",
        "600ab85fb643ed0018a67cd5.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "countries",
        "europe",
        "children",
        "age",
        "schools",
        "skills",
        "job",
        "education",
        "students",
        "world",
        "work"
    ],
    "question": "You should spend about 40 minutes on this task.\nWrite about the following topic.\nIn some countries in Europe, some children from the age of 11 or 13 go to schools to learn more practical skills that will help them get a job. Other children stay in schools which provide a more general academic education.\nWhat should schools do to prepare students for the world of work?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued by the public that schools provide the skills required for students which help them acquiring a job in this rapidly growing technological world. Although there are institutions which prepare students academically and practically. But the main component of education I suggest everyone is, how to prepare kids in facing real-life practical challenges?",
        "Firstly, in this era of competitiveness, every individual must keenly focus on their interests to gradually become competent over others. Even though there are a lot of educational institutions which provide an excellent academic education, students must also get their hands-on practice to sustain the real-life hurdles. However, aspirants find it difficult to maintain both academic and practical qualifications at the same time. This being one of the reasons, it is more likely for graduates to join voluntary programmes according to their respective interests in which they can implement their knowledge gained from the book into manual methodologies. For example, kids who have an interest in becoming a businessman in his future can join a non-profit organisation to gain the required skills and knowledge.",
        "Secondly, the majority of the schools nowadays only focus on academic education and lack in providing real-time lessons to their pupil. Where in, if they focus on providing both at the same moment, pupils would get benefited while applying for employment. Thus, diversifying the way of teaching can help in the betterment of society. For instance, An educational institution providing internship opportunities to their kids right from their tender age can make a difference for a lifetime.",
        "Lastly, It is much necessary for a pupil to gain both academic and practical knowledge at the same point and they should also be supported by the educators to maintain the much-needed calibration to face the real-life challenges."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shanmukhgopisetty",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "lastly",
            "although",
            "firstly",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-22T11:40:25.930Z"
}