{
    "url": "https://writing9.com/text/600b7f73b643ed0018a67d48-in-the-modern-world-schools-are-no-longer-necessary-because",
    "file": [
        "data",
        "85",
        "600b7f73b643ed0018a67d48.json"
    ],
    "topics": [
        "world",
        "schools",
        "information",
        "internet",
        "study",
        "home"
    ],
    "question": "In the modern world, schools are no longer necessary because there is so much information available through internet, that they can just as well study at home. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Schooling is an important age for every juvenile in their life to decide a future career. There is  speculation running on the need for schools in this contemporary world when it is possible for a pupil to search for any kind of knowledge over the internet. I completely disagree with this notion as it leads to a lot of negative impact on kids psychological behaviour. In this essay, I will provide the necessary examples to back up my opinion.",
        "On the one hand, schools are the best places to learn discipline and the culture of a student in his career. To be precise, a student who joins a school at an early age will be able to understand the importance of time management, build a relationship with other peers and an obedient nature towards elders. Furthermore, it teaches the importance of social life and networking with other friends. For instance, the intelligent quotient developed in children who attend school is much higher when compared to the juvenile who is using the internet as his source of information. Moreover, current schooling practices are also focusing more on the extra-curricular activities over academic progress to bring in creative thinking across children.",
        "On the other hand, the internet can provide greater material about any aspect across the universe. However, the ability to mingle with other people to share the acquired information is limited if they don't attend classes. Moreover, the continuous home environment will increase the claustrophobia in children which leads to greater health issues. For example, the recent pandemic situation has proven that children cannot continue their online studies for life long. Consequently, online learning has increased screentime instead of learning important content.",
        "To conclude, I understand that the internet can provide substantial material for kids to learn any academic subject, but schools will provide much more additional capabilities that need to succeed in their career. Thus, I completely agree that classes are mandatory for each and every student to prosper and generate out of box thinking."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "furthermore",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 248,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 984,
                        "end_idx": 992
                    },
                    {
                        "start_idx": 1212,
                        "end_idx": 1220
                    },
                    {
                        "start_idx": 1786,
                        "end_idx": 1794
                    }
                ]
            },
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 895,
                        "end_idx": 903
                    },
                    {
                        "start_idx": 1179,
                        "end_idx": 1187
                    },
                    {
                        "start_idx": 1490,
                        "end_idx": 1498
                    },
                    {
                        "start_idx": 1596,
                        "end_idx": 1604
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-23T01:51:59.095Z"
}