{
    "url": "https://writing9.com/text/600b1061b643ed0018a67d1c-a-large-number-of-people-are-being-killed-in-road",
    "file": [
        "data",
        "85",
        "600b1061b643ed0018a67d1c.json"
    ],
    "topics": [
        "people",
        "road",
        "accidents",
        "year",
        "recommendations"
    ],
    "question": "A large number of people are being killed in road accidents every year.Why do so many accidents occur? Make recommendations that would help to reduce the number of road accidents.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Causalities occurring due to road mishaps is drastically increasing from time to time. Firstly, this essay will discuss some major reasons contributing to these tragedies and secondly, few of the feasible solutions will be examined.",
        "To begin with, one of the major reasons for the rising road disaster is driving by unqualified people, who are not having proper training and permission to ride vehicles on roadways. To further elaborate, many individuals, mostly teenagers, use to drive the automobiles without  authorization and this not only puts their lives in risk but others as well. For example, our neighbour had a car and his son, aged 16 years, used to drive without a grant which he was too young for, therefore, without attending any driving school, he couldn’t read a signboard and drove the car in speed near a school, killing a minor student. Moreover, the condition of highways and transportation management is not up to the mark in many countries, mostly underdeveloped and developing, hence prone to accidents.",
        "However, there are few methods the governing bodies should take to dimmish this issue of traffic calamity. One among is, Laws and rules should be enforced strictly in the society to avoid the underaged one’s to drive any kind of vehicle, along with that there should be a check on the issuance of driving permit for qualified people only. For instance, our state government made it compulsory to attend driving school and qualifying exam for getting a driving certificate and surprisingly, fatality rate due to road accidents has declined. Also, roads should be widened and maintained in the wake of rising transportation and population, to ensure the smooth and safe locomotion of automobiles and pedestrians as well.",
        "To conclude, driving by unqualified people is resulting in the prolific increase of fatal accidents, along with that, poor conditions of roads and traffic department also contributes to it. However, by regulating laws and rules, authorities can combat this problem, besides that, roads should be properly maintained."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Musaib ul hassan",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "further",
            "also",
            "hence",
            "firstly",
            "however",
            "therefore",
            "besides",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-22T17:54:34.086Z"
}