{
    "url": "https://writing9.com/text/600be59eb643ed0018a67d8e-nowadaysmany-people-have-to-work-longer-hours-and-they-feel",
    "file": [
        "data",
        "85",
        "600be59eb643ed0018a67d8e.json"
    ],
    "topics": [
        "people",
        "work",
        "hours"
    ],
    "question": "nowadays,many people have to work longer hours and they feel more stressed out than before.what are the reasons and solutions .",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, there are fierce competitions in every field to win this rat race. Some crowd say working prolong time is causing more physically and mentally health challenges than past, for this reason,companies should have to make some rules to sort out this problem. The following paragraphs would elucidate possible reasons for the problem and propose a handful of remedial measures.",
        "To commence with reasons  first and foremost is drastically modified technology. Moreover, more and more employers are captivated with advance fruitful processing hence ,they are not only pressuring their employees to use new techniques to complete others but also bullying them to work longer hours to fulfil team unrealistic tasks.For example, scientists have proven that in '90s population were unaware about use of soft skills suchlike, excel,PDF,Microsoft word etc.having said that though in 21 centuries all employees should have to use this program's so it is causing mental stress on the job.",
        "Furthermore, several folks are working a long time because of inflation in the market. Most of the youngsters are craving for advance pace life because their desires are much higher than past such as expensive cars, flats ,big villas, clubbing and so on.therefore, they are grabbing extra shifts and become a money maker. For instance, in most  developing countries youths are working 15 to 16 hours per days to earn more money then they can support their families , complete desires as well.",
        "On the contrary, there is some solution to tackle this problem. First of all, the government should have allowed organisations to give fewer hours then people can hale and healthy because they will balance task and life. Secondly, the association should have given proper training to everyone especially who are green as grass then they can handle performance without pressure and complete it on time. Last but not least, the government should give some extra allowance, incentives and leaves to workers as  they can enjoy their job and life.",
        "To sum up, it can be said that some people burn the candle at both ends to accomplish their ambitions if they will maintain their healthy lifestyle and learn more advance rules to handle goals rather than costly products thus,it could help for both association as well as workers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sk.kaur.hunjan",
    "num_words": 375,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "on the contrary",
            "then",
            "hence",
            "last",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-23T09:07:06.292Z"
}