{
    "url": "https://writing9.com/text/600ff381ea4f820018620a63-we-live-in-a-world-of-technology-these-days-while",
    "file": [
        "data",
        "85",
        "600ff381ea4f820018620a63.json"
    ],
    "topics": [
        "world",
        "technology",
        "internet",
        "terms",
        "control",
        "security",
        "information"
    ],
    "question": "We live in a world of technology these days. While the internet brings with it clear advantages, the problems in terms of control and security of information outweighs the advantages. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s world, the intervention of technology in our lives is drastically increased. Although, there are certain benefits associated with the computer world, I strongly believe that there are serious issues caused to the security of  valuable and sensitive information.",
        "With the advent of the internet, knowledge sharing and accessing the information has become effortless. Subsequently, it has become feasible to know the happenings around the world. Also, the demand for online shopping is increasing enormously rather than purchasing in the shops directly. Furthermore, online social networking sites like Facebook has brought the different countries together whereas, before the development of  technology, people had rarely a chance to meet each other.",
        "On the other hand, there is no safety of the information which in turn poses a huge threat to the community and the individuals. Especially, the advertisements posted on the websites is a key factor to steal our data. Cyber-bullying has become a recent trend nowadays , to which many politicians and industrialists fall prey for it. Indeed, Malware attacks are the biggest security threats to  businesses on social media. In addition to that, the installation of numerous applications in our mobile phones would hack bank details and passwords with just a click.",
        "To conclude, the internet has produced a huge impact on the security standpoint nevertheless it has made human life easier. It is the onus of the individuals to be aware of the phishing attacks in the world. Extreme care should be taken care while clicking any new advertisement or during the installation of a new application in smartphone"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 96,
                "end_idx": 97,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma after the subordinating conjunction Although. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "manidandiwal000",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "furthermore",
            "nevertheless",
            "although",
            "subsequently",
            "in addition",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 11,
                        "end_idx": 16
                    },
                    {
                        "start_idx": 154,
                        "end_idx": 159
                    },
                    {
                        "start_idx": 448,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 1525,
                        "end_idx": 1530
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-26T10:49:06.443Z"
}