{
    "url": "https://writing9.com/text/60101ab5ea4f820018620aab-some-people-prefer-to-spend-their-life-doing-the-same",
    "file": [
        "data",
        "85",
        "60101ab5ea4f820018620aab.json"
    ],
    "topics": [
        "people",
        "life",
        "change"
    ],
    "question": "Some people prefer to spend their life doing the same things and avoiding change. Others, however, think that change is always a good thing. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Change in the way of living often differs from person to person. It is argued that some people love their lifestyle due to which they avoid transition, whilst others assume that development is usually for a good reason. As both points have merits, I tend to believe that changes in something an individual does are good especially if he/she feels comfortable and enjoys it.",
        "Firstly, an individuals personality and attitude are different according to the society. Some people tend to have a habit of doing the same thing again and again that allows him to have joyful lives ahead. Moreover, they seem to impose conservative thoughts and are always in fear of having something wrong if changes occur. For instance, traditional people from the past period prefers to live how they have been living before despite  the fact that some culture must be changed for its betterment. Clearly, this brings a gap between one generation to another.",
        "However, many feel that variation is an opportunity to get a new experience and find the purpose of life. Despite the comforts in what they are doing in present, they tend to switch their direction to enormous hardship due to the path they have chosen to find their purpose and experience different cultural and environmental differences. This type of behaviour can be seen especially in today’s young generation whose desire is changing multiple times. For instance, a recent survey revealed that 70 per cent of youngster are changing their professional courier because of their willingness and search for upliftment and progress.",
        "In conclusion, changes occur according to the mental thoughts  where he/she has the right to take their own decision. However, I believe if the change is taken wisely, a person will of course have a quality life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Aashish Karki",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "firstly",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-26T14:15:33.990Z"
}