{
    "url": "https://writing9.com/text/60115e06ea4f820018620ba4-many-people-are-afraid-of-leaving-their-homes-because-of",
    "file": [
        "data",
        "85",
        "60115e06ea4f820018620ba4.json"
    ],
    "topics": [
        "people",
        "homes",
        "fear",
        "crime",
        "believe",
        "action"
    ],
    "question": "Many people are afraid of leaving their homes because of their fear of crime. Some believe that more action should be taken to prevent crime, but others feel that little can be done. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, citizens might be scared to leave their houses due to a large level of criminality. It is believed by some part of the population that some measures should be introduced while others consider that nothing can significantly change the situation.",
        "Firstly, on the one hand,  government intervention might have a considerable impact on the criminals and their actions. This is because not only can the authority invest more money into the development of policy within the country but, moreover,  it can provide more public goods like street lights. Therefore, since there will be a lot of regulations and better security people might not want to take risks and, consequently, commit a violation. For example, in the year 2018 Ukrainian politicians have decided to improve the quality of police  by some additional training and the level of crime in that region has decreased considerably.",
        "However, even though some new regulations can be introduced by the government it might not significantly decrease the desire of people to commit a violation. Furthermore, the main reason for this is that a lot of criminals do take risks although they might fail since they are striving for money or other valuable things. Hence, due to the fact that such kind of personalities have a tiny possibility to be changed the intervention of the authorities is likely to be useless. For instance, a recent study has shown that while there were much more highly-skilled policemen on the streets the number of crime events has not fallen.",
        "To summarize, in my opinion, any sort of intervention in order to solve a given problem will be beneficial and is likely to provoke changes in the level of criminality. Despite this fact, some criminals might continue to act in the way they got used to doing and any measures could stop them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "verika-glinka",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "furthermore",
            "although",
            "hence",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-27T12:44:35.155Z"
}