{
    "url": "https://writing9.com/text/601256488ae7350018313b8b-some-people-think-that-schools-should-give-prizes-for-academic",
    "file": [
        "data",
        "85",
        "601256488ae7350018313b8b.json"
    ],
    "topics": [
        "people",
        "schools",
        "prizes",
        "successes",
        "achievements",
        "sports",
        "music",
        "behaviour"
    ],
    "question": "Some people think that schools should give prizes for academic successes. Others argue that it is more important for schools to give prizes for other achievements (for example, for sports, music and behaviour). Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, it is believed by a certain part of a population that colleges should award prizes to academically good alumnus. Despite this fact, others consider that it would be better if schools rewarded youngsters for sport or music achievements.",
        "Firstly, on the one hand, when smart students are rewarded they become more motivated and hard-working. Moreover, not only do those who receive prizes are encouraged to study but other learners want to perform better, in order to become outstanding. This is because, although there is a variety of other activities in educational institutions the main purpose of them remains knowledge. Therefore, teenagers should receive bonuses for their academic progress and, consequently, it is likely to emphasize their goal at school. For example, a recent study has shown that when Ukrainian scholars have received rewards for outstanding grades their productivity has increased by 20%.",
        "However, on the other hand, learners should get a prize when performing great in other areas not related to studying in order to encourage them to diversify their interests and hobbies. This is because  not only do employers like when workers are developed in different spheres but also scholars are likely to have more choices when applying for university. For instance, in secondary schools in the UK children can receive a prize if they participate in various sports activities since a study has shown that the majority of children think that their development includes only school knowledge. Hence, they just forget about other possibilities and opportunities and schools are likely to be able to motivate children to find other interesting activities by giving them prizes.",
        "Eventually, to conclude, even though it is considered by some people that alumnus should be rewarded for their academic performance, in my opinion, it would be better if educational institutions focus more on students' other skills and hobbies in order to help them to develop in different directions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "verika-glinka",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "although",
            "hence",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-28T06:15:54.315Z"
}