{
    "url": "https://writing9.com/text/6013e17e4ad4170019371482-some-people-prefer-to-work-in-the-same-type-of",
    "file": [
        "data",
        "85",
        "6013e17e4ad4170019371482.json"
    ],
    "topics": [
        "people",
        "work",
        "type",
        "job",
        "lifetime",
        "change"
    ],
    "question": "Some people prefer to work in the same type of job throughout their lifetime while others like to change the type of job they do. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The employment industry has revolutionized drastically in recent years. The loyal and long-serving attributes of employees in yesteryears have been eclipsed by the zest for learning and exploring exciting opportunities of the young professionals. This essay will shed light on both the contradictory paradigms of working subsequently leading to my opinion on the same.",
        "The advocates of the former view strongly believe that the path of one's life is set in stone once they begin working. In addition to this, the organization becomes their family, and they feel secure and confident in the same work environment, and their lives go on consistently. To illustrate this, there are plenty of examples of masses working in the government sector and they continue the repetitive mundane job every single day with absolutely no change in routine. Thus, traditionalists have ingrained prejudices that job stability outweighs satisfaction or learning.",
        "Another school of thought categorically opines that change is a prerequisite to foster human mind. When people are exposed to challenging situations and unknown environments, their capacity of handling diverse circumstances increases exponentially, and they have an upper-hand in achieving success compared to their peers who stay at the same place throughout their life. To give an example, there is a recent trend where youngsters work in an organization in a year or two after attaining their educational goals and then set out to create their own start-ups. Moreover, these changing ideologies are precursors to the increased business and improved economies of many countries and have led to the mushrooming of job opportunities.",
        "In conclusion, after musing upon the aforementioned thoughts of different styles of working, I am of the opinion that changing jobs over years is more beneficial for both the parties involved. Nonetheless, employers benefit from the rich and diverse culture of employees working across time, whereas employees' personalities are shaped as they work with a varied number of people in their work tenure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dolly.harchandani",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "then",
            "subsequently",
            "in addition",
            "nonetheless",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 313,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 479,
                        "end_idx": 483
                    },
                    {
                        "start_idx": 595,
                        "end_idx": 599
                    },
                    {
                        "start_idx": 708,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 1377,
                        "end_idx": 1381
                    },
                    {
                        "start_idx": 1762,
                        "end_idx": 1766
                    },
                    {
                        "start_idx": 1949,
                        "end_idx": 1953
                    },
                    {
                        "start_idx": 2022,
                        "end_idx": 2026
                    },
                    {
                        "start_idx": 2067,
                        "end_idx": 2071
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-29T11:04:33.423Z"
}