{
    "url": "https://writing9.com/text/6013bc774ad417001937144d-some-people-think-that-developed-countries-have-a-higher-responsibility-to",
    "file": [
        "data",
        "85",
        "6013bc774ad417001937144d.json"
    ],
    "topics": [
        "people",
        "countries",
        "responsibility",
        "combat",
        "climate",
        "change",
        "responsibilities",
        "environment"
    ],
    "question": "Some people think that developed countries have a higherresponsibility to combat climate change than developing countries.Others believe that all countries should have the sameresponsibilities towards protecting the environment.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, environmental protection is one of the key agenda of today's world. While several individual believe that the well-off nations should have more accountability towards the safety of the surrounding, I firmly disagree with this views because I feel every country should take the ownership for keeping the eco-system healthy. In this essay, we will discuss both sides of the argument to understand it better.",
        "Developed nations are undeniably well-established in terms of the infrastructure, technology as well as financially and therefore, may not need any further investment in these sectors. Thus, it is not incorrect to expect these countries to move their investment goals toward safeguarding the environment. For instance, countries like the United States of America being a well-settled nation should focus more on projects related to providing solutions for the threats arising from climate changes.",
        "However, nature's safety is a huge responsibility and it would be difficult to achieve without a combined effort by every nation no matter small or big, developed or developing. In other words, every single nation irrespective of their financial position should operate in a way that is unharmful for natural resources. For example, the developed societies should be given the goal to direct their focus towards creating technologies which cause less harm to the environment whereas, the developing areas can adopt methodologies where they do not exploit the natural resources.",
        "To conclude, I believe that the aim of healthy and safe eco-system is not possible by the efforts of any one segment of the society and hence, can only be achieved if every country contributes their bit towards it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhi",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "hence",
            "however",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-29T07:45:38.187Z"
}