{
    "url": "https://writing9.com/text/601433c54ad41700193714ef-countries-around-the-world-will-be-facing-significant-challenges-relating",
    "file": [
        "data",
        "85",
        "601433c54ad41700193714ef.json"
    ],
    "topics": [
        "countries",
        "world",
        "challenges",
        "environment",
        "population",
        "education",
        "country",
        "face",
        "ten",
        "years"
    ],
    "question": "Countries around the world will be facing significant challenges relating not only to the environment but population and education as well. What problems will your country face in the next ten years? How can these problems be overcome?Give reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world is running at a faster pace. Everything around us keeps changing day by day. For example, technology, traffic, weather, etc. It seems all the demographics of the earth will be facing severe challenges not only pertaining to the environment but also to the population and education field as well. In this essay, we will discuss what problems my provincial India, would face in the coming decade and how can we eradicate the issues.",
        "Firstly, India is the 2nd most populated country in the world after China, and the area is much smaller than the USA. This means the population is already over-flooded in our motherland, imagine what would be the headcount in the next 10 years. On the other hand, factors like nature and educational institutions will have a major impact by overpopulation. For instance, more people means more traffic, lack of jobs opportunities, overuse of natural resources, educational institutions will not be able to focus on every individual. Finally, within a decade, our country might suffer earthquake, floods, illiteracy and over flooded individuals.",
        "We the people of India, especially humans of this generation will play a very important role in saving the country from the disasters. Family planning will be the key factor because directly or indirectly the headcounts are impacting our environment and our future mind studying in the university. In my experience, I have seen houses filled with more than 5 children. Adding to this point, everyone should also maintain strict protocol in keeping the area clean as much as possible. For example, our nation just started a movement called \"Clean Indian\", it states, be clean and keep the surrounding neat. Lastly, education is also a very important factor to be considered, as we all know young minds are the real future of the community, so we should keep increasing the capacity of providing study in both urban and rural areas.",
        "In conclusion, it is not good to spoil our nature by overusing it. Everything lies in our hand, if we ruin the present by bad behaviour, we might not see the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhattacharyatania0",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "lastly",
            "firstly",
            "next",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-29T16:19:43.314Z"
}