{
    "url": "https://writing9.com/text/601585214ad4170019371588-in-recent-years-many-small-local-shops-have-closed-because",
    "file": [
        "data",
        "85",
        "601585214ad4170019371588.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres and malls to do their shopping \n\n\nDo you think this development is positive?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the last few decades, the collaboration of urbanization and technological advancements has improved the experience of the consumer class, as a result, people are choosing shopping marts over community outlets. I see this as a positive trend and the below paragraphs will throw some lights on my viewpoint.",
        "To begin with, the availability of choices at the larger stores are way more than small-scaled shops. In other words, due to the limitation of space the local stores keep limited stocks and thereby, limiting the variety of products they can offer. On the other hand, shopping malls are built on a larger area and therefore, they can accommodate numerous brands for each commodity. For instance, at the shops near to my residence, I usually find only 1 or 2 options of cheese, however, at Reliance Fresh which is food-mart in our city, one can get more than 5 to 6 types of cheese.",
        "Moreover, the experience one receives while purchasing at a big mall can be more delightful than local stores. That is to say, the shopping centres are mostly well equipped with perfect lighting, air conditioners and they also provide shop-attendants to assist the customers which subsequently, makes the shopping experience enjoyable. Conversely, at small outlets, the buyers have to stand outside the shop that rarely has any facility and tell the shopkeeper about the requirements. Consequently, making it a struggle for the buyers. To illustrate, every time we have to buy groceries, my entire family gets ready to go shopping because they enjoy purchasing commodities from malls than nearby stores.",
        "To conclude, since in today's consumer market \" Customer is the King\", the big supermarkets are creating a fare and delightful platform for the buyers. Therefore, the closure of community-grocery businesses is happening for good."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhi",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "to begin",
            "moreover",
            "also",
            "as a result",
            "conversely",
            "however",
            "last",
            "therefore",
            "that is",
            "on the other hand",
            "subsequently",
            "consequently",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "stores",
                "occurrences": [
                    {
                        "start_idx": 366,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 468,
                        "end_idx": 474
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1586,
                        "end_idx": 1592
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-30T16:14:17.239Z"
}