{
    "url": "https://writing9.com/text/60154eee4ad417001937157a-the-number-of-advertisements-for-charities-on-television-and-the",
    "file": [
        "data",
        "85",
        "60154eee4ad417001937157a.json"
    ],
    "topics": [
        "advertisements",
        "charities",
        "television",
        "internet",
        "development"
    ],
    "question": "The number of advertisements for charities on television and the Internet seems to be increasing. What is causing this? Is this a positive or negative development? Give reasons for your answer and include any relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the rapid development of internet technology, our society has been benefited greatly as a whole. Nowadays, even the philanthropy industry has also joined in the benefited group enormously. Various reasons can be related to this phenomenon including the hi-tech advancement and individual's increased financial capability. I strongly think this is a positive trend with proper regulation.",
        "Let us have a glance at the reasons contributing to this phenomenon.  To begin with, compared with previous ages, today, folks can learn all kinds of information from their fingertips. For example, a piece of fundraising news for a leukaemia kid can be known overnight simply by releasing the need on the internet. Besides the unavoidable contribution of the website, the city people almost possess a relative abundant living condition, so that they have the ability to donate the spared money for the children who are living in a remote and poverty place to continue their education. With the mentioned two reasons, the charity has now become a reachable topic for everybody to know.",
        "With the following two aspects in mind, I truly believe the more crowd concern about, the better for the endowment industry to develop healthily. Firstly, more people can easily get involved in the business which used to be for just a small amount of crowd to do. Actually, most people willingly help with those who are in need, but the practical problem for them is that they do not know where they can help and how they can do it. Secondly, with the supervision of the public, the fund organization can be run more regularly. Previously, due to the lack of supervising from the community, many corruptions occurred sadly in institutions like orphanages, which bring out a very negative influence on our nation.",
        "In conclusion, as I mentioned above, thanks to the technology development and the growth of citizens' living standard, the publicity of the donation business is unavoidable. With the right guidance and regulation, I believe allowing the publicity of philanthropy can benefit the individual as well as the whole society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1948,
                "end_idx": 1950,
                "error": "Change the verb form",
                "error_des": "The singular verb is does not appear to agree with the plural subject thanks. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "Esther",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "besides",
            "firstly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-30T12:35:20.143Z"
}