{
    "url": "https://writing9.com/text/601578954ad4170019371583-in-some-countries-when-no-longer-feel-the-need-to",
    "file": [
        "data",
        "85",
        "601578954ad4170019371583.json"
    ],
    "topics": [
        "countries",
        "three",
        "income",
        "security",
        "marriage",
        "people",
        "institution",
        "dicuss",
        "points"
    ],
    "question": "in some countries when no longer feel the need to get married, as they are able to earn three own income and do not have to rely on the financial security that marriage can bring. in other countries people still consider marriage to be an important institution that should always be respected.\n\ndicuss both points of view and give your one opinion,",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Marriage is an eternal relationship that is built between two opposite-sex individuals. There are  predominantly two contradicting views that are being discussed in different countries. While, some nations support an opinion of the need for marriage, but others opine that marriage is not required as the public are financially independent. I will discuss both the views and provide my opinion with supporting examples and ideas.",
        "On the one hand, every individual needs companionship in their life to get support in later stages of  life. To be more precise, money is not the only criteria that bind the relationship between two people. Furthermore, there are greater benefits of family relationships which eventually helps to build the family hierarchy to safeguard their respective surname identity. Moreover, it gives greater hope in lives to live much longer. For instance, world statistics prove that the happiness index of  married people is 17% higher than individuals. To sum up, marriages are made in heaven and needs to be respected.",
        "On the other hand, financial stability will not give the required security in life. Partner support in life gives greater confidence to succeed in future. In addition, money alone cannot give happiness to an individual. Nevertheless, behaviours of people who are not bound with any relationship are prone to criminal activities around the world. For instance, 60% of the crimes across the globe are proved to be committed by independent persons out of frustration.",
        "To conclude, financial stability might bring in the status and respect in society. However, marital relationships will provide real happiness in different ways like building a family of their own, social security from the evil forces and so on. Hence, I completely agree that marital relations should be treated with the utmost respect in any country across the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "furthermore",
            "nevertheless",
            "hence",
            "however",
            "that is",
            "in addition",
            "on the other hand",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 493,
                        "end_idx": 497
                    },
                    {
                        "start_idx": 533,
                        "end_idx": 537
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1126
                    },
                    {
                        "start_idx": 1147,
                        "end_idx": 1151
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-01-30T15:22:03.399Z"
}