{
    "url": "https://writing9.com/text/601642894ad41700193715fb-some-people-think-that-the-most-important-thing-about-being",
    "file": [
        "data",
        "85",
        "601642894ad41700193715fb.json"
    ],
    "topics": [
        "people",
        "person",
        "opportunity"
    ],
    "question": "Some people think that the most important thing about being rich is it gives a person the opportunity to help other people.\r Do you agree or disagree?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of individuals opine that the chances of raising hands for doing good of others are the most significant achievement for a wealthy human. Although I agree with the statement, I believe, some other personal aspects have equal weights.",
        "Resource promotes a person to aid. When a person becomes rich in terms of money and assets, he actually has enough arrangement required to fulfil demands of self and others, because most of the tasks in the world are needed finance to facilitate. Therefore, a rich individual can easily support deprived or helpless people if they are kind, and thus become mentally satisfied. For example, Bill Gates, who is one of the richest business magnets of this world, is renowned for being a philanthropist, and that becomes possible not only for his kindness but also to have that budget to patronize such welfare work.",
        "Nevertheless, another prime importance of being rich is to lead an enjoyable life. Because, resourceful humans can avail lots of amenities in exchange for money, which make their life pleasurable and serve them the opportunities to survive cheerfully compared to others. For instance, an affluent person can purchase or hire luxuries accommodation, enrol in the best educational institution or travel exclusively. Besides, they can get respect from the general people by using their assets for creating employment or the development of the community. To illustrate, many affluents built organizations, and through these institutes, they are providing jobs and doing corporate social responsibilities.",
        "In conclusion, according to some humans, the prime advantage of being rich is having the scope of doing better for the community. However, I think some other factors have the same importance for resourceful people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "nevertheless",
            "although",
            "besides",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-01-31T05:48:04.696Z"
}