{
    "url": "https://writing9.com/text/601767394ad4170019371720-children-nowadays-spend-a-great-deal-of-time-watching-television",
    "file": [
        "data",
        "85",
        "601767394ad4170019371720.json"
    ],
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool"
    ],
    "question": "Children nowadays spend a great deal of time watching television. However, television cannot replace the book as a learning tool, which is why children are less well-educated today.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that today it is quite often to see kids spending enormous time in watching TV as a result of which a lions share of society believes this as a culprit for the lower grades of their cherubs and consider that this could never replace books in learning, while i do not agree with them completely. The books as well as the entertaining-box holds something knowledgeable for everybody. In this essay i shall put forth how both of these sources could be used to imbibe new concepts.",
        "To commence with, using this electronis gadget has one of the most imperative advantages of all that is it helps to activate the senses of vision and hearing for the body, ultimately better understanding. This is beacuse it has been proven stuff learnt by watching in the form of a movie or animation is better behold in the brain. For example, we usually remember the sequence and the story of a picture after watching it. Secondly, an individual needs not to know reading while attaining wisdom from this idiot-box. This is because what matters is an adults listening and understanding abilities. For example, my grandma, who does not knew ,how to write hindi? Used to watch the National geographic channel and has a really excellent knowledge about the ancient times. In contrast, the choic of the network depends upon a person so, if some body invest more time in looking the daily soaps, then it is for sure that they would not recieve anything worth knowing.",
        "Moving further, to the use of books. While reading a book, our mind works more efficiently as we use three powers like: read, listen, and see. Hence better involvment and more effective. Whats more, these pages are regarded a s the humans best friend. This is because we could trust them for the words written in them. For example, if a person has to know about the ancient culture and civilization it is always better to read a book rather than watching a programme,due to addition of extra elements in tv to make it interesting. Additionally, they are portable and could be used in any arena while technology might leave a person. For an instance, youngsters can enjoy their travelling while reciting a novel instead of looking for a network to appear and see a tv show.",
        "In conclusion, it is clear that both of theseaspects have thereown merits and could be useful in different ways. This depends upon the personal prefrences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "plkkhati",
    "num_words": 418,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "secondly",
            "instead",
            "in contrast",
            "as a result",
            "then",
            "hence",
            "additionally",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-01T02:29:18.787Z"
}