{
    "url": "https://writing9.com/text/60181ed74ad41700193717ac-some-people-believe-that-its-fairer-to-assess-a-students",
    "file": [
        "data",
        "85",
        "60181ed74ad41700193717ac.json"
    ],
    "topics": [
        "people",
        "students",
        "ability",
        "performance",
        "course",
        "examination"
    ],
    "question": "Some people believe that it's fairer to assess a students ability based on their performance during the whole course rather than giving a formal examination at the end of the course.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a saying \"Learning is never-ending\" , most of the parents want their children to excel in their studies to move forward. But what comes as a surprise here is how are these pupils assessed? And that differs in every education system in different countries. Some people think grading their performance throughout the course is much fair deal than at the end of the term in an examination. And I agree with it, provided there are certain factors which can definitely help and improve many education systems.",
        "Firstly, as students finish their primary education with a maximum of only four subjects, they have to build more confidence and patience because in the secondary level subjects vary from six to nine. In this particular area, they have to prepare each and every subject, now depending on the country's schooling system and assessments they are promoted or demoted from one grade to another. For instance, in India students have four unit tests between the semesters, one half-yearly test and one final examination. One severe lagging point noticed by many parents and faculty was students are not learning but mugging things up before the examination. Hence, in the end,these children are not really getting educated about the subject but preparing the exact questions in the exercises and writing the final exams to score.",
        "In contrast, when compared to those learning systems where students have judged not on the basis of final marking but their overall performance throughout the year, students actually put in the effort to learn. Recently, an Educational Research group published a paper on the difference between these two types of student's learning experience and found more engagement when it comes to the latter approach of consistent teaching and assessing. For example, in European countries the second approach of engagement and experiential learning has greatly impacted, pupils work on multiple assignments, activities in between the terms which hold more marking and adding the final paper to it altogether holds a hundred per cent degree. Hence, equal distribution to all the aspects of the curriculum not just the last piece of the term.",
        "In conclusion, it can be clearly understood how the continuous preparation can improve the student's ability to learn and acquire more knowledge throughout a study year and how based on these results other nations should also go ahead change their ideology of judging a student based on their marks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhattacharyatania0",
    "num_words": 401,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "in contrast",
            "hence",
            "firstly",
            "last",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 883,
                        "end_idx": 886
                    },
                    {
                        "start_idx": 981,
                        "end_idx": 984
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1009
                    }
                ]
            },
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 526,
                        "end_idx": 534
                    },
                    {
                        "start_idx": 928,
                        "end_idx": 936
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1102
                    },
                    {
                        "start_idx": 1397,
                        "end_idx": 1405
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1511
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-01T15:34:20.688Z"
}