{
    "url": "https://writing9.com/text/601890bb4ad41700193717f1-some-people-believe-that-school-children-should-not-be-given",
    "file": [
        "data",
        "85",
        "601890bb4ad41700193717f1.json"
    ],
    "topics": [
        "people",
        "school",
        "children",
        "homework",
        "teachers",
        "role",
        "education"
    ],
    "question": "Some people believe that school children should not be given homework by their teachers whereas others argue that homework plays an important role in the education of children.\n Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some believe Homework plays a crucial role in understanding the concepts learned in classrooms very efficiently. while others think, by assigning exercise, children may feel overburden on themselves and difficult to manage other activities. In my opinion, by doing practice in their homes, children have a positive impact on their educational development.",
        "On one hand, Teachers are encouraged to assign home-based activities to their students, such that eventually, they can incorporate things learned in schools lucidly. Parents also encourage their offspring to complete an exercise before the due date without delay, such that they don't feel overwhelmed by doing all at once. In this way, A youngster can improve their intellectuals and become well versed in those areas. They can even remember concepts in the long run as well. For instance, In Mathematics subject, if they apply any new formula in solving problems, then it will be easier for them to recollect.",
        "On the other hand, If teachers don't provide any kind of tasks to be done at home, Students may get confused and deviated from the studies. They don't allocate special space to study what they have  learned in their organisations. If teachers gave more assignments, then students might end up with more pressure and cannot focus on  their extracurricular activities. For example, If they want to play tennis for relaxation, then it will be difficult for them to manage time and their pressure still persists.",
        "Finally, It is productive to assign takeaway works, but at the same point, It is better to give a reasonable amount of works such that, children can concentrate on sports or spending some family moment as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "habeebanaaz1",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-02T00:10:00.283Z"
}