{
    "url": "https://writing9.com/text/601a98ebecb22700186c33d4-some-people-prefer-to-spend-their-lives-doing-the-same",
    "file": [
        "data",
        "85",
        "601a98ebecb22700186c33d4.json"
    ],
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding change. Others, however, think that change is always a good thing. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every individual has an option to welcome new newness or stick to what suits them the most. Although  there are many who prefer to bring excitement by trying something different; some people don't want to risk their comfort as changing can disrupt and can cause bitterness while fearing new activity might not be as good as their current one. We will discuss both the aspect of the discussion and comment on my opinion.",
        "On one hand, Change is evitable in anyone's life, some willingly brace themself with a positive mindset. By doing so, they are able to discover obscure things they would have missed otherwise. For example, A traveller, who prefers to travel only in tropical places chooses a mountaineering trip for his vacation is amazed by the mammoth snow-covered mountains and the habitats.",
        "On the other hand, doing what has proven best for oneself is often considered as shielding from a bad experience. In an environment of uncertainty, any bad experience can lead to a catastrophic event in their lives. For instance, A motivational speaker, who delivers speeches to the large audience have to be professional and confident. Trying a new audio system which he is not familiar with will make him nervous. Thus to avoid this situation he is using a system which has been used by him regularly.",
        "To conclude, There are many factors that lead to accepting new changes or discarding them. In my opinion, it depends upon the risk factor of the change you are inviting into your life. It should be well calculated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shashank Sharma",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "otherwise",
            "although",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-03T12:41:00.871Z"
}