{
    "url": "https://writing9.com/text/601d80c15319a100180edb17-many-people-believe-that-film-is-a-less-important-art",
    "file": [
        "data",
        "85",
        "601d80c15319a100180edb17.json"
    ],
    "topics": [
        "people",
        "film",
        "art",
        "forms",
        "literature"
    ],
    "question": "Many people believe that film is a less important art than other forms such as literature and painting. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Movies are considered less significant as compared to other types of arts like literature and painting. I totally condemn the idea of giving less importance to films. In further, I will explain the cause of disagreement with the above statement and why movies should be given more attention.",
        "I firmly believe that there are many skills that are involved in making films. However, there are some people that still consider it of less value. Writing a good script is an art that contributes to the making of a movie. Moreover ,there are many artist that put their role in filmmaking. These all contributions of arts and artists result in a superhit film that we enjoy watching in the cinemas. For example, in many Hollywood picture nowadays there is the animation that portraits the whole scenes of a motion picture in a beautiful manner that they made the unreal and imaginative into a real image. These artists are visual painters that bring imaginations into moving virtual images.",
        "The film gives better entertainment in less time as compared to the composition, painting and other arts. Moreover, they are a good source of time passing, that can be watched anywhere and at any time. There are many institutes and universities that provide degrees in filmmaking. For instance, the first filmmaking institute started in 1919 in Moscow, after which it became a significant art that has been taught worldwide. It brings me to my point that with changing demands and interests of people the films and movies are getting more attention.",
        "All in all, the film was considered as of less value as compared to other arts like literature and painting by many people. Whereas, I totally condemn this idea, as I consider the movie as of more consequence in nowadays than any other form of art, because the picture itself is the combination of arts like literature, songs, acting, animation and much more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ALI",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "first",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "arts",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 609,
                        "end_idx": 613
                    },
                    {
                        "start_idx": 1083,
                        "end_idx": 1087
                    },
                    {
                        "start_idx": 1607,
                        "end_idx": 1611
                    },
                    {
                        "start_idx": 1831,
                        "end_idx": 1835
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-06T11:06:17.382Z"
}