{
    "url": "https://writing9.com/text/601f8f0e5319a100180edc96-globalization-has-brought-about-more-positive-economic-impacts-than-negative",
    "file": [
        "data",
        "85",
        "601f8f0e5319a100180edc96.json"
    ],
    "topics": [
        "globalization",
        "impacts",
        "ones"
    ],
    "question": "Globalization has brought about more positive economic impacts than negative ones. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some individuals think that globalization improves the economical situations of the world compared to the negativities it promotes. I completely agree with the given statement because of the exceptional economical growth.",
        "Globalizing develop the economy by creating trade opportunities. As the earth now becomes a global village, it initiates many ways of trading by providing easy access to the countries. Unlike past, at present, people travel abroad easily, acquaint with vibrant customs, and find out the demands of products to import overseas. Moreover, tax and tariff of imported goods are also reduced considering the inter-relationship between the states. Thus, the countries become connected together and blooming the businesses, which is gradually rising the financial stabilities. For example, currently, the Maldives, one of the coastal nations has earned a maximum of their GDP through tourism which becomes possible because of the frequent entrance of foreign travellers to their spots.",
        "Nevertheless, many nations are losing their heritage because of the ongoing trend. Frequent travelling overseas, availability of satellite channels, and using the internet in some cases are changing peoples' sense to adopt other's culture rather than their self norms. For instance, many young adults are wearing western garments instead of their traditional cloths. Therefore, with the progress of time, all the states are getting alike and reducing diversity. If it is continuing with such speed, very soon the world will lose its variety and become mundane. However, following good habits regardless of self traditions is appreciable because it will help the nations to survive conveniently in the competitive world.",
        "In conclusion, people have contrasting views, whether being a global village is financially beneficial or drives negativities in the earth. In my opinion, globalization is a threat to the sustainability of its own culture, its positive impacts outweigh the cons."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bd_rume",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "nevertheless",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-07T07:09:33.047Z"
}