{
    "url": "https://writing9.com/text/6023aca65319a100180edf99-billions-of-dollars-are-being-wasted-each-year-in-space",
    "file": [
        "data",
        "85",
        "6023aca65319a100180edf99.json"
    ],
    "topics": [
        "billions",
        "dollars",
        "year",
        "space",
        "research",
        "money",
        "conditions",
        "eart"
    ],
    "question": "Billions of dollars are being wasted each year in space research . The money could be better used to improve conditions on eart.  To what extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Government invest the enormous amounts of money in zone projects but it is better to direct that budget to the earth research. Today the direction of territory stays as the modern trend but I significantly disagree with that statement because there are many mysterious in the world which people have no finance for exploration.",
        "On the one hand, scientists target  arena researches which become a trend at the last time. Of course, this kind of exploration is so interesting due to nation curiosity. Crowds are interested in universe study, that's why there are many science fiction books, comics and articles . But the nation has no thought that the majority of investigation concerning space is useless where the USA and Russia have a huge contribution in the cosmos sphere. For example, NASA and Roscosmos have spent 3 billion dollars within 5 years but the most discoveries were by N. Amstrong and Y. Gagarin 20 years ago.",
        "On the other hand, at present time there are many diseases and epidemic situations and it proves that the Earth has not investigated things. For example, the pandemic of COVID 19 demonstrated that our knowledge requires more efforts to study. Moreover, the eruption of Vulcans or a tsunami increases every day and nature accidents bring one of the biggest catastrophes like global warming, Countries need to notice global warming and change spot budget for solving future accident.",
        "In conclusion, in my ,opinion now we need to concentrate our money on significant issues which concern the world. Development of space study develops today because of people's curiosity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "last",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-10T09:52:44.969Z"
}