{
    "url": "https://writing9.com/text/6024cc6f5319a100180ee05e-surveys-show-that-people-are-living-longer-in-many-countries",
    "file": [
        "data",
        "85",
        "6024cc6f5319a100180ee05e.json"
    ],
    "topics": [
        "surveys",
        "show",
        "people",
        "countries",
        "life",
        "expectancy",
        "implications",
        "individuals",
        "society",
        "effects"
    ],
    "question": "Surveys show that people are living longer in many countries. But increased life expectancy has many implications for aging individuals and for society as a whole. What are the possible effects of longer living for individuals and society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "This cutting-edge technological era has gifted tremendous presents to the society comprising healthcare amenities which has enlarged the life span. However, this shift has various negative outcomes that would be captivated in the following paragraphs.",
        "There are a plethora of adverse consequences of heightened lifestyle. Firstly, the continuous boost in the average life span would result in excessive population all around the world that would create a bundle of nerves for the individuals including the rise in the family expenditure. For example, when the overall death rate would be low, the average number of family members would be expanded, as a result, it would be a herculean task for the working professionals to make the ends meet due to the presence of large families where the older-people would not be potent to act as the helping hands for their children.",
        "Moreover, the reduction in the death rate would put the government in a kettle of fish because the legislators would have to incur expenses related to medical treatments of the elderly populace, therefore, this sort of practice would decline the ratio of funds that could be invested in generating fruitful employment opportunities for the scholars. To cite an example, when there would a large proportion of retired people in the nation, the higher authorities would have to pay heed in proffering pensions, establishing hospitals, insurance schemes in order to keep the older folks alive and kicking instead of providing lucrative job vacancies.",
        "To conclude, although, it is crucial for the councils to protect the lives of senior citizens, yet the unfavourable consequences of continuously increasing average life span cannot be neglected. Thus, the regimes should maintain equilibrium between healthcare services for the older ones and other facilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jatinderpanaich328",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "instead",
            "although",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-11T06:21:07.425Z"
}