{
    "url": "https://writing9.com/text/6024269a5319a100180edff6-in-many-places-new-homes-are-needed-but-only-space",
    "file": [
        "data",
        "85",
        "6024269a5319a100180edff6.json"
    ],
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but only space available for building them is in the countryside. Some people believe it is important to protect the countryside and not build new homes there. What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the construction industry has dramatically increased to meet the building requirements of housing development schemes. Some believe that the countryside needs to be protected where no new buildings should be hoisted. Developments of the city have to occur no matter the situation is and this essay will discuss how the developments need to be performed while protecting the environment minimizing the impacts and pollution post-development.",
        "Firstly, when a city grows it needs more space for its residents and businesses to accommodate. When the prices of the lands and houses plummet high, the people are left with the only option to pivot to building new homes in the countryside where there is enough space for all. For example, it is the suburbs where most of the major housing development projects occur at present. As a result, the services and facilities in these areas develop simultaneously.",
        "Secondly, most of the development projects cause harm to the natural habitat and cause problems to the surrounding environment. All these events have to be approved only if they cover all aspects and has minimum damage to the surrounding. For instance, recently a government-funded housing scheme was introduced where the development occurs in a closed environment whilst keeping the waste around it to zero. Similarly, the houses were aligned into a shape of a bubble concentrating the entrances of the houses to the middle consequently causing it to function as one unit.",
        "To summarize, although people complain that the countrysides need to be protected from new developments, companies are left only with the option to develop in them. In my opinion, all these projects should be commenced only if they prove that they are nature friendly whilst creating less harm to the environment. It is the government's responsibility to monitor and to check if they are meeting the industry standards."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tistus92",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "similarly",
            "although",
            "as a result",
            "firstly",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "environment",
                "occurrences": [
                    {
                        "start_idx": 384,
                        "end_idx": 395
                    },
                    {
                        "start_idx": 1026,
                        "end_idx": 1037
                    },
                    {
                        "start_idx": 1264,
                        "end_idx": 1275
                    },
                    {
                        "start_idx": 1786,
                        "end_idx": 1797
                    }
                ]
            },
            {
                "word": "development",
                "occurrences": [
                    {
                        "start_idx": 108,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 329,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 438,
                        "end_idx": 449
                    },
                    {
                        "start_idx": 792,
                        "end_idx": 803
                    },
                    {
                        "start_idx": 933,
                        "end_idx": 944
                    },
                    {
                        "start_idx": 1233,
                        "end_idx": 1244
                    },
                    {
                        "start_idx": 1576,
                        "end_idx": 1587
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-11T03:06:49.206Z"
}