{
    "url": "https://writing9.com/text/6024c3e85319a100180ee059-some-people-think-that-sports-involving-violence-such-as-boxing",
    "file": [
        "data",
        "85",
        "6024c3e85319a100180ee059.json"
    ],
    "topics": [
        "people",
        "sports",
        "violence",
        "arts",
        "tv",
        "competitions"
    ],
    "question": "Some people think that sports involving violence, such as boxing and martial arts, should be banned from TV as well as from international sporting competitions. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, athletics activities are becoming more and more popular since they help humans to forget about negative emotions and problems. It is believed by some part of the population that boxing and martial arts should be prohibited from TV and from competitions due to the violence. I agree with a given statement and will discuss possible reasons for such an opinion in the essay.",
        "To begin with, on the one hand, the violation involved in these activities might have a harmful impact on the younger part of  spectators since they are the most vulnerable. This is because of the fact that not only do youngsters got used to copying everything they see and reflect it on their lives but also these TV programs might stimulate children's interest in the criminal sphere. Therefore, their preferences could be transformed under the influence of violation in athletics and in the future they might choose to be criminals since they will not perceive it as something devastating. For example, recent research has shown that the majority of criminals in their childhood used to be interested in martial arts and used to adore watching international sports competitions.",
        "Moreover, these sports can provoke negative emotions and aggressiveness in spectators although their age and gender. This is due to the fact that not only does the emergence of blood and wounds work as a stimulator for the harmful emotional state but also the sound of screaming increase the level of stress. As a result, humans are likely to become more irritating and nervous after watching boxing on the TV and they will feel anger inside of them. For example, one study has illustrated that those who like violent sports usually suffer from a significantly high level of aggressiveness.",
        "Eventually, to conclude, I completely agree with the claim that athletics which involve violence should be banned both from television channels and from international competitions since, firstly, they might be the cause why people become criminals and, secondly, they damage humans' nervous system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "verika-glinka",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "although",
            "as a result",
            "firstly",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-11T06:24:17.236Z"
}