{
    "url": "https://writing9.com/text/602fd1409e689200183c3a6e-in-modern-times-young-adults-are-spending-less-time-with",
    "file": [
        "data",
        "85",
        "602fd1409e689200183c3a6e.json"
    ],
    "topics": [
        "times",
        "adults",
        "time",
        "families",
        "friends",
        "change",
        "parents",
        "force",
        "children",
        "home"
    ],
    "question": "In Modern times, young adults are spending less time with their families and more time with their friends. \nWhy has this change occurred? \nDo you think parents should force their children to spend more time at home?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays youngsters give more preference for spending their leisure time outside, rather than with the members of their family. I assume, that the reason for this current trend lies behind the development of high technologies, which makes the gap between the two generations rather noticeable. However, I consider any strict method of keeping a person at home more than unacceptable.",
        "To begin with, the more the world develops, the more various the entertaining activities for young people become. Therefore, these days the youngsters spend a huge amount of time surfing the Internet, chatting or discussing the new technical opportunities of an electronic device with their friends. Therefore, the great diversity of personal interests contributes to avoiding family interactions. For example, how can one explore the latest functions of the I-Phone’s camera with his parents, who, to some extent, use the mobile phone only for calling someone or texting a message?",
        "At the same time, I am completely sure that enforcing the individuals to be mostly in touch with their parents will not be definitely beneficial both for the elders and  children. Once the parent imposes his son or his daughter to do something without his or her eagerness, then this will undoubtedly lead to misunderstanding. Hence, the gap between them will likely to be doubled. The most salient example of this is the recent experiment implemented by Oxford University, during which one of the groups was enforced to stay at home throughout one week, whereas the other group was allowed to choose the place and the environment of the desired activity. After the, experiment the individuals of the first group spent thirty per cent less time with their families than before.",
        "In conclusion, the main cause of the young people to spend more time out of homes is connected with the cultural gap between them and the older generation, due to the recent evolution of the modern technologies, while for straightening family bonds mother and father should undertake measures without any pressure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shushan.basoyan",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "then",
            "therefore",
            "to begin",
            "hence",
            "first",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 68,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 558,
                        "end_idx": 562
                    },
                    {
                        "start_idx": 979,
                        "end_idx": 983
                    },
                    {
                        "start_idx": 1707,
                        "end_idx": 1711
                    },
                    {
                        "start_idx": 1809,
                        "end_idx": 1813
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-19T15:00:23.375Z"
}