{
    "url": "https://writing9.com/text/602f7a0a9e689200183c3a27-some-people-say-that-parents-should-encourage-their-children-to",
    "file": [
        "data",
        "85",
        "602f7a0a9e689200183c3a27.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "part",
        "group",
        "activities",
        "time"
    ],
    "question": "Some people say that parents should encourage their children to take part in organised group activities in their free time. Others say that it is important for children to learn how to keep themselves occupied on their own. Discuss both the views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Spare time management plays a significant role in the overall development of a child. A number of people opine that guardians should support their kids to participate in group activities in their free time. While many think that the young generation should learn on their own how to keep themselves busy. This essay will discuss both  views and I personally support the former view.",
        "Firstly, children need constant guidance and assistance in the initial phase of their learning. Parents should assist their offsprings to participate in activities where a group of people participates because this will not only boost their interpersonal skills but also make them a good team player which will help them to fit in the society more comfortably.Secondly, in order to guide them in a proper manner, it is also very important to keep a close watch and provide moral support during such engagements.For instance, as per the recent survey conducted by the British Government, 24% of the children who didn't participate in such activities feels that they don't belong to the society they live in.",
        "On the other hand, youth choice is also a crucial factor that how they want to want to spend their free time. If someone is not interested in such engagements then it might not be beneficial for them because they may not give their best.So, this should be consulted with pupils that in which field they are interested and accordingly they should decide on their own to participate.For example, The Sunday Times conducted a survey on kids whose parents makes choices for them and as per ,that only 12% of them are able to make a living out of that.",
        "To conclude, of course, there is some truth in the argument that children should learn to choose on their own. However, in my opinion, parents involvement is a must because in our early phase we all are very prone to negative things and guardians act as a protective shield from these things."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "then",
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "for instance",
            "accordingly",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-19T13:22:26.020Z"
}