{
    "url": "https://writing9.com/text/603253f09e689200183c3c42-computers-have-become-so-advanced-and-interactive-that-students-in",
    "file": [
        "data",
        "85",
        "603253f09e689200183c3c42.json"
    ],
    "topics": [
        "computers",
        "students",
        "future",
        "educator",
        "classroom"
    ],
    "question": "Computers have become so advanced and interactive that students in the future will have no need for a human educator in the classroom. Do you agree? Why or why not? Use reasons and specific examples to explain your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, the tendency to use new technologies in the educational process has seen a long-term gradual increase. While some people believe that in several decades new gadgets can successfully replace real tutors, and students will not require teachers' support, I totally disagree with this statement. The following essay will examine why it is still significant to have a pedagogue in the classroom, and I will provide several cases to prove my opinion.",
        "To begin with, one predominant nuance which detracts from the beneficial aspects of computers is the lack of feelings. To put it differently, humans depend on emotions, so they usually tend to create a warm relationship with their peers or colleagues, and this factor is especially important for the young. As a case in point, for a multitude of students, a teacher is more than a person who explains a new subject, but he is a close friend who supports and encourages him to dive into educational topics. Thus, computers will probably never replace educators, as they cannot create the same level of communication with children.",
        "In addition, an individual approach for each pupil is a solid basis for a successful educational process. In other words, despite the fact that learning establishments usually have a standard curriculum for their students, they try to figure out the personal background and characteristics for each school child, and this is possible to define only via real contact. To illustrate this, a famous school MUSE develops its programmes based on the individual wishes and interests of its pupils, so before making a learning plan the pedagogues of this institution have several discussions with children. From my point of view, modern devices do not have the possibility to clearly understand what type of people their users because here the emotional contact plays a significant role.",
        "In conclusion, the movement towards new technologies in the learning domain is all too familiar nowadays. Whereas some argue that in the future modern gadgets can be used in the classroom instead of real teachers, I do not agree with this statement. From my point of view, humans' feelings are a vital part of the educational process because they help substantially to motivate pupils to learn better, as well as to identify an individual approach for each student."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "in other words",
            "to begin",
            "in addition",
            "this",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-21T12:37:06.092Z"
}