{
    "url": "https://writing9.com/text/60322bfe9e689200183c3c19-completing-university-education-is-thought-by-some-to-be-the",
    "file": [
        "data",
        "85",
        "60322bfe9e689200183c3c19.json"
    ],
    "topics": [
        "university",
        "education",
        "job",
        "hand",
        "people",
        "skills",
        "imporant"
    ],
    "question": "Completing university education is thought by some to be the best way to get a good job. On the other hand, other people think that getting experience and developing soft skills is more imporant. Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that graduating from a university is the best way to land a job. However, some say that acquiring experience and being skilful is more important. In my opinion, both are essential in getting and functioning properly in a job, since studying formal setting prepare students in their profession, while becoming skilful makes them an efficient worker.",
        "Firstly, attending and graduating from a formal class ensures that students are well-prepared in their field of expertise. In universities, lessons and theories are discussed by professors who are adept in their profession and they also follow standards that must be met by students. There are professions that need extensive research and practice, such as medicine and engineering. To elaborate, if these type of professions are not discussed and regulated properly then there will be a decrease in the quality of infrastructures and healthcare. For example,  a research study that was conducted in Zimbabwe  showed that doctors who graduated from an online modular setup had a hard time  performing surgery because they do not have  actual experience when it comes to surgery.",
        "On the other hand, experience and skill are also critical when it comes to practice. Without those, individuals cannot function properly. That is why when scholars graduate they need to undergo an internship, during their internship, they are thought  how to perform better and their mistakes are corrected. Furthermore, there is a veteran in their line of the profession who oversees their performance. For instance, when nurses start their career in the hospital they need to go through a training process called shadowing for a month. They will be exposed to a variety of situation and a senior nurse guides them.",
        "To conclude, graduating from a university will ensure that students have undergone the necessary training and that that they have learned the vital theories in their field. While having skills and experience, ensures that a person is equipped with the necessary ability to perform well in their job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "justinedanillee",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "then",
            "such",
            "firstly",
            "on the other hand",
            "for instance",
            "furthermore",
            "also",
            "that is",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "experience",
                "occurrences": [
                    {
                        "start_idx": 117,
                        "end_idx": 127
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1120
                    },
                    {
                        "start_idx": 1166,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1961,
                        "end_idx": 1971
                    }
                ]
            },
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 283,
                        "end_idx": 291
                    },
                    {
                        "start_idx": 435,
                        "end_idx": 443
                    },
                    {
                        "start_idx": 642,
                        "end_idx": 650
                    },
                    {
                        "start_idx": 1823,
                        "end_idx": 1831
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-02-21T11:37:17.360Z"
}