{
    "url": "https://writing9.com/text/6034cc579e689200183c3e1b-although-there-is-a-lot-of-software-available-today-that",
    "file": [
        "data",
        "85",
        "6034cc579e689200183c3e1b.json"
    ],
    "topics": [
        "software",
        "language",
        "people"
    ],
    "question": "Although there is a lot of software available today that can translate from one language to another, it is still necessary for people to learn a foreign language. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, with the assist of computers and smart devices, translators people now have a wide range of accesses in order to learn languages. While others believe that it is sufficient for the modern person to have the application.From my standpoint, I would  unify the idea of learning a foreign language rather than just rely on contemporary devices.",
        "To begin with, using equipment for translation has enhanced face-to-face communication between people. However, a huge number of issues will happen if the application misunderstood the spelling of one’s dialect. For example, languages like Mandarin Chinese is concentrated on sounds and spelling and, therefore, one spelling's mistake can have dissimilar  meanings according to  pronunciation. Moreover, each software devices can occur error and it is vital for earners not to count on the applications. As a result, individuals should  learn foreign speeches in the contemplation of obtaining the language.",
        "On the other hand, learning directly has a significant effect on the academic level of the student . Correspondingly, if any students who want to pursue their education from an international university cannot rely on translators to complete the studies.To illustrate this, for any student applying to a university to pursue tertiary education, therefore, a proficiency test of the \blingo medium is indeed indispensable.Furthermore,learning a lingo pushes our brain to work more efficiently as we are trying to acknowledge the basis of the language.Recent research shows that people who are bilingual have better at memorizing potential rather than those who are single-languaged.",
        "In conclusion, due to beneficial technologies that can be fast and quite voracious in translating the information in detail. Nevertheless, despite  cutting edge technologies, learning is always an advantage for the human to survive in any country where everyone uses a local pattern to socialize with each other."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thien",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "furthermore",
            "nevertheless",
            "as a result",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-23T09:37:40.620Z"
}