{
    "url": "https://writing9.com/text/603b5d0d9bde7e001960dc8b-in-cities-and-towns-all-over-the-world-the-high",
    "file": [
        "data",
        "85",
        "603b5d0d9bde7e001960dc8b.json"
    ],
    "topics": [
        "cities",
        "towns",
        "world",
        "volume",
        "traffic",
        "actions"
    ],
    "question": "In cities and towns all over the world, the high volume of traffic is a problem. What are the causes of this and what actions can be taken to solve this problem? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For the past decades,traffic jam has been one of the issues that many countries are often facing. From my standpoint, there two major causes of these problems are transportation is getting more affordable and we are currently working in a mobile society.Therefore, the main point of this essay is to discuss these troubles to the solution.",
        "To begin with,for the last 30 years, transportation such as cars and motorbikes are rated as luxury items. However,as the world develops with a growth in GDP and more new car industrials are being introduced hence quite a people nowadays are managed to afford a car or even more. Moreover, it is convenient for people to travel by cars or motorbikes because of its saving time and energy also comfortable feeling. Hence, the pavement is filled up with numerous kinds of moving thus leads to  plenty of logjam cases, as a result, people will get frustrated and suffered from waiting in order to continue on their journey. Yet,this troublesome complication can be tackled by encouraging citizens to travel by bus or MRT to eliminate the bottleneck as well as the number of greenhouse gases like carbon dioxide for instance.",
        "On the other hand, another reason for transportation has become prominent is the ambulatory of labouring. For example,a commercial business company is presumably to locate at the centre of a city so it is understandable for pupils to have an excursion from home to office.Nonetheless, since the culture of working time has a lot in similarity hence at some peak periods, countless folk have been sailing at the same moment, as a result,as a result, this position precipitating a chaotic movement along the highway.A solution to this concern is to have a diversity of running time for each district in a state,in that event, a strong reduction is expected to obtain for the sake of well-organised traffic.",
        "In conclusion,these informative details are to indicate the main leads to  concerns.Although they   are feasible to deal with,still ,the best prevention to this trouble is  indeed one's awareness because even governments are endeavoured to convince them to drive civilly ,there are some individual can be reckless on their driving and attended to a snarl-up."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thien",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "to begin",
            "nonetheless",
            "last",
            "hence",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-02-28T09:07:41.449Z"
}