{
    "url": "https://writing9.com/text/603feceb5f6fc500195f8bd5-every-country-should-have-a-free-health-service-even-if",
    "file": [
        "data",
        "85",
        "603feceb5f6fc500195f8bd5.json"
    ],
    "topics": [
        "country",
        "health",
        "service",
        "treatments"
    ],
    "question": "Every country should have a free health service, even if this means that the latest medical treatments may not be available through the service because they are too expensive.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, almost every country has introduced the concept of mandatory health insurance in order to provide hassle-free services for all people. Medical services, which must be costless, are the most important and primary support needed by all humans irrespective of the fact that they might be deprived of the latest treatment techniques. I strongly agree with the notion stated above because basic medical assistance is of utmost importance.",
        "To embark upon, providing free medical aid without  access to the latest procedures may, consequently, be life-threatening. Moreover, there might be situations where a person is badly hurt and is denied superior treatment even though it might cost his life. For example, in certain circumstances, a patient having a serious head trauma might be in need of  immediate laser surgery, which is quite expensive. Hence, saving money on health insurance can have serious consequences.",
        "Conversely, providing cost-free health benefits is a meaningful act especially in reference to poor people. Furthermore, this provision will succeed in providing basic help to people provided that they do not have issues that require advanced technology. For instance, according to  research conducted by ',WHO' humankind is suffering badly the reason being, the majority of them are unable to afford basic medical assistance. Therefore, all countries must facilitate provisions to implement free medical aid.",
        "In conclusion, this essay elucidated how free hospital facilities can be a blessing for some people while giving rise to a few problems,simultaneously. In my opinion, it would be a bold decision to make medical benefits free of cost and will be a great achievement for mankind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nikita04chauhan",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "consequently",
            "conversely",
            "therefore",
            "for instance",
            "hence",
            "furthermore",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 147,
                        "end_idx": 153
                    },
                    {
                        "start_idx": 1033,
                        "end_idx": 1039
                    },
                    {
                        "start_idx": 1109,
                        "end_idx": 1115
                    },
                    {
                        "start_idx": 1536,
                        "end_idx": 1542
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-03T20:14:25.447Z"
}