{
    "url": "https://writing9.com/text/603fda4e5f6fc500195f8bc8-some-say-that-because-many-people-are-living-much-longer",
    "file": "data\\85\\603fda4e5f6fc500195f8bc8.json",
    "topics": [
        "say",
        "people",
        "age",
        "work"
    ],
    "question": "Some say that because many people are living much longer, the age at which people retire from work should be raised considerably.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the increased duration of  human life causes the necessity of raising the retirement age. To the best of my knowledge, such a measure might be one of the most efficient solutions to the predicted problems.",
        "To begin with, the more the world develops, the higher the standards and the quality of people’s lives becomes. Consequently, this fact contributes to expanding the life span. Admittedly, these phenomena cause numerous serious problems, as long as a great number of people, edible for the retire is a source of additional expenditures for the government. Therefore, once people worked longer, then the state would be capable to spend the financial means on other significant fields rather than supporting the older population. The most salient example is the government of Japan, which reckons to eliminate the state expenditures implementing such a method.",
        "Apart from the aforementioned argument, due to  the development of medical science, nowadays old people are much  healthier both physically and psychologically comparing with the last decades. Therefore, they are totally capable to keep on working and with their huge experience and knowledge contribute to the productivity of their company. For example, there exist some engineering departments in the Armenian “Nairit” company, where the young generation is not able to cope with the existing problems without the strict guidance of  high-qualified older specialists. Raising the age of retirement is likely to give such professionals to serve the state longer.",
        "In conclusion, the significant rise in the age at which  individuals retire from their jobs may be definitely beneficial from various social and economical points of view."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shushan.basoyan",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "this",
            "to begin",
            "last",
            "therefore",
            "then",
            "such",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-03T18:54:28.893Z"
}