{
    "url": "https://writing9.com/text/604375b761559d0018623ab5-one-people-believe-that-teenagers-should-concentrate-on-all-school",
    "file": [
        "data",
        "85",
        "604375b761559d0018623ab5.json"
    ],
    "topics": [
        "people",
        "teenagers",
        "school",
        "subjects",
        "focus",
        "interest"
    ],
    "question": "one people believe that teenagers should concentrate on all school subjects. But others believe that teenage should focus on the subject that they are best at or that they find the most interest. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some believe that it is extremely important for a schoolchild to focus on all his subjects, other people argue that it is much better to opt for domains which are really attractive to him. The following essay will discuss both these statements, and I will also explain why I believe that the first approach is more effective in the learning process.",
        "To begin with, one predominant nuance which contributes to the beneficial aspects of a diverse curriculum is that pupils probably can not understand in advance what will be their future sphere. In other words, topics and tasks, which seem to be interesting in their childhood, can potentially lose their beauty in adolescence, and it occurs to the waste of time while sitting through classes and learning unnecessary areas. To illustrate this, in case a learner decides to skip mathematics for  primary education, it will be hard to understand the basic principles in high school. So, I totally believe, a wider school programme provides students with more opportunities in their future educational or carrier path.",
        "On the other hand, by accepting the choice of pupils regarding their curriculum, pedagogues can motivate and encourage them to study better. To put it differently, school children usually are more involved in the educational process, if they are fond of a discussed topic, so they memorise such kind of information faster and effectively. As a case in point, the well-known educational establishment \"MUSE\" tends to design its programmes based on individual wishes and interests of its students, as the founder believes that such the approach helps to boost drastically pupils' intelligence. Thus, before setting a lessons' plan for students, they interview everyone in order to gather details.",
        "In conclusion, we are all too familiar with the dilemma is whether it is better to involve pupils in all subjects or to let them choose their lessons. As for me, I think that the learning of different subjects is a more effective and useful approach, as it prepares a schoolchild for all possible activities in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marie.pissanova",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "this",
            "to begin",
            "first",
            "in other words",
            "thus",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "pupils",
                "occurrences": [
                    {
                        "start_idx": 470,
                        "end_idx": 476
                    },
                    {
                        "start_idx": 1118,
                        "end_idx": 1124
                    },
                    {
                        "start_idx": 1642,
                        "end_idx": 1648
                    },
                    {
                        "start_idx": 1858,
                        "end_idx": 1864
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-06T12:38:13.134Z"
}