{
    "url": "https://writing9.com/text/6044981561559d0018623b45-in-the-present-era-children-are-found-to-have-fewer",
    "file": [
        "data",
        "85",
        "6044981561559d0018623b45.json"
    ],
    "topics": [
        "era",
        "children",
        "responsibilities",
        "time",
        "people",
        "development",
        "trend"
    ],
    "question": "In the present era, children are found to have fewer responsibilities than it used to be in the past time. Some people consider it as positive development, however, some other people believe it to be a negative trend.\nDiscuss both the views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued whether globalization leads to the lack of children’s responsibilities than in the past. Some people believe that there are all advantages to this trend; however, these contribute to the negative impact on teenagers subsequently. This essay will discuss two points of view before giving my perspective and a concrete conclusion.",
        "On the one hand, technological advancement and a high standard of living give children ample opportunities to have a comfortable life without thinking and duties. Firstly, they just concentrate on studying-the foremost liability in their age with parents' support and care, whereas in the past, besides absorbing knowledge at school, children were in need of doing housework or working part-time jobs. Therefore, learning quality has improved considerably in recent years and the education system witnesses more genius than before. Secondly, without harsh responsibilities, children gain more time to enjoy their beautiful childhood with a memorable experience. For example, my ant became much more mature than her real age, she just has regretted few and far between for not enjoying childhood's activities.",
        "On the other hand, there are some marked drawbacks in letting children out of tasks. At first, they easily become lazier than ever before. It can be explained by parents overcaring, they just manage everything for their son or daughter from usual habits to learning. The second point I want to mention is that it will be difficult for a child to take care of himself because they do not know the way to do household chores or some soft skills. For instance, a freshman does not have any ability to manage time, money, and even self-care. Since lack of duties in the past will make them become utterly dependent on their parents which creates much of a hindrance for their career.",
        "In conclusion, fewer duties given to children concern own merits and demerits. From my perspective, I believe that a child should manage some essential responsibilities in life as the living condition in the present era is better and more comfortable than the past. Consequently, they would improve children's capacity and help them to gain a steady foundation for pursuing jobs and their own living."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "than",
                "start_idx": 2081,
                "end_idx": 2085,
                "error": "Verify preposition usage",
                "error_des": "It appears that there is a missing preposition after the word than. Consider adding the preposition.",
                "suggetions": [
                    "inthan"
                ]
            }
        ]
    },
    "submitter": "cute110101",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "first",
            "besides",
            "firstly",
            "however",
            "subsequently",
            "therefore",
            "on the other hand",
            "second",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 420,
                        "end_idx": 428
                    },
                    {
                        "start_idx": 676,
                        "end_idx": 684
                    },
                    {
                        "start_idx": 916,
                        "end_idx": 924
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1221
                    },
                    {
                        "start_idx": 1868,
                        "end_idx": 1876
                    },
                    {
                        "start_idx": 2130,
                        "end_idx": 2138
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-07T09:15:16.723Z"
}