{
    "url": "https://writing9.com/text/604a24f661559d0018623fe0-employers-sometimes-ask-people-applying-for-jobs-for-personal-information",
    "file": [
        "data",
        "85",
        "604a24f661559d0018623fe0.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say this information may be relevant and useful. Others disagree.\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Searching for jobs is utterly a great concern to employees as for not only qualifications but also private interviews. In fact, some employers take applicant's personal information as a preferred topic while others argue that it is unnecessary. This essay will discuss both two sides, followed by my perspective with an appropriate conclusion.",
        "On the one hand, requiring other private's information is considered to be impolite and unsuitable. It can be explained that employers might use them for illegal work such as selling your private data or for a dangerous purpose. For example, marketing campaigns easily contact you through phone although you just give your number to companies. Moreover, over half population of workers believe that their  living knowledge is irrelevant to the job's requirement and common application rules. An illustration of this is that university students exert themselves for gaining Bachelor's which is the foremost necessity in finding a job, so other knowledge especially private data should not be included.",
        "On the other hand, employers regarded these kinds of questions are very important for picking excellent workers. Questionnaires in hobbies and interest might partly reflect each personality and their method in tackling problems. For instance, people who really deep into outdoor activities should be compatible with diplomacies or sales while introverts become perfect for indoor works that require carefulness and meticulousness. Also, knowing whether employees get married or not would help managers to arrange suitable situations and even guess how much their dedication for companies.",
        "In conclusion, I believe that interviews contain personal questions which are essential for their needs to look for suitable employees for industries. However, companies must commit to keeping data secret in case they do not pass the entrance and use this material in the right condition to make a useful aim."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cute110101",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-11T14:13:13.446Z"
}