{
    "url": "https://writing9.com/text/604bd5c761559d001862413a-some-people-claim-that-not-enough-waste-from-homes-is",
    "file": [
        "data",
        "85",
        "604bd5c761559d001862413a.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, recycling is regarded as the primary step towards a green environment. There is a claim that humans are not recycling enough of their households waste and that legislation is the only method to enforce them to recycle. I partially agree with this argument because there are more measures that should be done than just legislating a recycling law. In this essay, I will discuss the important measures that I believe should be taken to make people recycle their waste.",
        "On one hand, a new recycling requirement will be a paramount way of solving the waste issue. Individuals who are reluctant to the idea of recycling will be forced to apply it in their homes because it is a legal obligation. This law should include punishment for whoever breaks it such as paying fines to community service or even going to jail for repeat offenders. These measures would act as an obligation and encouragement to follow the recycling process; citizens will live in a clean environment. In other words, legislating a law would make recycling obligatory and will assist people to give up their laziness to apply it in their homes.",
        "On the other hand, governments should do more than merely introducing a law. They should aim at educating people rather than punishing them. Administrations should launch awareness campaigns to show the necessity of recycling and highlight the hazardous impact of accumulating pollutants. These educational campaigns should be imposed on screens through the media and in institutions. For instance, school children should be taught about recycling and motivated to recycle on campus and at home. Another technique that administrations should follow is offering recycling containers in official organizations and on streets. This will assist citizens to take recycling as a habit more than an obligation. Therefore, individuals should be motivated to recycle by officials to make it part of their lifestyle in order to enjoy a healthy environment.",
        "In conclusion, in my opinion, administrations not only need to make recycling a legal requirement but also to encourage individuals to be responsible for disposing their waste and leading a green lifestyle. If governments allocate funds to educate the public about recycling as a solution to the issue of pollution, countries will be free of trash and save a lot of money that they spend on medical problems."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "their",
                "start_idx": 2133,
                "end_idx": 2138,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "of their"
                ]
            }
        ]
    },
    "submitter": "raniafarag999",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "law",
                "occurrences": [
                    {
                        "start_idx": 352,
                        "end_idx": 355
                    },
                    {
                        "start_idx": 706,
                        "end_idx": 709
                    },
                    {
                        "start_idx": 1010,
                        "end_idx": 1013
                    },
                    {
                        "start_idx": 1195,
                        "end_idx": 1198
                    }
                ]
            },
            {
                "word": "waste",
                "occurrences": [
                    {
                        "start_idx": 155,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 470,
                        "end_idx": 475
                    },
                    {
                        "start_idx": 557,
                        "end_idx": 562
                    },
                    {
                        "start_idx": 2140,
                        "end_idx": 2145
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-12T20:59:29.523Z"
}