{
    "url": "https://writing9.com/text/604c5a8461559d0018624199-some-people-say-that-school-should-reward-students-who-show",
    "file": [
        "data",
        "85",
        "604c5a8461559d0018624199.json"
    ],
    "topics": [
        "people",
        "school",
        "reward",
        "students",
        "show",
        "results",
        "improvements"
    ],
    "question": "Some people say that school should reward students who show the best academic results, while other believe that it is more important to reward students who show improvements. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is more vital for all institutes to appreciate learners by the time to influence them to study hard. Ther are few individuals who claim that only those scholar should be awarded who are doing best in their subjects, while others believe that it is more pivotal to prize those who show an increment in their grades. According to my viewpoint, junior are undergraduate, thus both type of learners should be appreciated by the prize.",
        "On the one hand, toper learners should be rewarded to prompt them towards more grades which will be helpful for them to reach out their goal easily. Moreover, if scholars not being awarded in their academy they will lose their confidence as well their concentration in their next grade. For instance, it is scientifically verified that if a person is praised or motivated for their efforts they show more interest in their work or study  because our mind always needs to listen to something good about themselves. Hence, to make the universe educated it is crucial to give a prize to students for their hard work.",
        "On the other hand, it also pivotal for an academy to show motivations for those pupils who are tried to enhance their academic scores. It boosts their confidence towards studies and they will take more interest in their further studies. Additionally, if average folks are not being rewarded they will face disappointment because they know nobody is going to appreciate them and it can lead to destroying their lives. For example, more than fifty per cent of students do not continue their study because of not triggered by their teachers.",
        "To sum up what has been stated so far, I opine all the folks who made efforts to boost their marks should be rewarded whether by small or big prizes. There should not be discrimination among pupil."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "up",
                "start_idx": 1593,
                "end_idx": 1595,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase To sum up. Consider adding a comma.",
                "suggetions": [
                    ",up"
                ]
            }
        ]
    },
    "submitter": "kaurranjeet835",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "hence",
            "additionally",
            "next",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-13T06:27:15.899Z"
}