{
    "url": "https://writing9.com/text/604dc28261559d001862429f-some-people-think-an-international-car-free-day-is-an-effective",
    "file": [
        "data",
        "85",
        "604dc28261559d001862429f.json"
    ],
    "topics": [
        "people",
        "car-free",
        "air",
        "pollution"
    ],
    "question": "Some people think an international car-free day is an effective way to reduce air pollution. Others think there are more effective ways to do this. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "We live in an age when it is crucial to take into consideration environmental issues. There are those who believe that an international day of no-car using will work well with the improvement of atmospheric quality. From my point of view, other better solutions are more preferable for air pollution.",
        "When it comes to the benefits of abandoning personal cars for a short period of time regarding the atmosphere improvement, it is said that this event will greatly contribute to the reduction of traffic emissions, which is one of the main reasons for polluting the atmosphere. Although this definitely makes the space fresher for car-free effort, it is not that considerably workable on the matter for the long term, due to the fact that the reduced car fumes for several days merely account for a minor proportion of the whole that release during 365 days of each year. Besides, it is presumed some car-free days will raise the awareness of the community about environmental protection by promoting mass transit, cycling, and walking. Nowadays, even with the significant popularity of using social media, it is far feasible to spread information related to the environment in order for people to increasingly care about their habitats. However, commuters keep polluting and wasting natural resources even though they are aware of the air contamination.",
        "Some suggestions to effectively tackle the situation are given for namely public transport, alternative resources, and industrialization. To increase public traffic travelling, the government should open more bus or train routes to different particular parts of the cities, as well as replace the old buses with new modern ones to attract people to use them. Moreover, the construction of dedicated lanes for buses will definitely speed them up, leading to a higher frequency of travelling inside the cities by this means of transport. Furthermore, imposing a higher tax on industrial production that releases carbon into the sky is another way to diminish pollution. Additionally, using non-polluting resources such as solar, hydric, wind,... and protecting forests are considered long-term methods to handle atmosphere pollution.",
        "In conclusion, due to the inconsiderable impact of no-car using occasion on tackling atmospheric deterioration, my own view on the matter is carrying out other solutions, which are public transportation improvement,  private lanes for buses, forest protection as well as clean energy usage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lemylinhthanh0108",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "furthermore",
            "although",
            "besides",
            "however",
            "additionally",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-14T08:11:49.471Z"
}