{
    "url": "https://writing9.com/text/604e304961559d0018624312-research-says-more-and-more-business-training-and-business-meeting",
    "file": [
        "data",
        "85",
        "604e304961559d0018624312.json"
    ],
    "topics": [
        "research",
        "business",
        "place"
    ],
    "question": "Research says more and more business training and business meeting are taking place online. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era pushed by technologies like the Internet, more and more companies are willing to take meeting and training place online. In this essay, the advantages outweigh the disadvantages will be agreed upon by analysis.",
        "On the one hand, online meeting and training have many positive benefits for enterprises. Firstly, companies can get away from the restraint of physical locations to recruit new hires who do not live in the same place as office sites. For example, in this virtual world, new employees can receive online training from teachers from another place, as well as experts from different places can take an Internet conference together for discussing solutions to address some serious issues. Secondly, online meeting and training have a cost-effective characteristic. Many enterprises can save a huge amount of budget through these new ways of working and learning, which cut the expense of travelling and getting accommodations. Thirdly, this online working method can lead employees to work flexibly and productively. More and more employees can utilize some no-busy time to attend recorded lessons on the company’s internal network. This can help employees complete prioritized jobs at the right time.",
        "On the other hand, more and more meeting and training have taken without this face-to-face method，which may pose a threat to enterprise culture. This will shake the fundamental of corporate cultures such as unity, team-play spirit, loyalty. As a result, the company’s value may not be followed, employees are willing to pursue their own interest, but not devote their knowledge and skills to organizations where they work in. However, companies that pursue maximizing the interest are able to overcome those above drawback led by online business activities. For example, orientation training must be taken in a face-to-face way of gaining a sense of belonging.",
        "In conclusion, I strongly agree that every company should conform to this kind of tendency of online meeting and training."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "henrybeee",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "as a result",
            "firstly",
            "however",
            "on the other hand",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "employees",
                "occurrences": [
                    {
                        "start_idx": 498,
                        "end_idx": 507
                    },
                    {
                        "start_idx": 992,
                        "end_idx": 1001
                    },
                    {
                        "start_idx": 1051,
                        "end_idx": 1060
                    },
                    {
                        "start_idx": 1167,
                        "end_idx": 1176
                    },
                    {
                        "start_idx": 1517,
                        "end_idx": 1526
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-14T15:56:02.528Z"
}