{
    "url": "https://writing9.com/text/604e1f3361559d00186242fe-employers-sometimes-ask-people-applying-for-jobs-for-personal-information",
    "file": [
        "data",
        "85",
        "604e1f3361559d00186242fe.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interest"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interest, and whether they are married or single. Some people say that this information may be relevant and useful. Others disagree.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has become a talk of the town whether the company hiring skilled employees should disclose their personal data or not. Many employers create a printed form to get these details for various purpose. I opine with the companies; who collects such information as a part of their recruitment process. This essay will provide logic; which makes recruiting companies gather the aforementioned data.",
        "Firstly, the employers would like to know about your family size and members as they would be providing you with accommodation. As they would keep in mind the reason, whether or not you and your family would be convenient and comfortable to stay. For instance, people who leave their hometown for getting a job has to mandatorily stay on the campus for several inevitable reasons as they are organisations' established policies.",
        "Secondly, many organisations ask for their hobbies and interests so as to understand the character of a person and at the same time, provide the employees' opportunity to grow in their interesting field along with the professional life to create a good balance. It improves one's working capacity; as they are motivated and inspired. For example, many organisations plan team building activities that are related to various fields: art, music, sports etc. As a result, these activities will provide one to show their talent and get self-satisfaction. In addition, they will get a huge platform to continue their hobbies which will keep them charged.",
        "To conclude, I strongly believe that the institutions, who gather this personal information have a deep understanding and it plays a significant role in the hiring process for choosing the right candidate for the position. It is the other side of the coin; one should look at and cooperate to help companies in making the right decision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nishant Chawda",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "as a result",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-14T16:56:31.022Z"
}