{
    "url": "https://writing9.com/text/604f854a61559d0018624470-advances-in-science-and-technology-and-other-areas-of-society-in",
    "file": [
        "data",
        "85",
        "604f854a61559d0018624470.json"
    ],
    "topics": [
        "advances",
        "science",
        "technology",
        "areas",
        "society",
        "years",
        "time"
    ],
    "question": "Advances in science and technology and\nother areas of society in the last 100 years\nhave transformed the way we live as well as\npostponing the day we die. There is no better\ntime to be alive than now.\nTo what extent do you agree or disagree with\nthis opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many parts of the world nowadays we can notice the increasing science and technologies which extends our soul for significant years. It can be commonly seen in developed countries such as the USA, Japan and etc. I completely agree with this opinion that there is no better time to be alive than now. This will be proven by analyzing  the inability of technologies that can give to patients only physical conditions and their incapabilities for some people because  each person's life already has written by God in our fate.",
        "First of all, it must be recognized that up to date automation are not able to give moral support to the- person whom they are healing. This is evidenced by the experiment based on extending a person's activity for 8-10 years which were failed because there was a lack of additional ingredients which never will be apparent when they apply this test. This example makes it clear that we should appreciate our alive moment here and now. Thus, it must be concluded that science and equipment cannot completely give  us a healthy being.",
        "In addition to this, the Almighty had written, as well as, knew when we will die. Therefore, we are not able to escape from our destiny. Michael Jackson  did make-up and used machinery to make himself younger. However, despite these deeds, death took him in his 50 years anyway play a good example here. When looking at this example, it is obvious that we will stay anyway in the end with this decision: there is no better time to be alive than now. Overall, I think the most important thing is to manage and turn our lives to the good side instead of spending effort on extending our life.",
        "To summarize, after analyzing the above, it must be concluded that none of the things  made by people can help  people to avoid  his circumstance. For these reasons I sometimes feel ambivalence. However,it is my hope that  a one-day community who wants to extend their life will understand that they are fooling themselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bekzatserik2902",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "instead",
            "such",
            "first",
            "however",
            "in addition",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-17T12:43:04.078Z"
}