{
    "url": "https://writing9.com/text/604f66b661559d0018624450-more-and-more-people-are-shifting-to-cities-from-countryside",
    "file": [
        "data",
        "85",
        "604f66b661559d0018624450.json"
    ],
    "topics": [
        "people",
        "cities",
        "countryside"
    ],
    "question": "More and more people are shifting to cities from countryside. Does this have more advantages than disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, the rural population is moving to urban areas for having enormous job opportunities as well as for efficient education. This tendency has more benefits as compared to its drawbacks. This essay will analyse both merits and demits in the following paragraphs with relevant examples.",
        "There are myriads of advantages of the relocation of people towards the city center. First and foremost, many folks migrate to cities for better employment. There are plenty of job opportunities for an individual in various different fields. For example, in a survey conducted on persons who have shifted to metropolitan areas in the last 2 years, 70% of villagers are able to get the work easily in various sectors. Secondly, this trend will boost the economy of a country tremendously, In other words, more people work more income generated, more taxes can be collected, ultimately, the economy will be significantly increased. To illustrate, an annual survey conducted by the tax collection department showed that in the current year there is an increase of 40% tax that has been collected as compared to the previous year.",
        "Nevertheless, it has some negative consequences over the period. To begin with, cities will be overcrowded. Cities already have less residential area and if many villagers like to come to urban areas, there will be no enough space for living and it results in cutting the jungles and wildland  so that humans can live. Furthermore, it will invite numerous health diseases. To elaborate further, if more people moving here and there, there are chances of more infection as there will not be proper social distancing between them. To exemplify, a study revealed that 70% of folks found to be infected with the contagious disease while they were doing the social gathering.",
        "In conclusion, after having the aforementioned discussion, I believe that despite some disadvantages, it has plethoras of positive benefits. With the combined efforts of the government and public, these drawbacks can be mitigated."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "center",
                "start_idx": 383,
                "end_idx": 389,
                "error": "Change the spelling",
                "error_des": "The spelling of center is a non-British variant. For consistency, consider replacing it with the British English spelling.",
                "suggetions": [
                    "centre"
                ]
            }
        ]
    },
    "submitter": "latikarohara29",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "further",
            "first",
            "furthermore",
            "nevertheless",
            "last",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-15T13:55:19.912Z"
}