{
    "url": "https://writing9.com/text/60505ae261559d0018624504-every-year-several-languages-die-out-some-people-think-that",
    "file": [
        "data",
        "85",
        "60505ae261559d0018624504.json"
    ],
    "topics": [
        "year",
        "languages",
        "people",
        "life",
        "world"
    ],
    "question": "every year several languages die out. Some people think that this is not important because life will be easier if there are fewer languages in the world. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it has been suggested that our modern society faces the extinction of several languages. Regarding that matter, some people believe that it is a good way to live because the fewer languages appear, the easier life would be, and because of that, people can communicate easily, whilst  others think the other way around. Therefore, in this essay, I would like to explain my belief why I disagree with the first notion as well as provide a plausible conclusion regarding this issue.",
        "To begin with, the first reason why many languages are good, it is simply because it shows us that every region has its own characteristic, especially when we talk about culture. Also, it can be used as a recognition label or an identity for us, so that, we can always remember where we come from. For example, I come from Indonesia and, of course, I speak Indonesian. When I live in the Netherlands and blend in with some international students, I speak English. However, even though I live outside my origin country, many Dutch people recognize me as Indonesian when I speak to my family without telling them that I am Indonesian. Hence, it likes revealing my true identity wherever I am.",
        "Moreover, because every region has its own special language, in a bigger context, it can be used as an interesting matter in the tourism sector. Furthermore, since it is unique, I guarantee you that many international tourists will be tempted to see that. For instance, in Java island, there is a Bugis tribe that only speak the Bugis language and only they who can speak that traditional language. Since it is very rare, many visitors come to Java just to see and learn about that thing. As a result, it will increase the national income which is very beneficial for the country.",
        "In a nutshell, even though some people may think that fewer languages can make our life easier, I think that the benefits of the existence of many languages are so much more worth for our society than the condition of losing them, such as increasing the GDP and acting as a reminder of our true identity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "michellina594",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 133
                    },
                    {
                        "start_idx": 255,
                        "end_idx": 261
                    },
                    {
                        "start_idx": 1020,
                        "end_idx": 1026
                    },
                    {
                        "start_idx": 1794,
                        "end_idx": 1800
                    }
                ]
            },
            {
                "word": "languages",
                "occurrences": [
                    {
                        "start_idx": 88,
                        "end_idx": 97
                    },
                    {
                        "start_idx": 190,
                        "end_idx": 199
                    },
                    {
                        "start_idx": 531,
                        "end_idx": 540
                    },
                    {
                        "start_idx": 1822,
                        "end_idx": 1831
                    },
                    {
                        "start_idx": 1909,
                        "end_idx": 1918
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-17T11:22:54.425Z"
}