{
    "url": "https://writing9.com/text/6051a01bc6dd980018d11c41-more-and-more-people-are-shifting-to-cities-from-countryside",
    "file": [
        "data",
        "85",
        "6051a01bc6dd980018d11c41.json"
    ],
    "topics": [
        "people",
        "cities",
        "countryside"
    ],
    "question": "More and more people are shifting to cities from countryside. Does this have more advantages than disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a growing trend of downshifting from urban areas to rural areas in modern society nowadays. In this essay, I will explore the positive and negative effects and explain why I believe that there are more advantages to this situation.",
        "On the one hand, it is obvious that a slower pace of life in the countryside contributes to decreasing stress factors around individuals who live there. For example,  extensive medical research has proven that after downshifting your cortisol levels in the blood tend to drop significantly, thus explaining a paramount relationship between the way we feel and the place we live at. Therefore, it is hard to argue that living in a rural area away from congested places has positive health effects. Another advantage of such habitat choice is the possibility to access whole foods, raise your own cattle and chickens, plant and harvest a garden of your own. Furthermore, it has been proven that consuming whole foods and home-grown products lessens the chances of developing various types of cancer and other health issues, such as digestive system disorder.",
        "On the other hand, a possible drawback of choosing the countryside over a city is a long distance from the government, stores, shopping malls, banks, and other entities. For instance, it is less convenient to have a longer commute to works if it is situated in the business part of the town. It is also difficult to drive for a while to see the doctor or run errands.",
        "In conclusion, there are some advantages and disadvantages of downshifting. On balance, however, I believe that health benefits by far outweigh the cons of longer commutes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurgaziyeva.aliya",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-17T06:24:34.813Z"
}