{
    "url": "https://writing9.com/text/6052d859c6dd980018d11d05-research-into-new-types-of-medicines-and-treatments-are-essential",
    "file": [
        "data",
        "85",
        "6052d859c6dd980018d11d05.json"
    ],
    "topics": [
        "research",
        "medicines",
        "treatments",
        "health",
        "diseases",
        "fund",
        "companies",
        "individuals",
        "governments"
    ],
    "question": "Research into new types of medicines and treatments are essential for improving health and dealing with diseases. Who do you think should fund these researches: private companies, individuals or governments?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In order to invent new medicines and treatments, a large amount of money is required to support the development of microbiological pharmacy, purchase equipment and do experiments. As we all know that medical advancements is vital for people’s well-being and curing illness, but there is an argument as to who should take  financial responsibility for the costs. In my opinion, I think that pharmaceutical enterprises play the most significant role in the development of medical researches, but ordinary people and the authorities can also provide their supports in different ways.",
        "First and foremost, medical companies should be the dominant sponsor for the researches of clinical trials, because new drugs and treatments require extensive study before applying on a wide scale. Without the support of professionally pharmaceutical companies, most of the medical researches and experiments are hardly carried out. This leads to the patients suffering from the diseases for an endless time before any effective medicine available. Furthermore, private medical companies as a business generally are relatively acute in detecting the market demands for certain medical products due to pursuing higher profits. This incentive can help these enterprises to bring along new and effective treatments in a short term, which is dramatically beneficial for the public.",
        "Besides private companies, citizens and governments are less influential in funding  medical researches. However, they can support  medical researches in other ways. For instance, the individuals can subsidize medical experiments according to their abilities, and also some persons can participate in clinical tests voluntarily as experimental subjects. Moreover, the government should extend Medicare and the nation’s health care plan to ensure those new medicines and treatments affordable to the citizens. At the same time, the authority is also obligate to regulate and inspect the medical market to avoid industrial dominated and illegal activities.",
        "In conclusion, I believe that companies are the major investor in medical researches as their professions and efficiency virtually benefit the patients. On the other hand, to support the medical industry, the public can donate or work as voluntary subjects and the authorities should regulate and inspect the market."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fanganqi79",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "besides",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "treatments",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 47
                    },
                    {
                        "start_idx": 711,
                        "end_idx": 721
                    },
                    {
                        "start_idx": 1282,
                        "end_idx": 1292
                    },
                    {
                        "start_idx": 1829,
                        "end_idx": 1839
                    }
                ]
            },
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 609,
                        "end_idx": 618
                    },
                    {
                        "start_idx": 832,
                        "end_idx": 841
                    },
                    {
                        "start_idx": 1059,
                        "end_idx": 1068
                    },
                    {
                        "start_idx": 1375,
                        "end_idx": 1384
                    },
                    {
                        "start_idx": 2044,
                        "end_idx": 2053
                    }
                ]
            },
            {
                "word": "support",
                "occurrences": [
                    {
                        "start_idx": 88,
                        "end_idx": 95
                    },
                    {
                        "start_idx": 553,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 791,
                        "end_idx": 798
                    },
                    {
                        "start_idx": 1482,
                        "end_idx": 1489
                    },
                    {
                        "start_idx": 2189,
                        "end_idx": 2196
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-18T04:39:00.312Z"
}