{
    "url": "https://writing9.com/text/6054d6dd8702f300188de0a8-some-people-say-that-health-care-and-education-should-be",
    "file": [
        "data",
        "85",
        "6054d6dd8702f300188de0a8.json"
    ],
    "topics": [
        "people",
        "health",
        "care",
        "education",
        "responsibility",
        "government",
        "individuals"
    ],
    "question": "Some people say that health care and education should be the responsibility of the government but others think that it is the responsibility of the individuals themselves.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Healthcare and education are the two most significant parts of everyone's lives. A number of people opine that the government should provide free medical service and qualified education. However, others believe that each individual should be responsible for their well-being and literacy. This essay will discuss the benefits and drawbacks in details and I support the former view.",
        "On the one hand, many believe that it is the cabinet's responsibility to provide standard health care and decent education to all citizens. This is because the populace pays considerable taxes to the regime. Hence, people are entitled to expect that these funds should be utilized for their betterment. Additionally, if some portions of the budget should be allocated to fund medical activities and educational programs this would help to strengthen the country's economic sector. Finally, a healthy and educated society will certainly increase the labour force participation rate. Consequently, the economic situation of the country is likely to improve as well.",
        "On the other hand, many disagree with this notion that study and healthcare should be funded from the levy. The reason for this that some individuals work hard and pay a large amount of tax but there is a huge portion of the population who deliberately do tax evasion from the regime. Therefore, it would be unfair to those who pay their levy if the same benefits will be granted to every individual. That is the reason, Medical insurance and schooling should be standalone institutions, and every individual should pay for getting good schooling and maintaining their salubrity.",
        "In conclusion, of course, there is some truth in the argument that medical and study should be the responsibility of the individuals. However, in my opinion, it is the state's task to provide schooling and wellness program to it's public, as some poor people might not be able to get a good literacy and decent medical care."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "however",
            "additionally",
            "consequently",
            "finally",
            "on the other hand",
            "therefore",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-19T17:09:26.648Z"
}