{
    "url": "https://writing9.com/text/6055d86a8702f300188de158-in-a-number-of-countries-some-people-think-it-is",
    "file": [
        "data",
        "85",
        "6055d86a8702f300188de158.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing railway lines for very fast trains between cities.  Others believe the money should be spent on improving existing public transport. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an endless debate between people who suggest that an erection of railway roads for high-speed trains between metropolises is a necessity, while others think that the financing should be directed to the improvement of  the existing public transportation. I will discuss both views and give my own opinion on this topic.",
        "On the one hand, the construction of railway lines for very fast trains will allow people to travel in comfort. Moreover, the entrepreneurs or individuals who are engaged in business activities will have a chance for meeting with their co-workers face-to-face instead of talking with them through the phone or social media. Furthermore, the creation of those roads will facilitate the possibility of attracting tourists and investors to the cities of the country. For example,  approximately half of the tourists that travel to  Norway are interested in the highways and roads of this extraordinary country, as they became a symbol of that country.",
        "On the other hand,  citizens are not always interested in travelling to  nearby cities. Most of them navigate in the city, trying to get to their working places, to children's school, to the healthcare facility and etc. Consequently, it is more vital for them to have efficiently operating public transit services instead of high - speed trains. However, in  overcrowded cities like New York, London and Shanghai,  public transport is truly underdeveloped.",
        "In conclusion, the expansion of travelling ways for the citizens is a big step for the further evolution of  humankind. However, it is not always the best choice to make, as  public transport suffers the most, and it is a  significant part of  society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rizamaliqyzy",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "instead",
            "furthermore",
            "however",
            "consequently",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-20T11:13:25.405Z"
}