{
    "url": "https://writing9.com/text/60559fda8702f300188de123-some-people-think-that-international-car-free-days-are-an",
    "file": [
        "data",
        "85",
        "60559fda8702f300188de123.json"
    ],
    "topics": [
        "people",
        "car-free",
        "air",
        "pollution"
    ],
    "question": "Some people think that international car-free days are an effective way of reducing air pollution, others think there are some other ways. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is a common belief that no-cars day is a productive way of reducing air pollution, while others argue that there are some alternatives. In this essay, I am going to discuss both views and express my own opinion.",
        "On the one hand, having days on which car use is discouraged internationally can contribute to a reduction in air pollution. To be more specific, an enormous volume of traffic on the streets will be diverted from the congested streets on a certain number of days, benefiting the cities where bottlenecks and traffic tailbacks are commonly the norms. This policy is also particularly beneficial to both developed and developing countries whose unbridled use of cars, trucks often produces air pollutants such as CO2. Moreover, this international campaign can be seen as a promising step to raise awareness of the need for coordinated efforts. By doing this, the level of gas emissions would be reduced on an international scale, triggering the amelioration in the air quality as a consequence.",
        "On the other hand, there are other courses of actions that can be adopted to ameliorate the air pollution issue. The first measure is to improve public transport condition and service. When public transport can fulfil the customers’ demands for high-quality condition, fast, punctual and friendly service. people will be more motivated to use them as vehicles to commute to work on a daily basis. The second measure is to encourage the use of environmentally-friendly vehicles such as bicycles. A separate lane should be constructed so that cyclers can have the freedom and the feeling of safety when they are on the road. For instance, some European countries such as the Netherlands have formulated a policy on designating a special area for bicycles, encouraging people into travelling and commuting by bicycle.",
        "In conclusion, it is true that the no-cars day is an effective way of preventing pollution. Nevertheless, there are other ways to improve the environment. From my perspective, I think we should combine as many as possible measures to increase our mother nature."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nina Emily",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "nevertheless",
            "on the other hand",
            "second",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "pollution",
                "occurrences": [
                    {
                        "start_idx": 75,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 329,
                        "end_idx": 338
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1113
                    },
                    {
                        "start_idx": 1904,
                        "end_idx": 1913
                    }
                ]
            },
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 257,
                        "end_idx": 260
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 671
                    },
                    {
                        "start_idx": 1347,
                        "end_idx": 1350
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1447
                    }
                ]
            },
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 71,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 325,
                        "end_idx": 328
                    },
                    {
                        "start_idx": 703,
                        "end_idx": 706
                    },
                    {
                        "start_idx": 978,
                        "end_idx": 981
                    },
                    {
                        "start_idx": 1100,
                        "end_idx": 1103
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-20T07:14:45.157Z"
}