{
    "url": "https://writing9.com/text/60577f049270f60018890e9d-many-companies-sponsor-sports-as-a-way-of-advertising-themselves",
    "file": [
        "data",
        "85",
        "60577f049270f60018890e9d.json"
    ],
    "topics": [
        "companies",
        "sponsor",
        "sports",
        "people",
        "world",
        "sport"
    ],
    "question": "Many companies sponsor sports as a way of advertising themselves. Some people think this is good for the world of sport, while others think it is a negative.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several organizations sponsor sports to promote their business. Many people opine that this is beneficial for athletes and sports facilities whilst others disagree with this and are of the opposite view. This essay will discuss both sides of the arguments and I support the former view.",
        "To begin with, many believe that it is the government's responsibility to provide funds for the frolic activities and disagree with the notion that such facilities should be sponsored by companies to promote their products. This is because the youth see sportspersons as role models. If some tobacco & wine companies promote their products by sponsoring them then this might create a negative impact on our future generation and spoil the youth of the country. For example, a survey conducted by The Brtish Government found a 30% increase in sales of such products in the countries where tobacco & wine manufacturers sponsor them.",
        "On the other hand, there are those who agree with the notion of supporting games through advertisement. The reason for this is that many believe that diverting funds towards such facilities will hamper the well-being of citizens and the development of a nation. For instance, In a developing country like India, available monetary resources could be put to use in building hospitals, roads, schools and developing other infrastructures. They think that frolic is a luxury and not a matter of prime necessity thus many governments can not afford this extravagance.",
        "In conclusion, of course, there is some truth in the argument that companies sponsoring sports has some drawbacks. However, in my opinion, this is beneficial for both the government and society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "then",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-21T17:41:20.900Z"
}