{
    "url": "https://writing9.com/text/60572db09270f60018890e3c-many-museums-charge-for-admission-while-others-are-free-do",
    "file": [
        "data",
        "85",
        "60572db09270f60018890e3c.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "people",
        "museum"
    ],
    "question": "Many museums charge for admission while others are free. Do you think advantages of charging people for admission to museum outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums play a vital role in  human society for obvious reasons. They reveal many unknown facts and hidden truths. The discussion, whether the museums should be chargeable or free will always remain at its peak due to difference of opinion. This essay will give us insight into the advantages and disadvantages of museums that charge a fee or are free for admission.",
        "To begin with, it is significant for every individual to visit the gallery for gaining knowledge about their culture, science, technology and many other subjects. Firstly, if the museum entries are free, students will be benefited as they can learn about the aforementioned topics and carry out their research assignments. Secondly, when the tourist visits a local museum, they learn about the culture and the tradition of the host's nation. Finally, it is a nation's treasure and should be accessible to all the individuals of the nation for no cost. For example, there are many schools that sponsor students to visit gallery and study  history as a part of the curriculum.",
        "On the contrary, it is inevitable for some organisations to come to an equilibrium stage, as they are unable to bear the maintenance cost. In such a situation, one will have to charge a nominal fee for visiting public places. Additionally, it also gives the visitor a sense of responsibility to maintain the public place, as it is in the existence for them. For instance, recent study states about the public places, where no fee is collected for accessing, people do not behave well and take things for granted.",
        "To conclude, the above-mentioned advantages outweigh the disadvantages. I strongly opine with the fact, that maintenance should be bared by the local government and they should sponsor the complete cost to run gallery. However, if some misconduct is found, that has physically damaged the object, should be definitely charged."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nishant Chawda",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "on the contrary",
            "such",
            "firstly",
            "additionally",
            "however",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-21T11:41:48.901Z"
}