{
    "url": "https://writing9.com/text/6058cb989270f60018890f8d-the-development-of-tourism-has-contributed-to-english-becoming-the",
    "file": [
        "data",
        "85",
        "6058cb989270f60018890f8d.json"
    ],
    "topics": [
        "development",
        "tourism",
        "english",
        "language",
        "world",
        "people"
    ],
    "question": "The development of tourism has contributed to English becoming the most prominent language in the world. Some people think this will lead to English becoming the only language to be spoken globally. What are the advantages and disadvantages to having one language in the world?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, tourism has encouraged humans around the world to agree on one international language for communication. English has become the most prominent language in the world, whereas some people reject this idea because they claim that this would lead to the destruction of many societies. In this essay, I will discuss the benefits and possible drawbacks of using a common international language globally.",
        "On one hand, choosing a common dialect to be used in communication among global citizens has various benefits. The first one is the financial impact of this linguistic feature on many countries. This appears in the ability to expand the international market to include all countries, giving a chance for poor ones to develop economically by exchanging goods and economic experiences with other nations. Japanese developed industries, for instance, would be able to communicate with African organizations to exchange highly technological experience with labour or natural resources. This exchange between communities does not only support them financially but also culturally through tourism, since different nationalities are able to exchange history, customs and traditions for a better understanding among human beings. This cultural interaction could lead to resistance to global wars and conflicts. Therefore, having one language would make the world a small village where there are peace and innovation.",
        "On the other hand, using a typical voice among humans could lead to drastic drawbacks. One of these disadvantages is the disappearance of many languages which are used by minorities. For example, Kurdish and Yagan will be substituted by English because of their rare usage. This linguistic feature would make many cultures endangered because language is the carrier of history and literature, which are the mirror of societies. These cultural consequences will lead to the loss of identities and alienation of future generations in many ethnic societies. That might restrict many nations from developing to compete with developed countries. In a word, a myriad of nations' cultural and ethnic identities can be destroyed and replaced by the fragmented multi-ethnic identity that is led by English native speakers.",
        "In conclusion, I believe that having a single communicative linguistic feature is pivotal to the survival of people on the planet, but this should be restricted in some sectors of human interaction to overcome its drawbacks. While one language could bring people together for a better standard of living and a prevalence of peace, it is necessary to protect indigenous languages that protect the human race's characteristics of diversity and identity."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1098,
                "end_idx": 1099,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker since. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "raniafarag999",
    "num_words": 410,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "first",
            "therefore",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 69,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 411,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 529,
                        "end_idx": 532
                    },
                    {
                        "start_idx": 717,
                        "end_idx": 720
                    },
                    {
                        "start_idx": 1329,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 2462,
                        "end_idx": 2465
                    }
                ]
            },
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 87,
                        "end_idx": 95
                    },
                    {
                        "start_idx": 153,
                        "end_idx": 161
                    },
                    {
                        "start_idx": 389,
                        "end_idx": 397
                    },
                    {
                        "start_idx": 1333,
                        "end_idx": 1341
                    },
                    {
                        "start_idx": 1560,
                        "end_idx": 1568
                    },
                    {
                        "start_idx": 1759,
                        "end_idx": 1767
                    },
                    {
                        "start_idx": 2466,
                        "end_idx": 2474
                    },
                    {
                        "start_idx": 2600,
                        "end_idx": 2608
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-22T16:59:38.120Z"
}