{
    "url": "https://writing9.com/text/605865599270f60018890f3b-in-some-countries-even-though-the-rates-of-serious-crimes",
    "file": [
        "data",
        "85",
        "605865599270f60018890f3b.json"
    ],
    "topics": [
        "countries",
        "rates",
        "crimes",
        "people",
        "measures"
    ],
    "question": "In some countries, even though the rates of serious crimes are decreasing, people feel less safe than ever before. What do you think are the causes of this problem and what measures could be taken to solve it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Citizens in some nations have feelings of insecurity; however, the percentage of severe criminal offences has reduced compared to the past.  In my opinion, hate speech by leaders on religions and frequent political riots are some main reasons for this notion. One viable solution to handle this situation is that authorities should promote cultural diversity for bringing harmony to society.",
        "Politicians spread hatred in the community by delivering hateful messages against Hinduism, Islam or any other religion. This creates a fearful environment in the community, and the feeling of unsafety rises among the masses. In India, for instance, mostly, people get panic because of hate messages rather than murders and burglaries. Another reason is that followers of these political leaders damage public property and attack law enforcement officers. When police become the victim of an incident, citizens get concerned about their safety. Therefore, despite fewer incidents of severe crimes, people feel unsafe because of these incidents.",
        "One of the possible solutions to this issue is that governments should accommodate people of different ethnicities in a building or community. This way, the impact of hate speeches will be void because people will understand religious practices, and learn that peace lies in a diverse community. This method will result in a peaceful environment. For example, the population of many metropolitan cities is extremely diverse; therefore, rural people become the first victim of political riots.  Hence, it is imperative to make societies culturally diverse, in order to reduce the anxiety of people about their safety.",
        "In conclusion, the aforementioned points make it evident that dialogues that hurt religious sentiments by leaders unease the peace of society and become the reason for the feeling of unsafety for many people. I think, if authorities successfully accommodate people of different ethnicities, then the impact of these speeches can be reduced, resulting in a peaceful society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "atul.axe",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "then",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 425,
                        "end_idx": 434
                    },
                    {
                        "start_idx": 555,
                        "end_idx": 564
                    },
                    {
                        "start_idx": 1169,
                        "end_idx": 1178
                    },
                    {
                        "start_idx": 1322,
                        "end_idx": 1331
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 650,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 990,
                        "end_idx": 996
                    },
                    {
                        "start_idx": 1120,
                        "end_idx": 1126
                    },
                    {
                        "start_idx": 1239,
                        "end_idx": 1245
                    },
                    {
                        "start_idx": 1479,
                        "end_idx": 1485
                    },
                    {
                        "start_idx": 1627,
                        "end_idx": 1633
                    },
                    {
                        "start_idx": 1855,
                        "end_idx": 1861
                    },
                    {
                        "start_idx": 1912,
                        "end_idx": 1918
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-23T13:00:54.259Z"
}