{
    "url": "https://writing9.com/text/6058460d9270f60018890f29-as-countries-become-more-developed-many-fast-food-outlets-move",
    "file": [
        "data",
        "85",
        "6058460d9270f60018890f29.json"
    ],
    "topics": [
        "countries",
        "food",
        "outlets",
        "move",
        "country",
        "people",
        "access",
        "outweigh"
    ],
    "question": "As countries become more developed, many fast food outlets move into the country giving local people greater access to fast food. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The residents of different nations are able to have fast foodstuff in their streets due to the establishment of these shops around the world. This essay believes that the benefits of this outweigh the drawback. Initially, the essay will demonstrate why this type of cuisine is beneficial in the fast-paced era and then it will indicate some detrimental ramifications of having unhealthy food in our lives.",
        "To begin with, the main advantages of fast foodstuff industries are not only helping to fulfil  human's requirements but also deliver a variety of meals at affordable prices. To elaborate further, with  access to these facilities in various part of the world the jobless society get the opportunity of employment. As a result, the rate of unemployment could be decreased. For instance, a survey conducted recently by BBC News has revealed that 35% of the world's population are working in  fast-food industries. Moreover, the working-class people depend on these cuisines owing to a shortage of time. They can have numerous tastes with cheapest rates and attractive offers placed by cafeterias and eateries. Therefore, these shops help to sustain communities and individual's living standard.",
        "Despite these advantages, it can never be denied that there are negative effects of opting to fast food places. Firstly, this kind of meal impacts the community especially children's mental and physical well-being. Consuming  sugar, salt, fat, sodium and so forth could be the cause of obesity, heart diseases and a low supply of vitamins and proteins to the mind. Secondly, these cuisines satisfy a person's hunger for a short period rather than for  long hours. This habit can be influenced by an individual's economical condition negatively. For example, several employees squander 17% of their income on purchasing street foodstuff during weekdays in a month. Hence, access to fast-food restaurants globally also brought health diseases and affect folk's budget.",
        "To conclude, Jobs opportunity and managing a person's schedule in the busiest lifestyle are major benefits of this trend. However, consuming these meals within a limit can overwhelm the negative sides. Thus, I believe that the availability of fast-food industries has more merits than demerits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "AMARJIT SINGH",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "to begin",
            "further",
            "secondly",
            "thus",
            "also",
            "initially",
            "then",
            "as a result",
            "hence",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-22T09:51:23.455Z"
}