{
    "url": "https://writing9.com/text/60583c9b9270f60018890f1b-the-homelessness-is-a-major-problem-in-several-countries-what",
    "file": [
        "data",
        "85",
        "60583c9b9270f60018890f1b.json"
    ],
    "topics": [
        "homelessness",
        "countries",
        "effects",
        "society"
    ],
    "question": "The homelessness is a major problem in several countries. What are the major causes and its effects on society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this decade, world populations have gradually increased among the world's economic disorders. Several countries have various problems related to citizens. Homelessness is one of the biggest problems of each nation.This essay will discuss some reasons why this has occurred and examine the consequences of this worrying issue.",
        "One of the main causes of homelessness is unemployment. Lacking a career causes them to be out of residences and hardly take care of themselves such as taking a bath and maintaining a healthy look. Thus, when they apply for a job, they will be rejected. Also, they do not have enough income and cannot afford houses to live in. Inevitably, alongside roads, under overcrossing and in public parks are the best accommodations for them.",
        "There are two main negative consequences resulting from this issue. Firstly, the state authority’s expenditures will increase for taking care of the homeless such as meal allowance and healthcare. Instead, the budget for this should be spent on education or infrastructures in a rural area. The development of the city could be slower. Moreover, having more homeless people in the society might affect tourist attractions because they make famous places less clean, safe and spectacular. Travellers are not impressed so it leads to a drop in oversea tourists and has a negative influence on the national tourism economy.",
        "In conclusion, it is evident that unemployment is the main cause of homelessness, which results in a variety of negative effects. The national expenditures will increase and tourism will decrease. Homeless people have an equal status in society. Hence, we should give them a job opportunity to gain some money for living at home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zomprazg39",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "hence",
            "firstly",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-22T06:44:12.122Z"
}