{
    "url": "https://writing9.com/text/605a39149270f600188910d9-in-order-to-be-successful-at-a-sport-some-think",
    "file": [
        "data",
        "85",
        "605a39149270f600188910d9.json"
    ],
    "topics": [
        "sport",
        "think",
        "strength"
    ],
    "question": "In order to be successful at a sport, some think you must be physically strong while others believe mental strength is more important. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of people opine that to be successful at sports, one must be physically tough whilst others disagree with this and of the opinion that mental health is above this. This essay will discuss both sides of the arguments and I support the latter view.",
        "Firstly, Fitness is the most important thing when it comes to frolic activities. This is because games require  good stamina for training and practising in all kinds of harsh weather conditions and that can only be possible when individuals are physically fit. For example, in football, players are required to keep running for a long duration of hours in order to make goals to win the series, which requires a strong team. That is why to be successful at a sport one needs to be salubrious.",
        "However, many believe that mental health is supreme and one needs to be mentally strong to be successful. For instance, In many games, there are many situations where players get under pressure when they are in the last moments of games. This requires a lot of mental strength not only to handle the pressure of winning it but also to deal with such high expectations of their fans. If they are not that much mentally focused and determined towards the goal, then they will not be able to survive, in spite of the fact, how healthy they are.",
        "To conclude, of course, there is some truth in the argument that to be successful at sports, you must be physically strong. However, in my opinion, mental well-being is more important than physical fitness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "however",
            "firstly",
            "that is",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-23T18:57:31.531Z"
}