{
    "url": "https://writing9.com/text/605c0cfd9270f60018891231-some-people-think-its-better-to-choose-friends-who-always",
    "file": [
        "data",
        "85",
        "605c0cfd9270f60018891231.json"
    ],
    "topics": [
        "people",
        "friends"
    ],
    "question": "Some people think it's better to choose friends who always have the same opinions as them. Other people believe it's good to have friends who sometimes disagree with them. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Friends are the best part of human relationships. I have very few friends and I am blessed to have them in my life. We always cherish the moments when we have a companion who enjoys similar views and approaches. However, it is not always productive to have like-thinking people around you. We also need to have people who share a difference of opinion with us, as they are our real checkpoints, in a figurative sense.",
        "The bond between two different people sharing similar ideas is always exciting. For example, when I was in school, we used to be a group of five and we tended to do a few weird activities together, like having the same dress code, sucking on popsicles every single day and other silly things. We did not have much time to understand our dissimilarities as we were still kids and were just having fun. We enjoyed each moment of our leisure time.",
        "On the other hand, when I was in my college or where I now work friendships mean something very different. We are mature enough to differentiate between what is right and wrong. In this situation we share a variety of suggestions, say on finances, or our emotions, in the context of which we express or face differences. For instance, my best friend once told me to invest in gold, whereas my thought was to make a fixed deposit. The difference in our opinions is obvious and I decided to go with my friend's suggestion. Fortunately, gold prices rose and I made a considerable amount of profit proving that her advice was good. That is why we should invite our friends’ point of view which could be accurate in some circumstances.",
        "To conclude, my opinion about friendship is that it should be embraced. Friends do not desert us through our ups and downs. They are our 'partners in crime' more often than not as they are aware of everything around us. A companion who corrects us, who gives their view and who argues on certain issues is necessary. But still, they would never miss sharing in the fun. I am fortunate I have a few of them with me."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "however",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-25T04:11:54.103Z"
}