{
    "url": "https://writing9.com/text/605c3e589270f60018891277-computers-are-now-the-basis-of-the-modern-world-they",
    "file": [
        "data",
        "85",
        "605c3e589270f60018891277.json"
    ],
    "topics": [
        "computers",
        "basis",
        "world",
        "classrooms",
        "programs",
        "purposes",
        "dependence",
        "risk",
        "students"
    ],
    "question": "Computers are now the basis of the modern world. They should therefore be introduced into classrooms, and their programs used for direct teaching purposes. However, dependence on computers in teaching may carry a certain degree of risk to students. \nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Computers form an inseparable part of today’s world. Not only does the use of computer-programs pose some risks to the younger generation, but people also feel that they should be used as teaching aids in classrooms. In my opinion, I agree that they should be introduced into classes, and software applications should be used for teaching.",
        "In today’s age of knowledge explosion and ever-enlarging database of reading material that is available for students, it is important to grasp things faster and learn smarter ways to retain information. Computer-programs aid in this by running simulations and by doing background calculations. For instance, a web application can convert a boring chapter into an eye-catching story, simulation or a flowchart which results in better understanding and retention of the topic rather than reading the text. Computers also help to do large calculations within seconds and save valuable time while solving complicated maths and science problems.",
        "Excessive dependence on these machines has its own caveats. Although students may grasp a story earlier by running simulations on computer-programs, they miss out on the joy of developing their own storyline. Moreover, other aspects of writing, for example, handwriting which develops in the early years and is closely associated with the development of fine motor skills of the child, get ignored. Hence it is of utmost importance that these aspects of learning are not ignored while we shift out learning base to these applications. Students may also sway towards computer-games rather than learning apps, which can negatively affect their academic progress.",
        "In conclusion, considering the omnipresence of computers in today’s world, and the immense assistance of web-programs in saving time and making learning interesting, I believe that they should be included in direct teaching purposes, albeit with the prerequisite that the imminent risk factors are adequately mitigated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skullyani",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "although",
            "hence",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-25T07:53:12.269Z"
}