{
    "url": "https://writing9.com/text/605c919d21faab0018608e15-in-cities-spaces-for-housing-should-be-created-by-knocking",
    "file": [
        "data",
        "85",
        "605c919d21faab0018608e15.json"
    ],
    "topics": [
        "cities",
        "spaces",
        "buildings"
    ],
    "question": "In cities, spaces for housing should be created by knocking down historic buildings. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has become increasingly debatable that historic buildings should make way for the construction of resident establishments in the developed towns. This essay will argue that while demolishing the old buildings in cities for housing can be advised, the need to keep these ancient structures cannot be over-emphasized.",
        "On one hand, constructing homes in a town has been said to contribute immensely to its development. Furthermore, the evolution of the world today is majorly based on these peculiar establishments. With the increasing population, it is only wise to let go of historical structures in order to provide a housing area for the people. To illustrate, big cities like New York City in the United States of America, are evolved due to their modern constructions. Therefore, spacing for houses will do a lot of good for society.",
        "In contrast, historic buildings are a major part of a country's identity. Moreover, the preservation of these ancient establishments will attract tourists to the city where they exist, indirectly improving the economy of that area. For instance, the historical architecture still in existence in New Zealand has been of great impact on its revenue. Also, it provides an avenue for learning as children visit such sites to be educated in history. These views are all essential to the growth of a city.",
        "In conclusion, destroying old houses to create room for new constructions is understandable in its own way but preserving the history of a town is extremely important. In my opinion, the area required for the development of cities can be created elsewhere. This essay argued that while housing space should be made, the destruction of antique erections is not the ideal way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "okeruluchioma2",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "in contrast",
            "furthermore",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-25T13:42:39.959Z"
}