{
    "url": "https://writing9.com/text/605cae0921faab0018608e3c-it-is-believed-that-women-are-more-suited-to-child-rearing",
    "file": [
        "data",
        "85",
        "605cae0921faab0018608e3c.json"
    ],
    "topics": [
        "women",
        "men"
    ],
    "question": "It is believed that women are more suited to child-rearing than men.\nWhat is your opinion on this issue?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Caring for the young ones is a collective responsibility of their parents. Although this is true, some people are of the opinion that women are better at taking care of children than their male counterparts. In the following essay, I will elaborate on my reasons for being in complete agreement with the above view.",
        "To begin with, females are responsible for giving birth to their offspring across the animal kingdom. Firstly, this places them at an evolutionary advantage to take care of the young, more so in mammals. Not only do women give birth to their children, but also they nurse their young ones with milk during infancy. So, a woman's body is naturally adapted for the job. For example, females are more sensitive to high pitched noises than males because that makes them more receptive to the cries of their hungry baby at night.",
        "Secondly, females have an emotional edge when it comes to child-rearing because of their hormonal makeup. Males having a predominantly testosterone-filled body tend to be less attentive towards their child's needs. A woman, on the other hand, would easily pick up the emotional turmoil that a child might be going through. For instance, when I was young, I was beaten up by boys in my class which made me extremely aloof. Although my father couldn't even notice the change in my behaviour, my mother picked it up immediately and started a conversation with me. Finally, I opened up and the issue was sorted with my teacher's intervention. This again is the same reason, why lady teachers are preferred over guys for primary school jobs.",
        "In conclusion, due to the evolutionary and emotional advantage that women have over men, I opine that they are more suited to child-rearing than males."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skullyani",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "although",
            "firstly",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-25T15:45:16.729Z"
}