{
    "url": "https://writing9.com/text/605c0eec9270f60018891234-nowadays-many-people-travel-to-foreign-countries-for-pleasure-some",
    "file": [
        "data",
        "85",
        "605c0eec9270f60018891234.json"
    ],
    "topics": [
        "people",
        "travel",
        "countries",
        "pleasure",
        "believe",
        "impact"
    ],
    "question": "Nowadays many people travel to foreign countries for pleasure. Some believe this travel has a negative impact on the countries travelled to.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the dawn of civilisation, travelling to non-native countries for vacationing has become pervasive worldwide. However, some argue that this may impact negatively on the travelled country. While it may have a positive effect on an individual, I strongly agree that visitation by tourists will not only hamper the peace of a country, but also the thought process of the citizens.",
        "Although visitors travel to an unknown place for pleasure and exploration, many are indifferent towards the morals and ethics of the local people belonging to other caste and religion. Moreover, they dismiss most of the beliefs and treat them with derision. As a result, citizens might start doubting their own culture; for instance, if a foreigner derides a person’s social beliefs and ethics, it will surely dissuade the latter to be a follower anymore. Therefore, if the government does not ban international visitation, it will create animosity within communities. Thus, it clearly impacts a country’s diversity.",
        "Furthermore, a nation is at risk when the people, who are not locals, face financial problems while exploring tourist destinations. Since sight-seeing and exploration are profoundly expensive, many wanderers exhaust their bank balance before the completion of their trip. Such conditions might prompt them to resort to committing criminal activities. Indeed, in developed nations, such as Canada, petty crimes like pick-pocketing and robbery being carried out by explorers has become common nowadays. These incidents can affect, though temporarily, the mental health of the victim as well as a country's peace. Hence, day-outing and travelling should be allowed domestically only.",
        "In conclusion, even though modernisation has encouraged people to fly abroad for relaxation, in my opinion, it is prudent to restrict this only within one’s own region as not only is it economical but also protects a society’s privacy, and averts exploitation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ieltsspeaking760",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "hence",
            "however",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-25T04:34:24.937Z"
}