{
    "url": "https://writing9.com/text/605dfb4d0c0f300018fbe368-some-people-think-that-instead-of-preventing-climate-change-we",
    "file": [
        "data",
        "85",
        "605dfb4d0c0f300018fbe368.json"
    ],
    "topics": [
        "people",
        "climate",
        "change"
    ],
    "question": "Some people think that instead of preventing climate change, we need to find a way to live with it. To what extend do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, climate change has represented a threat to the existence of life on the planet Earth. However, some people argue that humans should stop deterring temperature variations and attempt to adapt to them. I completely disagree with this argument because I believe in the necessity to fight this crisis and in the drastic consequences that can take place if this problem is left to exacerbate. Thus, in this essay, I will illustrate my point of view thoroughly.",
        "Governments should find solutions to the climate change crisis through strict measures. The paramount governmental action should be legislating strict laws that keep the environment safe. These laws should impose green taxes on drivers, airline companies and other polluters to reduce the imitation of carbon dioxide. Furthermore, governments should invest in renewable energy production from solar, wind or water power. The Netherlands, for instance, has succeeded to encourage its citizens to depend on solar power in homes and on the wind in agriculture. If these measures are taken by most of the world’s countries, humans will be able to deter this phenomenon from destroying the human race’s existence.",
        "On the contrary, if this issue is left to exacerbate, the consequences will be disastrous. More natural catastrophes  such as floods, tycoons, wildfires and tsunamis will take place. These catastrophes will continue killing people and destroying wildlife and infrastructure. Moreover, countries will spend a tremendous amount of money to find homes and jobs for individuals who are forced to migrate to nearby cities. According to Joe Biden’s speech on climate change at the end of 2020, the natural disasters that occurred in the past decade has cost the American administration two billion dollars. Therefore, leaving this natural crisis without a solution could lead to worse results than trying to ignore it or live with it.",
        "In conclusion, in my opinion, administrations should address the climate change catastrophe because it is impossible to secure the human race’s existence on Earth by adapting to the drastic repercussions of it. Thus, countries should allocate efforts and funds to prevent this dilemma from intensifying."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raniafarag999",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "such",
            "furthermore",
            "however",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "climate",
                "occurrences": [
                    {
                        "start_idx": 17,
                        "end_idx": 24
                    },
                    {
                        "start_idx": 514,
                        "end_idx": 521
                    },
                    {
                        "start_idx": 1635,
                        "end_idx": 1642
                    },
                    {
                        "start_idx": 1976,
                        "end_idx": 1983
                    }
                ]
            },
            {
                "word": "change",
                "occurrences": [
                    {
                        "start_idx": 25,
                        "end_idx": 31
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 1643,
                        "end_idx": 1649
                    },
                    {
                        "start_idx": 1984,
                        "end_idx": 1990
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-26T15:20:43.287Z"
}