{
    "url": "https://writing9.com/text/605da1c60c0f300018fbe337-people-believe-that-being-literate-in-english-allows-you-to",
    "file": [
        "data",
        "85",
        "605da1c60c0f300018fbe337.json"
    ],
    "topics": [
        "people",
        "english",
        "jobs",
        "access"
    ],
    "question": "People believe that being literate in English allows you to acquire better jobs and thus allows one to have access to a better standard of living.\nUp to what extent do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this capitalist world, people are constantly trying to raise their standard of living. To achieve this, one needs to secure a high paying job which people believe is made easier by learning English. This essay elaborates on the reasons for my being in complete agreement with the above point of view.",
        "To begin with, English is a global language. So in this age of globalisation, being able to speak, understand and write in English gives students a distinct advantage. Firstly, most of the official work world over is carried out in the English language. Therefore, companies prefer candidates who are well-read in English over those who cannot use it fluently or at all. For example, this is the very reason why tech companies prefer outsourcing their software work to Indians rather than to China because Indians are well-versed in English.",
        "Secondly, there is a perception amongst employers that literacy in English equates to higher intelligence. Moreover, this bias creeps in especially at job interviews. For instance, a candidate may be exceptionally good at coding software but is unable to communicate in English. Although he might be a brilliant engineer, he would be rejected because of this delusional view that the interviewing panel may share. Similar is the case of students studying in Marathi medium schools in Maharashtra, where they are considered as ones belonging to inferior classes because of their linguistic background. Hence, they end up getting rejected at high paying jobs in spite of producing fantastic results in their line of work. Ultimately, this leads to lower living standards.",
        "In conclusion, due to the reasons that have been cited above, I agree with the opinion that being literate in English equates to better jobs, and thus results in better living standards."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skullyani",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "although",
            "hence",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "english",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2021-03-26T11:39:55.325Z"
}