{
    "url": "https://writing9.com/text/605d912a21faab0018608eec-in-many-countries-the-amount-of-crime-is-increasing-what",
    "file": [
        "data",
        "85",
        "605d912a21faab0018608eec.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime"
    ],
    "question": "In many countries, the amount of crime is increasing. What do you think are the main causes of crime? How can we deal with those causes?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been observed that in many nations, there is a surge in the crime rate. In this essay, I will enunciate upon the ideas for my rationale and the probable solutions to overcome this situation.",
        "Firstly, the root cause of growth in felonies is a lack of education. The financially weak segment of society pushes their children to work, which demotivates them to study. At a tender age, they fall into bad company and look out for quick money. This eventually leads them to wrongdoings. For example, a recent survey from Police officials revealed that the majority of criminals are illiterate and were charged with robbery. Secondly, these days, the media is promoting numerous crime and thriller movies. Juveniles, usually, imitates the action sequence of the film and have fantasies to perform them in real life. Because of immaturity, these kids are unable to differentiate between just and unjust.",
        "This unprecedented situation can be dealt with in many ways. To begin with, the government should mandate education for every citizen. The training will help the minors to understand the consequences of doing wrongdoings and will broaden their horizon. To illustrate,  as per a recent article in the magazine, the two states which have more than ninety per cent literacy are safest in the country. Further, the censor board should be very strict in terms of broadcasting violent and crime series. This will demotivate the filmmakers to produce such craft and eventually divert their forte to comedy or social movies. For instance, some nations have banned the crime web series and witnessed that the crime rate has plummeted.",
        "In conclusion, in my opinion, the absence of formal guidance and investing plenty of time watching violent films are the prime reasons  for the offence. However, this can be curtailed by promoting schooling and moreover, the comedy and motivational genre of the films should only be allowed for the kids to watch."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nishant Chawda",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "further",
            "such",
            "firstly",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 72
                    },
                    {
                        "start_idx": 680,
                        "end_idx": 685
                    },
                    {
                        "start_idx": 1387,
                        "end_idx": 1392
                    },
                    {
                        "start_idx": 1564,
                        "end_idx": 1569
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1609
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-26T07:51:32.291Z"
}