{
    "url": "https://writing9.com/text/605ef45e0c0f300018fbe3dd-in-britain-when-someone-gets-old-they-often-go-to",
    "file": [
        "data",
        "85",
        "605ef45e0c0f300018fbe3dd.json"
    ],
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain, when someone gets old they often go to live in a home withother old people where there are nurses to look after them. Sometimesthe government has to pay for this care.Who do you think should pay for this care, the government or the family?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Age plays a significant role in every individual's life. There are many factors, that are directly relating to the age of a person. This idea of paying for old age or nursing homes have always been into a debate, whether this expense should be borne by the concerned family or the government. This essay will reveal the facts that it should be borne by the authorities of the nation.",
        "To begin with, we should consider the services, that an individual has given to the nation. Firstly, he or she has spent his or her life serving the nation through sacrifices. Another reason is, they have helped the next generation by providing a knowledge base, that will help them to progress. Thirdly, the tax that they have paid to the ministry for development. For example, a recent article published in the local newspaper stated about a bank, that analysed the benefits it has received due to the work performed by the retired seniors.",
        "On the other hand, the families to which these old people belong are already struggling with many responsibilities. In the first place, all the working family members have to pay taxes from their income, which is inevitable. Secondly, they need to bear the cost of their kids' education for many consecutive years. For instance, a program on television revealed the amount of average tax the state collects per family.",
        "To conclude, considering the aforementioned contributions concerning elderly parents and family members made to the governing bodies, I firmly believe that the expenses relating to nursing homes should be taken up by the government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nishant Chawda",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "first",
            "firstly",
            "next",
            "on the other hand",
            "for instance",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-27T09:06:53.591Z"
}