{
    "url": "https://writing9.com/text/605e12dc0c0f300018fbe36e-some-people-think-that-environmental-problems-should-be-solved-on",
    "file": [
        "data",
        "85",
        "605e12dc0c0f300018fbe36e.json"
    ],
    "topics": [
        "people",
        "scale"
    ],
    "question": "some people think that environmental problems should be solved on a global scale  while others believe it is better to deal with them nationally. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few people are of the view that environmental difficulties that humans are facing today should be tackled by the home country instead of asking for  solutions internationally. I do not agree with the statement stated above and I will discuss why I do not agree along with that the positive points as well.",
        "On the one hand, globalisation has connected societies of different nations so effortlessly that it has become so easy for everyone around us to debate about topics of national concern. And, the environment is one of them and it is really difficult for a country to handle numerous issues which can be faced during improving the atmospheric conditions of its nation. For example, a state which has been tackling  weather concerns for the last myriad of years can always help another state  how to cope with those circumstances by putting in fewer efforts and labour. As a result, it becomes soft for the suffering city to handle situations like a professional.",
        "On the other hand, modernisation has made everything too accessible to humans that he thinks that it is accurate to put anything to any situation irrespective of the consequences the population can face because of that. For instance, a vegetable which is grown in hot weather can never be sown in the cold atmosphere and it is the same with the problems which are faced with people of one nation and it cannot to handled by some other state by implying its own techniques to it. Hence, a good mind will always calculate what is appropriate for a situation and then move forward to provide solutions for each and everything.",
        "To conclude, i would it is always better to seek help from others but at the same ,time one must always keep in mind the conditions they have in their own personal space in comparison to others."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "i",
                "start_idx": 1603,
                "end_idx": 1604,
                "error": "Change the capitalization",
                "error_des": "The pronoun I should always be capitalized.",
                "suggetions": [
                    "I"
                ]
            }
        ]
    },
    "submitter": "ramanghotra",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "as a result",
            "then",
            "hence",
            "last",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 313,
                        "end_idx": 316
                    },
                    {
                        "start_idx": 434,
                        "end_idx": 437
                    },
                    {
                        "start_idx": 516,
                        "end_idx": 519
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1355
                    },
                    {
                        "start_idx": 1679,
                        "end_idx": 1682
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-26T17:00:33.274Z"
}