{
    "url": "https://writing9.com/text/605f72bb0c0f300018fbe46f-in-this-competitive-world-many-countries-organise-cooking-competitions-do",
    "file": [
        "data",
        "85",
        "605f72bb0c0f300018fbe46f.json"
    ],
    "topics": [
        "world",
        "countries",
        "organise",
        "competitions",
        "integration"
    ],
    "question": "In this competitive world, many countries organise cooking competitions. Do such competitions promote international integration? How are they helpful for an individual?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s globalised world of competition, states try to find ways for integration at an international level. As a step in this direction, many countries organise cooking competitions. The essay tries to answer, if such endeavours promote international integration, and also explains how they help an individual as well.",
        "To begin with, global cuisines are explored during the length of the entire series. Thus, contestants and the audience get to explore and taste a plethora of different cuisines. For example, MasterChef has different editions in different countries. So, not only does this give a chance to attempt all cuisines to the participants, but also it gives the viewers from all countries a chance to see them being cooked live on TV. This brings a sense of inclusiveness in the participating nations that they are a part of global culture.",
        "Moreover, these global shows have significant effects on an individual’s development. The contestants get a chance to have hands-on training in preparing international delicacies. It is a novel learning experience that teaches them about new dishes and the thought process that might have gone into designing the culinary art behind them. For instance, during the preparation of idlis, a South Indian snack, the science behind the need to ferment the batter and the duration of fermentation needed to perfect the batter is a fine art in itself.",
        "In conclusion, international cookery shows promote international integration by creating a sense of inclusion among the competing nations, while at the same time, providing enriched knowledge about the culinary art and benefiting the contestants at an individual level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skullyani",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-27T18:07:46.560Z"
}