{
    "url": "https://writing9.com/text/6061464a0c0f300018fbe5be-music-has-been-and-will-continue-to-be-the-universal",
    "file": [
        "data",
        "85",
        "6061464a0c0f300018fbe5be.json"
    ],
    "topics": [
        "music",
        "language",
        "mankind"
    ],
    "question": "Music has been and will continue to be the universal language of mankind. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Music has always known to be the best platform to heal the disturbed mind and soul. Although there are myriads of languages for communication, music in the past and till eternal will be considered as the common language of mankind. This essay discusses why I strongly agree with that objective.",
        "To begin with, music comprises various cultural facets which enable its acceptance as a universal dialect to communicate. This is because any musical rhythm has the power to spread the purpose of its composition regardless of the lyrical terminology. An Indian national anthem, for example, which is always sung before a cricket tournament with the opponent's from a different nation ,the audience present in the stadium gives standing respect to that pride tune along with the Indian team. And for decades of practice is followed and still in trend  which typically depicts respect for other countries culture. Thus, music is serving as a platform to unite nations in several ways through its melodies.",
        "Another significant importance of music is emotional bonding which it keeps alive amongst people. In other words, having said that words can generally be misunderstood resulting in a weaker relationship but musical expression overshadows the paucity of unintentional negative conversation. A person, for instance, who is unable to deliver the true feelings to the other person of a different language can easily be able to share that emotion through a romantic melody without being misinterpreted in another context. Therefore, universally numerous style of music can be employed to build a strong inner bond globally even without using a specific style to communicate.",
        "In conclusion, owing to the facts the amalgamation of feelings that music consists it is ubiquitous, I completely agree that music from the past till the future will continue to be a global language of mankind serving as a prominent way to exchange the expressions of humanity and for building relations worldwide."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jhalakbakshi1992",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "although",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "music",
                "occurrences": [
                    {
                        "start_idx": 143,
                        "end_idx": 148
                    },
                    {
                        "start_idx": 310,
                        "end_idx": 315
                    },
                    {
                        "start_idx": 437,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 918
                    },
                    {
                        "start_idx": 1033,
                        "end_idx": 1038
                    },
                    {
                        "start_idx": 1206,
                        "end_idx": 1211
                    },
                    {
                        "start_idx": 1557,
                        "end_idx": 1562
                    },
                    {
                        "start_idx": 1737,
                        "end_idx": 1742
                    },
                    {
                        "start_idx": 1794,
                        "end_idx": 1799
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-29T03:19:01.634Z"
}