{
    "url": "https://writing9.com/text/6063339fec8b400019e3e2e8-news-stories-on-tv-and-in-newspapers-are-very-often",
    "file": [
        "data",
        "85",
        "6063339fec8b400019e3e2e8.json"
    ],
    "topics": [
        "news",
        "stories",
        "tv",
        "newspapers",
        "pictures",
        "people"
    ],
    "question": "News stories on TV and in newspapers are very often accompanied by pictures.\nSome people say that these pictures are more effective than words. \nWhat is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Newspapers and news programs on TV are responsible for communicating and explaining something that happened in the world as clearly as possible to their audience. One pivotal resource to accomplish this goal is image usage during the journalist’s narrative. There are people that believe that it is even more essential than the text itself, and I partially agree with them.",
        "Firstly, images have been used as illustrations over the last centuries, from paintings to photos and videos, whilst the latter ones are, moreover, used also as proofing. For instance, when there is a report of  aggression of a police officer against a citizen, it could be dismissed by most people if  a footage file would not be presented to show the felony and sustain a complaint.",
        "Secondly, the use of pictures is more likely to provoke an emotional response from spectators, which are important to gather social acting and incentive reflection. An example of that is the impact of a world outbreak of a disease, such as a coronavirus, that demanded whole populations to take action and prevent the infection. Albeit the countries are much distant, the faces and stories from all over the world had promoted empathy, grief and shared knowledge about changes in demeanours and preventive attitudes.",
        "In my opinion, words matter as much as images because they both have the complexity and the impact to create understanding. Although “a picture says more than a thousand words”, they can be deceiving as well, especially when there is no context or verify information about them. Due to this, newspapers and television news need to use those two sources simultaneously in order to avoid leaving gaps and misinterpretation flaws.",
        "To sum up, images have a major impact on people and can often be preferred as they are quite abundant in details at first sight. Nevertheless, it is increasingly important for responsible communication vehicles to deliver information with as much clarity and objectiveness to be fair to their public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "clara.zamith7",
    "num_words": 328,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "nevertheless",
            "although",
            "firstly",
            "last",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-03-30T14:21:58.569Z"
}