{
    "url": "https://writing9.com/text/6063a72fec8b400019e3e32c-the-number-of-children-that-read-books-for-fun-has",
    "file": [
        "data",
        "85",
        "6063a72fec8b400019e3e32c.json"
    ],
    "topics": [
        "children",
        "books",
        "fun",
        "years"
    ],
    "question": "THE NUMBER OF CHILDREN THAT READ BOOKS FOR FUN HAS DROPPED DRAMATICALLY IN RECENT YEARS. WHAT ARE THE REASONS FOR THIS? HOW WE ENCOURAGE CHILDREN TO READ MORE?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Reading book which was considered one of the most important entertainments for children in the past has lost its popularity and has been replaced by other types of entertainments in today's world. This essay will explore the reasons why reading book for children has dramatically decreased over the past decade and try to come up with a solution to bring this healthy habit back.",
        "The most important reason why kids these days are no longer interested in the reading book is that other entertainments are becoming more attractive to them. One of the most popular ones is technology in general. This includes video games, chat rooms, Instagram, Netflix and all other technology-related fun activities. At the same time, these types of activities sound appealing to parents because they keep children busy for a long period of time, and they also enjoy spending a considerate amount of time for instance on  playing games with friends. The other reason lies in the fact that books are not even taught in schools these days and they are replaced by electronic versions or other educational websites like Google classroom. Last but not least, paper books are nowadays not being published as much as in the past, making it hard for youth to have access to the newest ones.",
        "To tackle this problem and encourage kids to regain this healthy habit back, both parents and school should work together. In other words, the number of hours on the screen should be minimized by asking students in school to put aside their devices and start reading in class. Meantime, parents should also stick to the rule of limiting internet usage at home to provide the opportunity for kids to have some time for reading. Another solution would be to reward reading book by giving them extra credit in school for those who have finished reading an entire book during a certain amount of time.",
        "To sum up, it is undeniable that the  healthy habit of reading is fading away and is no longer a fun way to entertain youngsters. To bring this tradition back, both caregivers and teachers should cooperate and provide the opportunity by minimizing the time spent on the screen and rewarding good behaviour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armiario139",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "last",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "book",
                "occurrences": [
                    {
                        "start_idx": 8,
                        "end_idx": 12
                    },
                    {
                        "start_idx": 245,
                        "end_idx": 249
                    },
                    {
                        "start_idx": 466,
                        "end_idx": 470
                    },
                    {
                        "start_idx": 972,
                        "end_idx": 976
                    },
                    {
                        "start_idx": 1144,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 1738,
                        "end_idx": 1742
                    },
                    {
                        "start_idx": 1827,
                        "end_idx": 1831
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 712,
                        "end_idx": 716
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 828
                    },
                    {
                        "start_idx": 883,
                        "end_idx": 887
                    },
                    {
                        "start_idx": 1548,
                        "end_idx": 1552
                    },
                    {
                        "start_idx": 1676,
                        "end_idx": 1680
                    },
                    {
                        "start_idx": 1859,
                        "end_idx": 1863
                    },
                    {
                        "start_idx": 2117,
                        "end_idx": 2121
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-03-30T22:40:49.513Z"
}