{
    "url": "https://writing9.com/text/6067f7fc7906a2001856e0e3-in-many-countries-paying-for-things-using-mobile-phones-apps",
    "file": [
        "data",
        "85",
        "6067f7fc7906a2001856e0e3.json"
    ],
    "topics": [
        "countries",
        "phones",
        "apps",
        "development"
    ],
    "question": "In many countries, paying for things using mobile phones apps is becoming increasingly common. Does this development have more advantages than disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advent of digitalization, more nations are advocating digital modes of settlement. In my opinion, even though this development is a pathbreaking discovery it has various disadvantages too. The essay will put forth the merits and demerits of using online payment avenues.",
        "Firstly, making payment through mobile apps are extremely convenient.As it is cashless, we don't have to bother withdrawing money from ATMs or carry around money with them. The cash transfer to the intended party is instantaneous. Nowadays, a society opts for Google pay or Paytm software to make payments for items they purchase through e-commerce websites or even for ordering food. Moreover, numerous businesses or companies offer discounts to consumers using digital payment mode.This encourages customers to shop frequently thereby benefitting the companies. For example, AliExpress, a famous e-commerce company, offers exclusive discounts to its members who shop through their mobile app.",
        "However, there are drawbacks involved in promoting online remittance gateways. For one, it might not be an affordable option for many. In order to use apps, a smartphone is required which might not be viable for people belonging to the lower class of society. Furthermore, in rural areas, people are unfamiliar with the usage of digital payment platforms and they might still be comfortable in doing cash transactions. Secondly, online payment applications require individual's personal details and credit card information which can get easily stolen if a data breach occurs. This can lead to serious consequences like identity theft. We are all familiar with Google's data breach that occurred recently.",
        "So to conclude, even though online payment is a revolutionary invention as it is convenient it has drawbacks like unaffordability and data theft. In my opinion, the benefits and demerits are of the same level and it is up to society whether to use it responsibly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "binie005",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "furthermore",
            "firstly",
            "however",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "payment",
                "occurrences": [
                    {
                        "start_idx": 263,
                        "end_idx": 270
                    },
                    {
                        "start_idx": 296,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 577,
                        "end_idx": 584
                    },
                    {
                        "start_idx": 751,
                        "end_idx": 758
                    },
                    {
                        "start_idx": 1312,
                        "end_idx": 1319
                    },
                    {
                        "start_idx": 1411,
                        "end_idx": 1418
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1722
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-03T05:22:24.296Z"
}