{
    "url": "https://writing9.com/text/6068b35a7906a2001856e1bd-people-today-spend-less-and-less-time-interacting-with-other",
    "file": [
        "data",
        "85",
        "6068b35a7906a2001856e1bd.json"
    ],
    "topics": [
        "people",
        "time",
        "neighborhood",
        "impact",
        "communities"
    ],
    "question": "People today spend less and less time interacting with other people in their neighborhood and this has a negative impact on communities.What are the possible causes and solutions to this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days people spent less and less time on face to face interaction in their vicinity which has some negative effects on societies. Although there are some negative consequences associated with this shift, societies can take steps to diminish these effects.",
        "A downward trend has been observed in physical interaction among the population in their neighbourhood. Firstly, this is because nowadays people are so busy with their work-life schedule that they don't have time for such activities. For example, these days several persons work in different shifts, some are working in the morning shift and others may be working in the evening, thus resulting in no time for communication in the neighbourhood. Secondly, in many cities, public parks and public places might  not be available in most of the neighbourhood. The reason for this is that with the increasing population, demand for new houses is also increasing and to fill that demand, is less space left for such public places.",
        "However, there are some steps that both the government and individuals can take to mitigate these problems. First of all, authorities need to promote social activities in the societies so that the public can join such programmes and get benefited from them. Promoting programmes and initiatives will result in better mental health for the population. Additionally, governments are required to  open more public parks and other complexes for recreational activities. For instance, If more parks and such recreational centres will be available in the nearby vicinity, several individuals will visit these places and this will result in more physical interactions.",
        "In conclusion, various measures can be taken in order to offset potential problems from less physical interaction. It is crucial that both individuals and governments work together in this venture to overcome these issues and live a better quality of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mayur.gupta44",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "although",
            "firstly",
            "however",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-03T18:33:32.198Z"
}