{
    "url": "https://writing9.com/text/606b2e907906a2001856e3b9-many-parents-complain-about-violence-promoted-to-their-children-through",
    "file": [
        "data",
        "85",
        "606b2e907906a2001856e3b9.json"
    ],
    "topics": [
        "parents",
        "violence",
        "children",
        "video",
        "games",
        "tv",
        "programs",
        "media"
    ],
    "question": "Many parents complain about violence promoted to their children through video games, TV programs and other media. Why is it happening? What can be the solution for it? Give your opinion and include relevant examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A section of society believes that offsprings are being spoiled due to fierceness being broadcasted on televisions, in leisure games and through other mass media. This is due to the fact that journalist are being rawer in providing the information. In my opinion, certain restrictions should be regulated when it is viewed by teenagers.",
        "Firstly, these days technology are developing in a very fast phase. And due to the fact, that every child has or demands new devices to fulfil their desire. On the other hand, when these devices are given to them without restrictions we are also exposing them to vast content which can affect their thought process. For instance, in mobile phones site which provides news on wars, murders or criminal activities has direct access by teenagers these days. Though it is mandatory for them to know about the surroundings, there is a chance of creating a negative mindset in them.",
        "Secondly, to our ,infant we always have certain restrictions that can help them to avoid accessing those sites which are harmful to their thinking. Using parental lock and allowing them to only view sites that can help them to grow in terms of knowledge or where they can use their skills to innovate new things. For example, these days we have vast education website to brush up on new skills and also provide a variety of projects which can keep juvenile busy and avoid them viewing other unnecessary contents.",
        "To conclude, because technology has outsmarted us it is difficult to control the content that can be viewed by these children. Avoiding games and media channel which can exploit them is up to the hands of parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ratan Gupta",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-05T15:39:09.348Z"
}