{
    "url": "https://writing9.com/text/606bb2f87906a2001856e3f3-some-people-think-that-environmental-problems-should-be-solved-on",
    "file": [
        "data",
        "85",
        "606bb2f87906a2001856e3f3.json"
    ],
    "topics": [
        "people",
        "scale"
    ],
    "question": "Some people think that environmental problems should be solved on a global scale while others believe it is better to deal with them nationally.Discuss both views and your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it is argued that the changes in the environment should be dealt with internationally, others think that it should be tackled on a national level. In my opinion, the former idea should be taken under consideration as every organism on the earth is responsible for it, so each and every person should join hands in order to tackle it.",
        "A good reason to deal with environmental problems globally is that it took place because of the activities of human beings, so if they try to combat it in unison, it could be curbed promptly. In other words, the carbon footprint of each being engendered global warming which is responsible for the occurrence of natural disasters, such as droughts and wildfires, across the world. Provided that taken care of by people of the world unanimously, who can take necessary actions like the development of green belt  and reduced exploitation of fossil fuels, then the ecosystem can be protected from the naturally occurring disasters.",
        "According to some, such issues should be handled locally as different nations have varied levels of culpability in the rise of global changes . The reason for this is that few believe, each country has a disparate proportion of  the  population as well as situations contributing to these issues. China, for instance, is a country well-known for deforestation for industrialisation and having the highest population in the world is liable for producing more pollution than any other countries. Hence, it should tackle such affairs differently compared to other countries. As a result, it is, however, believed that the environmental problem can be attenuated.",
        "In conclusion, even though it is considered that changes happening within the ecosystem should be handled by each country independently, others have a mindset that it is prudent to fight them in unison. Thus, I believe it would be better that such issues are handled on a global scale, as it will be easier to subside the impact of human activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ieltsspeaking760",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "although",
            "as a result",
            "then",
            "hence",
            "however",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-06T01:14:35.955Z"
}