{
    "url": "https://writing9.com/text/606cb8ab7906a2001856e4ac-some-believe-that-advances-in-technology-are-increasing-the-gap",
    "file": [
        "data",
        "85",
        "606cb8ab7906a2001856e4ac.json"
    ],
    "topics": [
        "believe",
        "advances",
        "technology",
        "gap"
    ],
    "question": "Some believe that advances in technology are increasing the gap between rich and poor while others think the opposite is happening.\nDiscuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people claim that technological progress helps with economic inequality, while others believe that it helps deal with it. I am going to discuss the arguments of both sides and express my opinion on the matter.",
        "Firstly, I believe it is crucial to underline that technological advances have made small businesses' operation easier and more profitable, especially in online advertising. For instance, small restaurants can advertise themselves by joining an e-delivery online platform, an opportunity to gain more customers and reputation. Additionally, nowadays, it is easier and more accessible to find a new job using the vast variety of websites created just for that purpose, connecting employers with potential employees with minimal effort. Moreover, the internet nowadays contains a massive amount of information, recorded lectures, courses and tutorials without requiring any payment. As a result, someone interested and motivated enough can learn a skill that could be profitable to him in the future, so technological progress creates opportunities for everyone.",
        "On the other side of the spectrum, there are people who insist that technological progress is more beneficial for those already rich than those that are not. This statement is indeed true since technological advancements assist in making the production costs of colossal corporations cheaper.  For example, every year, new technologies, patents and more advanced machines are developed. As a result, production costs decrease.",
        "In conclusion, I believe that the rapid development of technology benefits both the rich and the poor; however, it has also revolutionized and expanded the number of possibilities and opportunities the poor have to be successful, something exceptionally beneficial in the fight against economic inequality."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Joanna",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "as a result",
            "firstly",
            "additionally",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-06T19:38:21.314Z"
}