{
    "url": "https://writing9.com/text/606cab367906a2001856e4a6-today-more-and-more-students-are-deciding-to-move-to",
    "file": [
        "data",
        "85",
        "606cab367906a2001856e4a6.json"
    ],
    "topics": [
        "students",
        "move",
        "country",
        "studies",
        "idea"
    ],
    "question": "Today, more and more students are deciding to move to another country for their studies. \nDo you think this is a good or bad Idea?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education has changed a lot in the past couple of years. Nowadays a huge number of teenagers prefer to go abroad for higher studies. In my view, it has many positive benefits which I will discuss in the following essay.",
        "Firstly, the students will get quality education in a specific field which they may not able to get in their native country. To illustrate it more, they can get better experience in training and using types of equipment in their field. For example, in the USA, the Royal College of Art has been considering a high ranked college for Art training and many undergraduate try hard to enrol in the college. On the other hand, if the undergraduate study basic art in a local college they may not get the quality information as other pupils. Therefore, moving to a different nation for higher studies is preferable.",
        "Secondly, studying in a different country help student to understand a different culture and enhance their knowledge in different languages. In foreign college they will make new friends from other countries from them they will learn a new language. And, this will help the student to understand the world in a better way. For instance, My nephew who studied in the UK can able to speak foreign languages very well because he understands the culture but my cousin cannot speak a word of the foreign language due to studying in his native language. As a result, this effect student growth  professionals to get a good job.",
        "In conclusion, foreign college is very popular among students these days and many of them taking the decision to go abroad for higher studies. In my view, it is a very excellent move for their development as they will get quality training and better cultural understanding, which will help them in future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deepkaursimran9",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "as a result",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "college",
                "occurrences": [
                    {
                        "start_idx": 541,
                        "end_idx": 548
                    },
                    {
                        "start_idx": 614,
                        "end_idx": 621
                    },
                    {
                        "start_idx": 690,
                        "end_idx": 697
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 989
                    },
                    {
                        "start_idx": 1475,
                        "end_idx": 1482
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-06T18:46:45.666Z"
}