{
    "url": "https://writing9.com/text/606cbe307906a2001856e4b2-shopping-has-become-a-favourite-pastime-among-young-people-why",
    "file": [
        "data",
        "85",
        "606cbe307906a2001856e4b2.json"
    ],
    "topics": [
        "favourite",
        "pastime",
        "people"
    ],
    "question": "Shopping has become a favourite pastime among young people. Why do you think it is like that? Do you think they must be encouraged to do other things rather than shopping?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that nowadays, youth used to spend most of their leisure time to shop various things. I believe that media and fashion influence them to do so. However, it is important to distract the folks from this trend and encouraged them to engage in other activities which helps them to be a successful person in their life.",
        "The First and foremost reason for this trend is the fashion era. We cannot deny the fact that teenagers blindly follow their role model’s lifestyle and the clothing style which gives them extraordinary looks. Because of this, youngster believes that they should co-op with the trend just to create a perfect image in front of their friends and to be an interesting topic among in their group. For instance, currently, many people accept and apply  western culture in their regular life and for this reason, they buy western clothes like crop t-shirts, skirts, bright colour pants. If they don’t do so and wear regular Indian kurta -pyjama then they would be criticized in their circle. Secondly, folks don’t value  money as many of them born with a golden spoon. Hence, in their spare ,time they used to spend their money in the malls or shopping centre. Lastly, social media influence them and make their mindset  look perfect on various application such as What’s App or Facebook or Instagram, as , a result they become a shopaholic person.",
        "I definitely agree with the statement that youngsters should be inspired to do other activities in their daily lives. To implement this, I think the government should organized seminars in schools or colleges which enhance their practical skills and develop their personality. To illustrate it, the authority should organize the seminar on money management so that youth will understand and manage their finance from an early age. Moreover, families play a substantial role in children’s life. They should restrict their expenses and keep an eye on their daily activities.",
        "In a nutshell, I firmly agree that today's youth is tomorrow’s future. So, the government and parents should take some initial steps to change their mindsets and push them to occupied in other things which helps them to be a better and successful person in real life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "meghpatel2694",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "lastly",
            "then",
            "hence",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 320,
                        "end_idx": 324
                    },
                    {
                        "start_idx": 464,
                        "end_idx": 468
                    },
                    {
                        "start_idx": 807,
                        "end_idx": 811
                    },
                    {
                        "start_idx": 1857,
                        "end_idx": 1861
                    },
                    {
                        "start_idx": 2204,
                        "end_idx": 2208
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-06T20:12:54.510Z"
}