{
    "url": "https://writing9.com/text/606d670f7906a2001856e509-teenagers-should-never-be-put-in-prison-with-adults-no",
    "file": [
        "data",
        "85",
        "606d670f7906a2001856e509.json"
    ],
    "topics": [
        "teenagers",
        "prison",
        "adults",
        "matter",
        "crime"
    ],
    "question": "Teenagers should never be put in prison with adults no matter how serious their crime. To\nwhat extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Criminal offences among juveniles are surging at an unstoppable rate. Authorities are seeking panaceas to alleviate such activities including inaugurating special centres for teenagers involved in crimes. There are conflicts as the school of thought recommends putting them behind the bars like adults, whilst others deny to send them to prison. I strongly concur with the statement and explicate with relevant demonstrations.",
        "To start with, I believe that it would be better if teens are kept in different places instead of jails, then the government can effectively work with them in solving their problems. Firstly, such felony kids are not matured enough, they might commit a crime under some pressure. Secondly, the provision of psychological treatment will reshape their minds so that they never indulge in it again. For example, a child, who committed a crime inadvertently, must be sent to juvenile jails where doctors or psychologists consultations make him realize  his misdeed. Hence, numerous  other solutions must be considered.",
        "Moreover, keeping adults and kids in same cells, create high chances of following the adults' mannerism. Despite special centres must have vocational training where their brains diverted and they come out as better human beings. For instance, providing good education will motivate them to start a new life. If there is a constant connection between both, then the thought process cannot change due to the influences of the grown-ups. Therefore, summarizing, it would be wrong to treat them at the same level.",
        "In conclusion, in my opinion, teenagers are not fully developed and can be modified as good citizens if given a chance along with better teaching. For ,that it is requisite to handle them differently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simran211095",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "then",
            "hence",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-07T08:06:56.592Z"
}