{
    "url": "https://writing9.com/text/606e087d7906a2001856e591-online-shopping-is-replacing-offline-or-shopping-from-storesdo-you",
    "file": [
        "data",
        "85",
        "606e087d7906a2001856e591.json"
    ],
    "topics": [
        "offline",
        "stores",
        "development"
    ],
    "question": "Online shopping is replacing offline or shopping from stores.Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technological innovations have affected almost every aspect of our everyday lives, one of such areas is shopping. It is unarguably true that  buying products  from shops physically is gradually  phasing out, as people are now patronizing online stores. Although it may have a positive effect in some way, I'm  of the opinion that it has more drawback than  benefits.   This essay will discuss why  shopping online has more disadvantages  than benefit.",
        "Firstly, one obvious disadvantage of buying thing from the internet is that you do not get to see nor feel the item before placing an order for it.This is because goods bought online cannot  be felt and what you see on the screen may differ from the actual thing, thus,  one may end up being  dissatisfied  about it, leading  to a sour relationship  between the customers and the store involved as some malls  don't  take back items after delivery.  For instance,  there was a time I ordered clothes online and the product description  said it was made of cotton, I paid for  the clothes and took delivery of it. Upon opening the  parcel, I realized the material  was of very poor quality and I felt bad and at the same time fell out with the store as they wouldn't  take it back and make refunds.",
        "Another downside of online  shopping is that the poor traders who sell in street markets do not get to sell more of their goods again. A majority of them do not own a smartphone, and therefore cannot advertise  their services  on the internet, and as a result, may affect their daily earnings. For example, recent evidence indicates  that those who showcase their services on the internet  are able to make more sales than those who do not, as people these days love the comfort and  would not want  to go through the hassles  of going to the market  to shop.",
        "In conclusion,  although online shopping  has made life a lot easier, despite  this, I think it is still better to shop  physically as you will get to see, feel, make your choice  and also get the value for your money."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uwakmfessien05",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "as a result",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-07T20:20:50.602Z"
}