{
    "url": "https://writing9.com/text/607382d31bc0190018fd70b2-it-is-not-necessary-for-people-to-travel-to-other",
    "file": [
        "data",
        "85",
        "607382d31bc0190018fd70b2.json"
    ],
    "topics": [
        "people",
        "travel",
        "places",
        "culture",
        "books",
        "films",
        "internet"
    ],
    "question": "It is not necessary for people to travel to other places to learn about the culture. We can learn as much as from books, films, and the Internet. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of human society provides numerous channels for people to explore the world as well as learn the tradition of other countries. While the Internet gives the topics and related background for the places people interested, my view leans in the direction that travelling has irreplaceable advantages that media cannot outweigh.",
        "The argument in favour of learning new places through books and online materials would be that these resources play an indispensable role in knowledge transfer to some extent. Firstly, people have free access to most content on the Internet and we are able to have a closer view with the help of technology. For example, museums are accessible virtually for online tourists and foreigners can visit the Moma museum in New York by wearing virtual reality equipment from the other end of the world. Secondly, it's very efficient to receive information for various aspects, such as art, food, language, and tradition. In particular, students and young professionals who don't have time can get an overview of any places in a short time.",
        "However, I believe it is still necessary to travel around different sites and experience local culture. On the one hand, rather than obtaining biased opinions from books, making conversations with domestic residents is the most straightforward method to understand the culture. In particular, individuals get chances to study foreign languages which is a fundamental sector for other aspects.On the other hand, tourists from worldwide can make contributions to the local economy by spending money on accommodations, restaurants, and entertainment which in return can better support local conditions and customs.",
        "In conclusion, I think travelling is essential to study the culture of a place and its benefits can not be substituted by obtaining information from media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "leo7wg",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "in particular",
            "such",
            "firstly",
            "however",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-13T22:41:04.091Z"
}