{
    "url": "https://writing9.com/text/6075a7511bc0190018fd7217-the-growing-number-of-overweight-people-is-putting-a-strain",
    "file": [
        "data",
        "85",
        "6075a7511bc0190018fd7217.json"
    ],
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "effort",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting a strain on the health care system in an effort to deal with the health issues involved. Some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are facing overweight problems either due to their tight schedule or lack of physical exercises that could have negatively impacted their body. Some people reckon that this concern could be resolved by introducing various physical subjects during their children’s academic calendar. I will be examined why I feel that physical exercises play an important role in the holistic development of anyone, and primary school must start the sessions on sports, yoga and meditation.",
        "On the one hand, a healthy lifestyle will only be maintained by doing physical exercises, which keep individuals away from acute diseases. Recently, obesity and diabetes are major problem globally owing to deficiency of physical activities that could become a serious issue in the upcoming future. For example, the world has been facing a corona pandemic only because of the bad immune system of human especially youngsters so the world health organization has been provided with a lump sum fixed budget for this problem, which could help to take control of it. Additionally, 60% of schools worldwide will have been introducing physical education courses such as sports as well as meditation classes during the academic calendar.",
        "Moving ahead, most people lacking health education which results in obesity, while it can be cured with the right training. When children are presented with good healthy tips and perfect exercises in schools then it becomes their habit to follow that benefit them in future providing overall development. Currently, the government in India has been started a LEARN BY DOING EXERCISES program where anyone can enrol themselves but. For example, if parents and children both took this program then it ultimately improves their mind and body as It could be the best way for fitness.",
        "To sum up, the cases of overweight people has been growing exponentially which could be controlled by doing physical activities that must be introduced in schools academic timetable and government can also contribute towards the improvement of the health care system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Arpit",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "additionally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "exercises",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 112
                    },
                    {
                        "start_idx": 344,
                        "end_idx": 353
                    },
                    {
                        "start_idx": 570,
                        "end_idx": 579
                    },
                    {
                        "start_idx": 1408,
                        "end_idx": 1417
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 10,
                        "end_idx": 16
                    },
                    {
                        "start_idx": 166,
                        "end_idx": 172
                    },
                    {
                        "start_idx": 1240,
                        "end_idx": 1246
                    },
                    {
                        "start_idx": 1836,
                        "end_idx": 1842
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-04-13T14:25:38.160Z"
}