{
    "url": "https://writing9.com/text/6076c9741bc0190018fd730d-in-many-countries-today-crime-novels-and-tv-crime-dramas",
    "file": [
        "data",
        "85",
        "6076c9741bc0190018fd730d.json"
    ],
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "books",
        "fiction"
    ],
    "question": "In many countries today crime novels and TV crime dramas are becoming more and more popular. Why do you think these books and TV shows are popular? What is your opinion of crime fiction and TV crime dramas?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crimes are severely increasing event around the world. Nowadays, crime-related novels and TV serials have also been becoming widespread in different countries. This essay will discuss that one reason behind the popularity of crime-related books and serials is the curiosity of the readers and audiences about the actual crime occurrences. However, I think crime literature and shows may bring more violence and a growing number of criminal activities in the community. Consequently, it should be restricted to people from a specific age group.",
        "Since the number of delinquencies has been soaring in the nation, people’s interest in knowing the crime scene has likewise been growing simultaneously. Readers and drama lovers are fond of visualizing the scene, understanding the psychology of criminals, and finding out the causes of the matter. For instance, an audience of a serial killing movie would prefer to delve into the reasons for an individual turn into a serial killer. The main purpose of the growing popularity of offence-related content is the inclination to know the background and the details of an incident.",
        "As deplorable movies and writings are full of violent scenes and brutal wrongdoings, these inspire people, especially teenagers, to commit different types of crimes in the community. For example, a huge number of the circumstance of killing and other offensive scene have been observed recently, where offenders planned to commit assassination from a movie or a book. As a result, It is significant that these types of ferocious movies or contents may be prohibited to s particular age groups who are not matured enough to decide the right and wrong.",
        "In conclusion, Violent movies and literature are well-acclaimed worldwide. The reason behind the popularity is audiences urge to be familiar with the wrongdoings. While offensive contents can spread violence in the community, I believe that these books or TV serials should be restricted to crime-prone individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "un4given.rd",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "as a result",
            "however",
            "consequently",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-14T11:12:00.846Z"
}