{
    "url": "https://writing9.com/text/607be9c38813960018fe52c1-you-saw-a-brochure-for-a-one-week-walking-tour-in",
    "file": [
        "data",
        "85",
        "607be9c38813960018fe52c1.json"
    ],
    "topics": [
        "brochure",
        "tour",
        "mountains",
        "re",
        "part",
        "wouldn",
        "operator",
        "information",
        "dates",
        "prices",
        "concerns",
        "fitness",
        "level",
        "addresses",
        "sir",
        "madam"
    ],
    "question": "You saw a brochure for a one-week walking tour in the mountains. You're very interested in taking part, but you're not very fit and are worried you wouldn't be able to keep up. Write to the tour operator. In your letter:• Explain why you're interested in the tour.• Ask for information about dates and prices.• Express your concerns about your fitness level.You do not need to write any addresses. Begin your letter as follows:Dear Sir or Madam,",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Sir,",
        "I am Viraj Pandya a veteran army officer from the Indian navy. I am writing this letter to seek information about the tour “The blue Himalayas”. I found this info at the coffee shop in the brochure. Being a veteran I couldn’t visit the place, however, my service at the Siachian peak had always kept me connected with the icy glaciers. The open sky of zillion stars always reminds me of my childhood days and peak’s beautiful morning with golden sun lights blooms a rejuvenating day.",
        "Since the brochure has only information regarding the place. I am very keen to know the detailed tour structures, and its time plus how much will be the expense. It will be great if you drop me an email or text me a message or let me know the name of your website if you have any.",
        "I also would like to inform you that I am recovering from my post-fracture injury, due to that I might be incompetent to take part in the tour, however, I am always ready to work on my fitness level. Once I will receive all the necessary information regarding the travel I will work on my cardio and muscular fitness. That will surely support me in this future event.",
        "Anyways, I am looking forward to knowing more about this. Thank you.",
        "Best Regards,",
        "Viraj Pandya"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Viraj",
    "num_words": 229,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "3",
        "list_linking_words": [
            "also",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-12T12:07:16.184Z"
}