{
    "url": "https://writing9.com/text/607b00408813960018fe524b-many-things-can-influence-the-academic-achievement-and-emotional-growth",
    "file": [
        "data",
        "85",
        "607b00408813960018fe524b.json"
    ],
    "topics": [
        "influence",
        "achievement",
        "growth",
        "student",
        "peers",
        "impact",
        "teachers"
    ],
    "question": "Many things can influence the academic achievement and emotional growth of a student. In this regard, peers have more of an impact than teachers do. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that schoolmates have a more significant effect on an individual's academic performance and emotional development than teachers. In my view, I believe that while classmates are more impactful as an academic motivation, educators serve as a more righteous guide to student's emotional maturity.",
        "To begin with, students are proved to be more motivated when performing under peer pressure. As an example, there is a ranking system between class members and there are academic championships around the school year to help elicit competition from the desire to outperform others to be at the highest position. If with healthy practice, these stimulations can push learners forward in the academic race, with the determination to showcase their ability to impress their friends. Therefore, in this case, peer rivalry definitely brings about a greater effect on an individual’s success in the classroom than pedagogical efforts.",
        "However, at the same time, schoolteachers can provide emotional orientation for students, especially when life issues or conflicts arise. Young learners are often prone to emotional dilemma due to the lack of experience in life. Consequently, the seniors, as mature adults with lengthier lifetime, can give them a hand with profound solutions, or provide mental support to back them up from the difficulties they might be facing. The advice from teachers, in this regard, would certainly be more helpful and influential than from peers, who might have not seen enough in life to come up with the best measures.",
        "In conclusion, I partly disagree with this statement, as teachers and friends affect each individual on different aspects and they are of the same weight to a student's personal development. While peer competition can be an impulse to students’ academic accomplishment, support from a teacher, can be more efficacious to their sentimental well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doannguyenhadan",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "to begin",
            "however",
            "therefore",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-17T15:47:24.776Z"
}