{
    "url": "https://writing9.com/text/607fa5ff8813960018fe55be-some-people-think-that-a-sense-of-competition-in-children",
    "file": [
        "data",
        "85",
        "607fa5ff8813960018fe55be.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operate",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operate rather than compete become more useful adults. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, more and more contemporary attention has been placed on the opinion that children ought to be incentivized to be competitive in their development. However, others argue that it is necessary to educate them on how to co-operate with people instead of competing, therefore helping them become more helpful adults. From my perspective, I subscribe to the former idea.",
        "On the one hand, having a sense of competition will stimulate youngsters’ determination in the study. This can be explained by the fact that when their friends’ grade is higher than them, being competitive will propel children into striving to improve their academic performance. For instance, my brother used to have a low band in Math tests, however, thanks to his determination to overcome his friends’ band, he has topped the list of students having the highest mark in the class. In addition, developing a sense of competition will render youngsters motivation in their occupation. To be more specific, they will have a desire to move up their career ladder by competing equally with their co-workers in lieu of feeling content with their current position in the workplace in the future.",
        "On the other hand, it is unavoidable that if children are fully aware of co-operating with others, they may become good citizens for the following reasons. The first cause is that cooperation helps them comprehend the value of solidarity, thus, when they do teamwork, they will be less likely to formulate unnecessary arguments with their teammates, a factor making lessening the solidarity. The second one is that having a sense of cooperation will allow youngsters to have plenty of brilliant ideas, contributing to society’s development. For instance, in my country, a group of young people regardless of financial difficulties, still together creates a lot of environmentally friendly motorbikes with reasonable price and through that, joining hands to tackle air pollution in their current living areas.",
        "In conclusion, with all the reasons mentioned above, I strongly believe that children’s competition should be encouraged more than teaching them how to cooperate with others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "trangslelaidalat",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "instead",
            "first",
            "however",
            "therefore",
            "in addition",
            "on the other hand",
            "second",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-21T04:15:44.034Z"
}