{
    "url": "https://writing9.com/text/6081f9f905dcca0018f95eb2-more-and-more-people-are-using-computers-and-electronic-devices",
    "file": [
        "data",
        "85",
        "6081f9f905dcca0018f95eb2.json"
    ],
    "topics": [
        "people",
        "computers",
        "devices",
        "access",
        "information",
        "newspapers",
        "magazines"
    ],
    "question": "More and more people are using computers and electronic devices to access information. Hence, printing of newspapers and magazines should be stopped. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, there is a lot of value in technological assets which subsequently make work succeeds very quickly and conveniently. Some people say that the handling of printed paper should be abandoned. Although I agree that the adoption of scientific tools is very helpful in today's work, the importance of printed writing cannot be denied.",
        "Firstly, it would be fair to say that with the advancement of scientific assets, our lives have become much more convenient. Electronic devices and computers have made it much faster to do the daily work in our lives by making it very convenient to be able to investigate any subject from home on computer and internet instead of travelling to do research. For example, many of the organizations in India, such as Tata and Microsoft, have branches all over the world, can make wise and prudent decisions by discussing any business at home. Additionally, in the old days, it was almost impossible to achieve onerous tasks, whereas now the solutions to the most difficult ones are easily found through technological advancement.",
        "However, we must not forget the benefits of printed prints. Printed booklet, newspapers, novels have a place of their own ,therefore cannot be left out. Our elders and grandparents are only interested in the value of antiques and they prefer to read newspapers and booklets only. For example, ancient scriptures like Ramayana and Guru Granth Sahib are considered by our forefathers to be the source of culture and religiosity of the country and reading through books is the only way to one's spiritual development. In addition, due to the generation gap, the people of old times are reluctant to use today's scientific resources consequently, they tend to use stuff that runs in their time.",
        "Lastly, I reiterate that the evolution of technological devices has made our life much easier but on the contrary, the value of famous things in ancient times cannot be left behind because people related to our background are fundamental to be connected with antique printings as they see compatibility, on that account should never be forgotten."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "instead",
            "such",
            "on the contrary",
            "lastly",
            "although",
            "firstly",
            "subsequently",
            "additionally",
            "however",
            "therefore",
            "in addition",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-22T22:34:35.399Z"
}