{
    "url": "https://writing9.com/text/6082d24705dcca0018f95f62-in-the-future-it-seems-it-would-be-more-difficult",
    "file": [
        "data",
        "85",
        "6082d24705dcca0018f95f62.json"
    ],
    "topics": [
        "future",
        "earth",
        "people",
        "money",
        "planet"
    ],
    "question": "In the future, it seems it would be more difficult to live on Earth. Some people think more money should be spent researching on other planet to live such as Mars. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global warming is occurring at an unprecedented speed, and if the present trends continue, it will become increasingly difficult to sustain life on Earth. I agree that it is vital to tackle this problem, but I disagree that we should waste our resources in finding a new planet to live on. I firmly believe that some other more practical solutions should be researched upon.",
        "To begin with, there is no doubt that the soul is not as easy as it was in the past. The main problem is the growing level of environmental pollution, which has affected growth adversely in all parts of the world. The rising consumption of natural resources such as gas, oil and coal has resulted in an enormous amount of carbon emissions being released into the atmosphere, which has spoiled the air quality and hastened climate change. If things go on like this the future scenario is apparently going to be bleak.",
        "However, spending money on finding another home in space for all population on the globe would not be an effective measure. First, there is little hope of seeking an asteroid that has favourable conditions for activity. In addition, the cost of researching such a sphere would be exorbitant. At a time when millions of family are suffering from poverty, homelessness and illiteracy, it would be better to spend on the present problems and leave the future on the bucket list. I believe that instead of spending on research on space, a much better solution would be to invest in environmental projects and encourage folk to lead a more environmentally friendly lifestyle. For example, green energy should be harnessed and made more available to replace our dependence on fossil fuels. the nation should also opt for public transport rather than driving their vehicles. Such actions can cut exhaust emissions and slow down the effects of global warming, making the dust a more desirable place for us all.",
        "To conclude, I reiterate that although global warming is making the planet uninhabitable, researching outer planets for the scope of life is not the plausible solution. It would be more worthwhile to spend those resources on improving the heart of the globe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhaj2001",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "such",
            "first",
            "although",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-23T14:00:33.621Z"
}