{
    "url": "https://writing9.com/text/608205b005dcca0018f95ec0-these-days-in-many-countries-fewer-and-fewer-people-want",
    "file": [
        "data",
        "85",
        "608205b005dcca0018f95ec0.json"
    ],
    "topics": [
        "countries",
        "people",
        "teachers",
        "schools"
    ],
    "question": "These days in many countries fewer and fewer people want to become teachers, particularly in secondary schools.What are the reasons for this, and how could the problem be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the number of individuals choosing teaching as a career option is dwindling, and specifically for teaching at secondary schools in most of the countries. This essay will discuss the major reasons for this development which includes long working hours and unacceptable behaviour of students. Also, it will suggest solutions to these problems that are reducing the duration spent at the job as well as regulating student's demeanour towards teachers.",
        "One of the foremost problems which dissuade people from opting for teaching  is that they are expected to spend more time  working in comparison to any other nine-to-five jobs. Mostly, professors are expected to work from 9:30 AM to 8:30 PM a day, though payment for working overtime is not provided; this prevents them from while away the remaining day with their family. In fact, in an interview conducted by BBC media, a Chinese secondary school educator stated that she seldom gets the opportunity to spend with her family, as when she arrives home from work her children and spouse would go to sleep. Another reason is that most of the students behave in an impertinent way with their teachers while mocking the latter's teaching style and causing a nuisance in the class. Hence, it demotivates the former as well as prompts them to think over their career choices.",
        "This problem could be solved by setting flexible working hours. In other words, the amount of time expend by the faculty members should be minimized, for it will ensure retaining experienced as well as prospective teachers. Furthermore, it will spare them enough time to carry out various activities apart from work. . Another way to tackle this problem is by laying stricter rules to maintain the decorum of the school. For instance, if any pupil is witnessed treating their lecturer with derision, they should be penalised or subjected to dire consequences, such as suspension, as done by the educational institutions in Asian countries.",
        "In conclusion, in many countries, majority literates are not considering jobs related to teaching 14-16 aged children because of the elaborate office durations and the way students behave. Nevertheless,this can be resolved by setting up feasible working hours required and by setting up regulations to manage inappropriate conduct of learners."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ieltsspeaking760",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "hence",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-23T00:58:37.419Z"
}