{
    "url": "https://writing9.com/text/60831d6605dcca0018f95fb4-some-people-think-that-students-should-learn-a-range-of",
    "file": [
        "data",
        "85",
        "60831d6605dcca0018f95fb4.json"
    ],
    "topics": [
        "people",
        "students",
        "range",
        "skills",
        "school",
        "car",
        "maintenance",
        "money",
        "subjects",
        "maths",
        "physics"
    ],
    "question": "Some people think that students should learn a range of practical skills at school (such as car maintenance or managing money) alongside traditional subjects like maths and physics. Do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a great debate among the public whether the technical ability ought to be acquired by the students besides their regular subjects. This essay will argue why gathering vocational experience is entirely necessary for the pupils along with STEM subjects.",
        "To begin with, a learner usually assimilates learning from a wide range of course materials that are taught in academic institutions. Since students need to study under  tremendous pressure to cover the whole curriculum, learning technical intelligence in addition to regular studies is absolutely strenuous for a pupil. For instance, a university undergraduate has to study from 10-15 courses in a semester. Moreover, continuous assessment and formal examination have to be faced by a student at the same time. Therefore, acquiring hands-on competence side-by-side of  conventional learning will certainly create an extra burden on the pupils.",
        "Despite having few negative aspects of additional technique acquiring, gathering technical experience can be highly beneficial to the young generation.   As attaining professional insight will enhance the capacity of the students to work efficiently in the workplace, it is obvious that learners will able to ensure a better job prospect and smooth career progression. To illustrate, a learner, having practical proficiency in financial management will most likely get a better job after completion of his study. Furthermore, learning car repairing and gaining cooking technique will obviously help a person in their future life. Thus, gathering hands-on know-how along with regular studies will better prepare a junior to a rote-learner.",
        "In conclusion, this essay argued that people who are in favour of gaining different types of vocational proficiency apart from the traditional curriculum have a more realistic view. In my opinion, acquiring technical experience on top of regular courses will assist a scholar to become an efficient worker in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "un4given.rd",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "furthermore",
            "besides",
            "in addition",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-23T19:33:09.514Z"
}