{
    "url": "https://writing9.com/text/60846e7505dcca0018f960ba-some-people-think-women-should-be-allowed-to-join-the",
    "file": [
        "data",
        "85",
        "60846e7505dcca0018f960ba.json"
    ],
    "topics": [
        "people",
        "women",
        "army",
        "navy",
        "air",
        "force",
        "men"
    ],
    "question": "Some people think women should be allowed to join the army, the navy and the air force just like men. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undeniably, women have equal rights as men. Some individuals have a live belief that females should be encouraged to struggle at borders and in water just like males. Therefore, I accord with the given statement to a large extent. In the next composition, I will elaborate more about this in detail.",
        "To commence with, views of disagreement there are so many other household responsibilities that ladies need to fulfil. In other words, if ladies perform outside of the home then they cannot do take care of their children and  their parents. So,  more focus should be on the future of kids because gentlemen are working for the family.",
        "Shifting towards views of the agreement, gentlewomen should go for jobs such as navy, Air Force and army. To elaborate , they can enhance their knowledge as well as can gain different experiences every day. Moreover, girls can give hands to their husbands in house expenses. For example, If people have a loan of $10000 and the gentleman is only working in that home, women are staying with kids then they cannot get rid of this loan easily but if they both are working and earning a good salary they can pay it at once or twice. Furthermore, women have  equal rights as men so they have the right to do a job where ever they want to work. So, this is beneficial for ladies and their partners.",
        "In conclusion, although, an individual have some tasks to complete at home  a job out of their comfort zone is for internal and external growth. So, this is also a crucial decision to take in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurdhill2299",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "also",
            "such",
            "furthermore",
            "although",
            "then",
            "next",
            "therefore",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-24T19:33:58.427Z"
}