{
    "url": "https://writing9.com/text/608773020bf7480018ae2a8b-some-people-think-that-in-this-modern-world-people-are",
    "file": [
        "data",
        "85",
        "608773020bf7480018ae2a8b.json"
    ],
    "topics": [
        "people",
        "world"
    ],
    "question": "Some people think that in this modern world people are getting dependent on each other, while others think that this world makes them more independent of each other. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Are people dependent on each other or not? That’s the debate that is currently on amongst those who are trying to decide whether to lock down societies to keep from spreading an infection during a pandemic. Let us take a look at both these perspectives and then I would like to propose my own opinion on the issue.",
        "First and foremost let us consider the point of view of people needing each other. It is obvious that no human endeavour can really be carried out on one’s own. From the simplest to the most complicated of human functions, we need the participation of another human being. For example, take the instance of accomplishing your morning ablutions - if someone in the water supply department doesn’t turn up for work, our water supply is cut-off and one can’t really accomplish much. If you consider a higher level of human enterprise like flying in a passenger plane, it would be impossible to do so without every airline staff member who is needed for that task to be completed.",
        "On the other hand, if we consider the perspective of people being independent of each other, one can consider the instance of how certain functions  doesn’t need the participation of others around us. A housewife doesn’t need someone else to prepare the meal for the day. Similarly, in a corporate setting, an employee can do their own planning, writing and limited execution without the involvement of another person - especially in this era of technological advancement involving the Internet, information highways and such.",
        "In conclusion, one can see that both perspectives can be illustrated substantially and proved to be true. However, as the adage goes, no man can live as an island - for long. Ultimately, I am of the opinion that it is impossible for human beings to be independent of each other. So an attempt to isolate us from each other for very long is a pipe-dream and will have to be reversed quickly. We need each other to do anything of any significance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "first",
            "then",
            "however",
            "that is",
            "on the other hand",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-04-27T02:18:32.118Z"
}