{
    "url": "https://writing9.com/text/608d0747db248400181b7129-the-continued-rise-in-the-worlds-population-is-the",
    "file": [
        "data",
        "85",
        "608d0747db248400181b7129.json"
    ],
    "topics": [
        "rise",
        "world",
        "population",
        "humanity",
        "time"
    ],
    "question": "The continued rise  in the world's population is the greatest problem faced by humanity at the present time.\nwhat are the causes of this continued rise?\nDo you agree that it is the greatest problem faced by humanity?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years has seen a surge in world population density. I completely agree with the statement that the population explosion is the biggest threat that humanity has to deal with in the current scenario. The main reasons behind this hike are the lack of awareness among citizens about birth control alternatives especially in rural areas as well as the societal and familial pressure to reproduce to carry forward the family lineage. This essay will put forth an explanation supporting my viewpoint.",
        "A major contribution to the world's population is from developing countries. Even though there are numerous birth control methods available now people residing in the impoverished communities of these nations are unaware of it. Consequently, there is no family planning and many couples have large families. For instance, in rural villages of Uttar Pradesh, India, it is a common norm to have more than five offsprings in a family.  Another reason for the increase in populace is the pressure that parents and society inflict upon their children to reproduce. After marriage, many partners are immensely pressured by  society and family to having children as they consider this as a way to propagate lineage. So, the couples don't have a choice but to give in to the desires of their parents. These causes  contribute to the public increase.",
        "Also, there are many issues that affect humanity as a whole with the rise in population. There will be a shortage of basic necessities such as food, water as well as space to reside. People will have to fight for these and this can result in chaos. Additionally, there will be decreased availability of  natural resources to produce consumables and products necessary for human survival. For example, deforestation to construct abodes for humans can result in dwindling food options. Overall, the population explosion is harmful to human beings.",
        "So to conclude, an increase in population is a threat faced by humans . It occurs due to unawareness about birth control options and family pressure. If not dealt with it can seriously affect human existence."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "binie005",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "additionally",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 49
                    },
                    {
                        "start_idx": 106,
                        "end_idx": 116
                    },
                    {
                        "start_idx": 537,
                        "end_idx": 547
                    },
                    {
                        "start_idx": 1420,
                        "end_idx": 1430
                    },
                    {
                        "start_idx": 1840,
                        "end_idx": 1850
                    },
                    {
                        "start_idx": 1920,
                        "end_idx": 1930
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-01T07:48:08.924Z"
}