{
    "url": "https://writing9.com/text/6090245cdb248400181b735e-some-people-think-it-is-not-necessary-for-adults-to",
    "file": [
        "data",
        "85",
        "6090245cdb248400181b735e.json"
    ],
    "topics": [
        "people",
        "adults",
        "education",
        "class",
        "self-study",
        "study"
    ],
    "question": "Some people think it is not necessary for adults to receive education in class. Self-study is a good way for them to study more effectively. To what extent do you agree or disagree with it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are some ways for people to study their desired subjects. Some people think that self-study is the most effective one, but when it comes to me, I would like to prefer classroom education because of several reasons.",
        "First of all, in-classroom education, there are professional people who direct  students in an effective way based on their academic experiences. For example, if one does not know what they should begin with, the professors or tutors would help them to find their way. On the other hand, they give useful feedback to undergraduates. For instance, while I am preparing for the IELTS exam, it is important for me to receive constructive opinions from professionals about my essays or the quality of speaking. Also, professionals are able to provide students with tips that they should take into account during the exam.",
        "Secondly, the academic environment makes a person be more responsible because there is a fixed program schedule and all pupils want to cover the whole material. This state creates competency among them. Every student will try to do their best to catch up with others. To illustrate, I had a partner during the IELTS class, and her speaking was more fluent than mine, so I wished to speak English like her and it made me more eager. Additionally, minors give money to complete the subject to get their highest point. Maybe, it can be also one of the reasons to act in charge of.",
        "In conclusion, education in the academic class is a more effective way for learners, because of professional guidance, discipline and academic environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "banucicekqurbanova",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-03T16:28:52.865Z"
}