{
    "url": "https://writing9.com/text/60903e16db248400181b736a-topic-6-economic-progress-is-one-way-to-measure-the",
    "file": [
        "data",
        "85",
        "60903e16db248400181b736a.json"
    ],
    "topics": [
        "topic",
        "progress",
        "measure",
        "success",
        "country",
        "people",
        "factors",
        "anyone"
    ],
    "question": "Topic 6: Economic progress is one way to measure the success of one country, while some people think there are other factors. What other factors should be considered? Within these factors, do you think anyone is more important than the others?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are different arguments related to the measurement of the success of countries that we face today. Pertaining to this, certain advocates believe that the importance of economic progress is the only option to find out the status, while some critics opposite it, as they think there are other ways of determining progress to each country. However, in my perspective, I strongly believe that people are equal in the entire world irrespective of anything.",
        "On the one hand, in the modern ,world people tend to measure progress in terms of money which leads to an incorrect understanding of countries development, while the real index of happiness is not revealed enough. Firstly, Happiness is the only goal for each person in life ultimately that can be related not to money at all. For example, there was an article where compered level of enjoyment 100 years ago and nowadays and the result revealed decreasing to these days. Secondly, economic progress divides people apart from the mental health community to the society with acute mental disorders due to the level of living standard where citizens are able to survive on their own. Thus, governments should focus on the actual aims of inhabitants in order to become the really happy community.",
        "On the other hand, others and I believe that there should be a method to indicate the rank of each county in order to have spurts of growth. To begin, finances are required to reduce living obstacles and physical labour which brings us to the well-being of health.  Moreover, developed nations protect  nature by reason of having enough money. For instance, Germany has an enormous penalty for killing bees that helps to save insects. Therefore, the importance of measurement countries by economic progress is still vital  for people as for the Earth.",
        "To conclude, there may be dozens of factors to show the level of development to anyone. I truly feel that the tendency of being equals has to keep going on where each person can consider himself peer to everyone depends not on the status of place living. It is recommended to avoid barriers disrupting the piece."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the",
                "start_idx": 1222,
                "end_idx": 1225,
                "error": "Correct article usage",
                "error_des": "It seems that article use may be incorrect here.",
                "suggetions": [
                    "a"
                ]
            }
        ]
    },
    "submitter": "s.kucheriavyi77",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "progress",
                "occurrences": [
                    {
                        "start_idx": 183,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 317,
                        "end_idx": 325
                    },
                    {
                        "start_idx": 519,
                        "end_idx": 527
                    },
                    {
                        "start_idx": 948,
                        "end_idx": 956
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1757
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 395,
                        "end_idx": 401
                    },
                    {
                        "start_idx": 496,
                        "end_idx": 502
                    },
                    {
                        "start_idx": 965,
                        "end_idx": 971
                    },
                    {
                        "start_idx": 1778,
                        "end_idx": 1784
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-03T18:18:35.420Z"
}