{
    "url": "https://writing9.com/text/609106e9db248400181b73df-online-communication-is-becoming-more-popular-than-face-to-face-communication-in",
    "file": [
        "data",
        "85",
        "609106e9db248400181b73df.json"
    ],
    "topics": [
        "communication",
        "companies",
        "outweigh"
    ],
    "question": "Online communication is becoming more popular than face-to-face communication in many companies. Do the advantages of this outweigh its disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the internet becomes a major source of connecting people via various social pages. In the vast majority of nations talking through smartphone gains more popularity which lessens'  physical interaction. This trend has both merits and demerits. The question raises is that whether this ideology has more advantages or disadvantages. I believe that despite having few drawbacks, it has been beneficial in numerous ways.",
        "To commence with, there are a plethora of advantages of this notion. First and foremost, online connection helps to connect people quickly and easily. Moreover, new technologies which introduced various social media applications such as Facebook, Instagram and Whatsapp make individuals path easily for talking to anyone. To elucidate, these worldwide webs aid a member of societies to know each other's activities by catching them directly through their social accounts. Hence, they get together more frequently than any other way of communication. To exemplify, according to a survey conducted by the United Nation Census Bureau in 2018, all over the world youngsters as well as elders do not have time to meet friends and relatives face to face so they prefer to catch their relatives directly through video callings and Instagram. As a result, it saves a lot of time and commuting expenditures. Therefore, contact through the internet becoming more popular.",
        "On the other hand, this development has few shortcomings. The primary disadvantage of this approach is that it escalates the gap between relations which, creates a thin line in family members. To explicate, when folks went to their relative's house to meet them physically then it helps them to maintain their bond strong which is not possible in online conversation. For instance, as per recent research done by the Hindu newspaper, most of the Punjabis migrated  overseas by which they are not able to come to meet their parents and hug them due to which they have to talk through Whatsapp and by other means of communication channels. This leads to breaking the emotions of children with their guardians. Hence, it is imperative to talk to each other directly rather than online ways of communication.",
        "To conclude, although there are vivid drawbacks of this the given statement, the merits have clear victory over them. As the benefits such as the fast and flexible way to connect people cannot be overlooked. Thereby, I opine that the advantages of this phenomenon outweigh its disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mr.gouravmahajan",
    "num_words": 397,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "first",
            "although",
            "as a result",
            "then",
            "hence",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-04T08:42:02.523Z"
}