{
    "url": "https://writing9.com/text/6092c528db248400181b7508-some-people-think-young-people-should-follow-the-traditions-of",
    "file": [
        "data",
        "85",
        "6092c528db248400181b7508.json"
    ],
    "topics": [
        "people",
        "traditions",
        "society",
        "individuals"
    ],
    "question": "Some people think young people should follow the traditions of their society. Others think that they should be free to behave as individuals.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The people of different societies follow different sets of cultural norms. Although it is asserted by a number of folks that youngsters ought to pursue the tradition of their own community, other folks believe that children should be allowed to follow their own instinct independently. This essay will discuss why obeying behaviour patterns of own ethnic group is significant than behaving unruly.",
        "To begin with, young generations need to be acted upon the rules and norms of a society for upholding  social bondage. Since different groups of people have different sets of social rules, it is inevitable for a person to comply with the traditions of his own culture in order to preserve the unique identity of a community. For instance, Lungi, a traditional dresses of the sub-continent, is widely used in Bangladesh. Wearing this distinct cloth is a symbol of the Bengali tradition, and it is considered the identity of members of the Bengali ethnicity. Thus, children should carry on the traditions and heritage of their own culture in order to strengthen the connection with other public within a nation.",
        "On the other hand, in the era of globalization, people often prefer to follow their own rule freely. To be more precise, as the world is becoming seemingly borderless due to the wide use of the internet and satellite, the idea of following norms and customs of a specific area is sometimes considered preposterous. To illustrate, western dresses are more popular than  traditional dresses among a great number of public in Bangladesh. As such, Lungi has been gradually losing its popularity and it is sometimes thought of as a backdated dress. Therefore, individuals often choose to follow their own instinct to satisfy their needs rather than follow the rules of the ethnic group.",
        "In conclusion, some folks claim that the customs of  territory must be obeyed by the youngsters, while other publics think that children should act upon their own spirit. In my opinion, young generations should uphold the unique activities of their society so as to conserve the identity of their own community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "un4given.rd",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "although",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-05T16:25:23.945Z"
}