{
    "url": "https://writing9.com/text/6094e989b7cd650018b31552-nowadays-anyone-can-post-news-on-the-internet-as-a",
    "file": [
        "data",
        "85",
        "6094e989b7cd650018b31552.json"
    ],
    "topics": [
        "anyone",
        "post",
        "news",
        "internet",
        "trust",
        "information"
    ],
    "question": "Nowadays anyone can post news on the internet. As a result, we cannot trust information we read there. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the current times, it is easy for an individual to share content online, and it is not always possible to establish its authenticity. In my opinion, the availability of the internet and convenient access to it has made it possible for anyone to spread viral news. It makes it hard for a person to believe what is seen on different websites.",
        "Firstly, Due to the forwarding or resharing of information, it is not possible to find the source of the story, hence its validity cannot be verified, and without, this it would not be wise to believe what is shared. Many people have the authorization to post a report on their accounts and make it public, and the information need not be reliant all the time. For instance, there are various platforms such as Facebook and WhatsApp wherein one piece of text can be forwarded multiple times which can eventually be a hoax.",
        "Secondly, what is circulated, most of the time, are rumours or even fake news which is used to influence the opinion of the audience receiving it and even create fear in them. People who care to know the real scenario will need to research if what was received is valid, and this is clear evidence of a lack of trust. For example, there are several videos about the covid vaccine that have gone viral and are preventing people from taking the vaccine.",
        "In conclusion, I strongly agree that today, it is not possible to blindly believe everything that is found on the internet, without verifying the source of the information as it can be anything but the real news."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tajfarheen7",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "hence",
            "firstly",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-07T07:28:18.324Z"
}