{
    "url": "https://writing9.com/text/6095a774b007210011ab6d3c-some-people-advocate-death-penalty-for-those-who-committed-violent",
    "file": [
        "data",
        "85",
        "6095a774b007210011ab6d3c.json"
    ],
    "topics": [
        "people",
        "advocate",
        "death",
        "penalty",
        "crimes",
        "punishment",
        "society"
    ],
    "question": "Some people advocate death penalty for those who committed violent crimes. Others say that capital punishment is unacceptable in contemporary society.\n\n\nDescribe advantages and disadvantages of death penalty and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some community believe that judicial punishment should be given to people who commit atrocities, while other’s opine that it is objectionable for modern society. In my opinion, execution is essential to reduce crime in public.",
        "Several reasons demonstrate that capital punishment is wrong retribution. Everyone has an inalienable human right to live. Even those who commit murder, sentencing them to death violates that right. Moreover, innocent people can suffer execution due to unfair decisions and can not decide back after the evidence will discover and that the prisoner was innocent. As a result, such an unjust sentence can take the life of an innocent person, and other citizens can lose faith in law and justice. However, some crimes are driven in adverse conditions by a person. For instance:- Murder a victim to protect own life. Execution takes the chance to reform a criminal. So, the death sentence is considered black justice.",
        "On the flip side, It is considered a significant deterrent for violence. Consequently, It can bring a fear of losing life in criminal. So, Many persons will think twice before committing any crime. This way, capital punishment keeps grave crimes in check. For example, the government of Pakistan has controlled the rate of terrorism by enforcing death penalties for the members of terrorist organisations. Thus, Executing is inevitable for the safety and security of society.",
        "To sum up, although capital retribution has some disadvantages, I think that it proves to be the best way of controlling criminals, lessening governmental expenses and preventing other people from committing crimes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skshikhakochar",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "although",
            "as a result",
            "however",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-07T22:15:15.689Z"
}