{
    "url": "https://writing9.com/text/60955d8cb007210011ab6d1a-some-people-think-that-hosting-an-international-sports-event-is",
    "file": [
        "data",
        "85",
        "60955d8cb007210011ab6d1a.json"
    ],
    "topics": [
        "people",
        "sports",
        "event",
        "country"
    ],
    "question": "Some people think that hosting an international sports event is good for the country, while some people think it is bad. Discuss both views and state your opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "International athletics events are encouraged to improve the cultural integrities of countries across the globe. Predominantly two contradicting debates are in place, while, a part of society believes that global sports events are good for the hosting country, others think it is bad. I will discuss both the views in detail and give my opinion on why they are a valuable addition to the country.",
        "Some people believe that one of the important benefits of global sports occasions is the substantial economic growth to the hosting country. There will be an increase in trade exchanges between the nations during these celebrations, which subsequently led to the growth of the currency. Recent Olympics conducted by Beijing for instance has welcomed 165 states across the globe to participate, which has seen a spike in its tourism industry valuation. This consequently led to an exchange of trades and currency between people to elevate the economy of the hosting nation.",
        "Others say that this is not a good decision to encourage these kinds of events, as they might lead to security risks & environmental damage. On the front, the hosting nations have to be very careful and take extra precautions to safeguard the participants from threats. Cricket world-cup match between India and Pakistan will always have higher security risks to the hosting nation for instance, due to the existing rivalry between the countries since their emergence. In addition, due to  globalisation and increased travel between countries the fossil-fuel consumptions are causing damage to the environment to a large extent. The latest survey results, for example, shows the detrimental air quality across the globe, which is leading to several health issues.",
        "In conclusion, while, a portion of society believes that international sports incidents have their own demerits, others contradict this view. Although there are few problems with these ceremonies in the form of security threats and climate damage, I completely agree with the number of benefits that they bring to the hosting nations in the form of economic growth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "subsequently",
            "consequently",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-07T15:40:10.006Z"
}