{
    "url": "https://writing9.com/text/60964ce6b007210011ab6d8a-more-and-more-people-are-stressed-today-than-before-what",
    "file": [
        "data",
        "85",
        "60964ce6b007210011ab6d8a.json"
    ],
    "topics": [
        "people",
        "stress"
    ],
    "question": "More and more people are stressed today than before. What are the causes of this stress? Can you suggest some solution?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that stress has become one of the fundamental issues that many countries experience these days.  In fact, its level among society has risen over recent years. This essay will examine what I consider to be the main reasons for this problem and suggest some measures to manage it.",
        "There are two key factors behind the rise of stress in society. The primary reason is competitive work-life, where employees, regardless of their position, tend to work extra beyond their capability to meet the deadlines. Indeed, it is not uncommon for employees to do over 60 hours per week, despite being paid for only 38. As a result of this, people get easily stressed out because if they do not meet the requirements, there is a high probability of them getting fired or demoted. Another factor is an inappropriate relationship that people get into might also cause them tension. Take divorce as an example, which not only separates two people but also divides a whole family. Eventually, all family members, after separation, live a stressful life.",
        "While a problem may seem intractable, there are solutions available. The first one is employers should make flexible and even working environment. This means they should evenly distribute the workload and responsibilities among employees, which may reduce the burden on each individual so that they can finish their work before the due date without getting stressed. Consequently, it will improve the productivity levels as well as the success rate for the organization. The second option is that people should make a strong relationship. In other words, one should avoid getting into relationships too early and spend enough time with each other to get to know themselves. Moreover, they should try all possible ways to maintain that bond to avoid a situation like a divorce or separation. This will lead to healthy relationships, and people will no longer have to worry about their family lives.",
        "In conclusion, stress is undoubtedly a serious and pervasive problem, compounded by high working requirements and unsuccessful relationships. However, measures like equal workload and strong bonding in the relationship can reduce  anxiety in  society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chavanpranay1994",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "also",
            "first",
            "as a result",
            "however",
            "consequently",
            "second",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 640,
                        "end_idx": 646
                    },
                    {
                        "start_idx": 832,
                        "end_idx": 838
                    },
                    {
                        "start_idx": 936,
                        "end_idx": 942
                    },
                    {
                        "start_idx": 1546,
                        "end_idx": 1552
                    },
                    {
                        "start_idx": 1885,
                        "end_idx": 1891
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-08T08:36:46.525Z"
}