{
    "url": "https://writing9.com/text/60966a06b007210011ab6d91-some-people-think-that-famous-people-can-help-international-aid",
    "file": [
        "data",
        "85",
        "60966a06b007210011ab6d91.json"
    ],
    "topics": [
        "people",
        "aid",
        "organizations",
        "attention",
        "celebrities"
    ],
    "question": "Some people think that famous people can help international aid organizations to draw attention to important problems. Others believe that the celebrities can make the problems seem less important.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Popular individuals often endorse different charity institutions. Although it is claimed by some folks that celebrities are able to assist global charity institutions by publicizing critical issues, other public thinks that the engagement of renowned personalities in international aid groups is only diluting the significance of these difficulties. This essay will discuss why celebrity involvement is more important to spread the information of any problems, despite having a few reliability issues.",
        "To begin with, being a role model to society, celebrities can bring any issues to light more effectively than anyone else. Since celebrities can easily attract the attention of commoners, they can pronounce about growing difficulties in  society. For instance, Sakib Al Hasan,a superstar cricketer of BD, has been working as a country representative of UNDP. Consequently, now, the public is more aware of the activities of UNDP. Thus, owing to massive acceptance to general people, celebs can be more successful in promoting any difficulties while working with the donor organizations.",
        "On the other hand, individuals are usually less likely to believe any statement of famous persons, due to their extensive involvement in commercial promotions. When people watch television advertisements or any other forms of promotion, they tend to skip or avoid these ads because of their exasperating contents. For example, as individuals often confront with the many commercial promotions of Sakib on television channel, sometimes Sakib’s announcement of donor organizations might be skipped by the public. Therefore, messages of celebs might be less reliable and often neglected by the general public.",
        "In conclusion, superstars are frequently endorsing different donor organizations. This essay discussed why celebs involvement could create more impact on the folk than making the issue trivial. In my opinion, famous persons have the ability to raise awareness about any growing matters in a society, so that they should participate more actively in spreading any information to the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "un4given.rd",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "although",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-08T10:40:04.330Z"
}