{
    "url": "https://writing9.com/text/6097bb6ebab9670011ebd638-some-people-think-that-children-should-not-be-given-homework",
    "file": [
        "data",
        "85",
        "6097bb6ebab9670011ebd638.json"
    ],
    "topics": [
        "people",
        "children",
        "homework",
        "school"
    ],
    "question": "Some people think that children should not be given homework everyday, while others believe that they must get homework everyday in order to be successful at school.\n\n\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In school life, some scholars believe that kids should take homework every single day, This is because that extra study makes children recall information easily and digest those materials smoothly. In contrast, others consider studying is a part of the daylight and a child shouldn't receive such tasks regularly so he can have some time to play, relax and enjoy his life. In this essay, I will share both points of views and highlight  why teachers shouldn't give the students educational duties every day.",
        "In a competitive world, parents would like to prepare their kids for the future believing that success needs extra efforts. That's why they consider doing extra homework will benefit the child in different manners. Firstly, spending an extra hour will prepare a kid to understand complex concepts easily. For example, if he missed something during his class moment, he would have an opportunity to comprehend it at home. Secondly, it gives the children a focus strategy so they can be always in the mood of recalling and studying their subjects. Moreover, having tasks consistently can help students scooping high results at the end of the year.",
        "On the other hand, some researchers consider consistent coursework as a fault because it consumes all the pupil's time so she can not have  extra time to do any other stuff. Furthermore, they believe that studying is only one aspect of people's lives. So, they should organize their space in other activities like playing games, networking, and pursuing their hobbies. For instance, if a student takes his spare hours in education, how can he pursue his other passions?",
        "In conclusion, it's a debatable issue whether to give children schoolwork every single day or not. However, I believe that life is more than just studying. Therefore, kids should have free hours to recover more, network with other people , and play. There's ample evidence suggest that depression is rising nowadays between the pupils because they don't enjoy their lives enough. That's why I recommend not to offer extra tasks at home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sayed.elmaghraby123",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "in contrast",
            "furthermore",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-09T10:47:58.019Z"
}