{
    "url": "https://writing9.com/text/60972012bab9670011ebd5ed-some-believe-that-people-are-naturally-born-as-leaders-while",
    "file": [
        "data",
        "85",
        "60972012bab9670011ebd5ed.json"
    ],
    "topics": [
        "believe",
        "people",
        "leaders",
        "leadership",
        "skills"
    ],
    "question": "Some believe that people are naturally born as leaders while others feel that leadership skills can develop. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is stated that governorship quality is naturally inside a person, while others believe that it can be achieved. In my opinion, it is not something to be achieved but naturally found in humans. I will further explain this in detail.",
        "A group of people assume that leadership skill can be achieved through hard work and practice. There can be certain aspects involved in this judgement such as, there are many nations whose leaders failed to progress due to their incompetence and lack of responsibility. For example, it can be seen in elections that there are many candidates that are claiming to be good leaders but when it comes to performance it is rare to find one. Those people claimed to be good governer but when it comes to responsibility and showing strength, they lack in fulfilling it. However, being an individual you should always work on your abilities and try to be responsible.",
        "Some individuals believe that generalship is not what you practice but it is a skill that you are born with. I believe that leadership is not a designation or a position, whereas, it is a responsibility. For instance, I have always observed in my early school that a student who is dominant and responsible  is appreciated by teachers. Moreover, teachers prefer to give them responsibilities for class-related things. Whereas, those students were small enough that they don't practice those skills but were naturally gifted. That is why I believe that  such skills are build-in inside a person but not practised.",
        "In conclusion, It is said by a few people that administration skills are gifted by nature, whereas, others assume that they can be achieved. I firmly believe that leaders are born with those efficiencies, as it is not a position that can be achieved but a quality. Nevertheless, humans should work on skill and try to polish their personalities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ALI",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "such",
            "nevertheless",
            "however",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-09T00:03:36.198Z"
}