{
    "url": "https://writing9.com/text/609ae15bb986ba0019424b76-crime-rate-has-been-increasing-give-causes-and-solutions",
    "file": [
        "data",
        "85",
        "609ae15bb986ba0019424b76.json"
    ],
    "topics": [
        "crime",
        "rate"
    ],
    "question": "Crime rate has been increasing. give causes and solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era, the rate of criminalities in some developing countries is still continuing to surge. This is due to the existing problems of  society like poverty and lack of education.",
        "One of the causes of surging crime rates is poverty. People who belong to the poorest section of  society tend to commit illegalities like drug trafficking, robbery, murder and many more. This is primarily  because of their desperation to earn money in order to survive. Moreover, the lack of education has a tremendous contribution to the involvement of crime. Most of the individuals who were behind bars are uneducated. They belong to the high percentage of unemployed individuals who are not qualified enough to find a decent job. Thus, they fall prey and become victims of scarcity.",
        "There are some possible solutions for poverty. Firstly, the government  must provide a job for the community especially those who are highly financially challenged individuals. As a result, they can make ends meet and would not involve themselves in any illegal activities. Secondly, housing must also be provided. Most of the thieves are those who live in the streets with no food to eat. If they live in a home that is comfortable they might still feel lucky and may not think of doing crimes. Furthermore, the highest authority of a country must prioritize free education for the most deprived members of the society. This could be beneficial to the public as well as to the country and if there are more educated and knowledgeable citizens, there will be less crime rate recorded. To exemplify,  most developed countries like Norway and Switzerland  have low crime rates this is mainly because most of their dwellers are highly educated.",
        "In conclusion, there are reasons  why some people are desperately inclined to committing crimes. However, there are also probable solutions that the government could implement in order to solve the current problems or if not, at least to lessen the crime rate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rachelle Rotcaf",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "furthermore",
            "as a result",
            "firstly",
            "however",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 215,
                        "end_idx": 220
                    },
                    {
                        "start_idx": 541,
                        "end_idx": 546
                    },
                    {
                        "start_idx": 1262,
                        "end_idx": 1267
                    },
                    {
                        "start_idx": 1538,
                        "end_idx": 1543
                    },
                    {
                        "start_idx": 1637,
                        "end_idx": 1642
                    },
                    {
                        "start_idx": 1805,
                        "end_idx": 1810
                    },
                    {
                        "start_idx": 1965,
                        "end_idx": 1970
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-11T20:08:57.601Z"
}