{
    "url": "https://writing9.com/text/60a05ff0c312c40018d64ae1-some-people-feel-that-entertainers-eg-stars-pop-musicians-or",
    "file": [
        "data",
        "85",
        "60a05ff0c312c40018d64ae1.json"
    ],
    "topics": [
        "people",
        "entertainers",
        "e",
        "g",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "job"
    ],
    "question": "Some people feel that entertainers (e.g. stars, pop musicians or sports stars) are paid too much money. Do you agree or disagree? Which other types of job should be highly paid?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The argument as to whether or not showtime artists are being remunerated with exorbitant wages has been metamorphosed into a moot point. Notwithstanding, this discourse delves into both standpoints, and subsequently will put forward my own perspective, accordingly.",
        "Apparently, exponents that contend that performers should be rewarded with high compensation - have their justification. The rationale behind their reasoning is most likely due to the fact that their career is for a short time and they may lose their fame in future. The beauty of supermodel, for exemplification, fades away with time, and talents can be replaced by younglings. Put differently, these megastars and athletes take a risk for their nations to compete with the world. Hence, vindication for their argument that they should be compensated with an excessive honorarium.",
        "Conversely, are there any other occupation that desires an equal amount of emolument? Certainly, yes, teachers, nurses, and laboratory scientist actually deserve enough disbursement. It follows that these people sacrifice to look after themselves and their family members, to work for a human race just to educate, and save them from diseases. To epitomize, this COVID-19 virus pandemic has proven once again that health care workers are still battling against the situation with extreme patients, and show artists who are getting immense pay can not save the world. Nonetheless, these rudimentary service employees are not getting the rewards they deserve because they can easily be replaced by other labourers.",
        "To conclude, I personally consent to the hilt that luminaries taking undoubtedly unreasonable paycheques at home. However, the government also should look and maintain the balance between these performers and quintessential workers for earnings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "accordingly",
            "also",
            "conversely",
            "hence",
            "however",
            "subsequently",
            "nonetheless",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-16T22:20:20.612Z"
}