{
    "url": "https://writing9.com/text/60a125bcc312c40018d64b86-task-2-some-people-focus-on-news-in-their-country",
    "file": [
        "data",
        "85",
        "60a125bcc312c40018d64b86.json"
    ],
    "topics": [
        "people",
        "focus",
        "news",
        "country"
    ],
    "question": "Task 2: Some people focus on news in their country, while others think it is more important to be aware of international news. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "the issue of updating the information has been raising a lot of debates. Some might say that people should focus on the international news in order to open their mind about new knowledge, technology and not be left behind. On the contrary, others insist on the opinion that humans just need to be aware of their countries’ data and not care about anything else. Viewing from a general perspective, the essay discusses both viewpoints,I personally agree with the former opinion for the following reasons.",
        "To begin with, taking the news about the world can bring a beneficial effect on people’s lives and make them not be old-fashioned in the business day. Firstly, expanding the knowledge about what happened in the world can substantially help the crowd become more advanced in their mindset. For example, reading international newspapers supplies the data about the Covid-19 disease in the different countries and the way they confront it and it leads people to broaden their horizon about how to protect themself perfectly or something like that. Secondly, getting aware of broad news contributes to bringing people’s skills up to a new level. For instance, in some developing nations, they have innovative services or software and if citizens read it by focusing on the international report they can apply them in their work then it helps them promote their ability. Finally, by achieving new things all around  nature, inhabitants will not be left behind by the development of the earth and they can become more useful than before if they have a range of savvy.",
        "on the other hand, some of the population think that it is more important to know about their state rather than a different nation that is not related to them because it is enough for them to care for their countries with a direct impact on their life and it is not their business to care about anything else. However , if citizens do not update new trends that are popular in the world they might become obsolete and think positively.",
        "In conclusion, it is necessary for inhabitants to read the international newspapers in order to follow new trends, what happened, what will be going on or something like that then they do not have limited knowledge and understanding."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nguyenhoangbaochau870",
    "num_words": 379,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "on the contrary",
            "then",
            "firstly",
            "however",
            "that is",
            "finally",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-16T14:03:22.638Z"
}