{
    "url": "https://writing9.com/text/60a2baafc312c40018d64ccc-online-people-write-product-reviews-and-opinions-about-services-is",
    "file": [
        "data",
        "85",
        "60a2baafc312c40018d64ccc.json"
    ],
    "topics": [
        "people",
        "product",
        "reviews",
        "services"
    ],
    "question": "Online, people write product reviews and opinions about services. Is it a good thing or a bad thing?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some people hold that giving a personal survey on items and services on the internet is a waste of time, others deem that it is the next step of shopping online. In my view, reviewing inform a consumer of the positive and negative sides of a brand and helps promote it through social media.",
        "A good reason to show a personal feeling of the commodity is that it helps the client to elect better item when they read the inspection. Moreover, clients browsing shops for particular products across the internet require both safety and convenience as retailers occasionally hide the negative details and just wish to sell out the stock. As a result, the survey option provides a potential customer to avoid low-quality goods. For example, a few years ago Samsung would not inform their client that the battery in their mobile phones might explode. Consequently, work reviews play a crucial role in online marketing.",
        "Another point to consider is that helps business to expand and increase the turnover its services through taking sentiment in the society. Furthermore, the most popular trick of retailers is to encourage celebrities to write a revision of the services like beauty and barbershops. Thus, when we see the positive response of others, it captures public attention. Additionally, viewing reviews save a ton of time and it much more practical to use already tried and tested than check each amount by ordering it.",
        "In conclusion, expressing a point of view about a certain brand important for both consumer and e-commerce shops because it brings sales to a new altitude. In my judgment, this is absolutely a positive advancement as people can have a better idea of the brand before buying it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vehera25",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "furthermore",
            "as a result",
            "additionally",
            "next",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-17T19:07:00.365Z"
}