{
    "url": "https://writing9.com/text/60a2948ac312c40018d64c93-some-people-with-good-education-and-experience-in-their-field",
    "file": [
        "data",
        "85",
        "60a2948ac312c40018d64c93.json"
    ],
    "topics": [
        "people",
        "education",
        "field",
        "move",
        "work"
    ],
    "question": "Some people with good education and experience in their field decide to move abroad to work. Why do you think that is? What problems does this cause?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people from developing countries equipped with valuable knowledge and skills in their professions are willing to move to developed ones for several reasons. In this essay, I will explain the causes and the results of this movement.",
        "To begin with, most of the professionals migrate abroad, since they are provided with a high standard of living such as strong legislation, clean environment, huge income, good working atmosphere, and more job opportunities. To illustrate, most of the capable students in Azerbaijan desire to go to the EU or the USA for education and career. In addition to this, some scientist also wants to change the country, because organizations in there create better conditions for scientific activities. For example, NASA offers the most improved technologies to engineers working for it.",
        "However, it has negative impacts on the home country. The movement of educated people leads to the shortage of skilled workforce and it kills the competition in the local labour market. Also, it affects wages in jobs that require well-educated workers. As some students leave the country due to the undervalued of their professions, the government has to invite specialists from abroad at a higher cost. For example, last year, BP in Azerbaijan brought two engineers from Italy to repair the oil rig due to staff shortages and the money spent on them in 12 days was 76,000 manat. Moreover, this scarcity can cause a recession in the economy, in more details, it can lead to fewer taxes. It is fact that the main source of the governmental budget is tax, therefore, if it decreases, the investments of the state in sectors that serve  social and economic welfare will decline.",
        "In conclusion, although the migration of well-educated people to developed countries has a positive effect on their personal well-being, it brings about a brain drain to their nation and lagging of their economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "banucicekqurbanova",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "although",
            "however",
            "last",
            "in addition",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-17T16:13:04.875Z"
}