{
    "url": "https://writing9.com/text/60a2a90ec312c40018d64ca9-although-more-and-more-people-read-news-on-internet-newspapers",
    "file": [
        "data",
        "85",
        "60a2a90ec312c40018d64ca9.json"
    ],
    "topics": [
        "people",
        "news",
        "internet",
        "newspapers",
        "source"
    ],
    "question": "Although more and more people read news on internet, newspapers will remain the most important source of news. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this technological era, digitalisation is taking over conventional means. Online broadcast is preferred in  fast-paced living, however replacing the traditional importance of newspaper is difficult. I completely agree with the notion and this essay will highlight compelling evidence for the same.",
        "On the one hand, newspapers are backed by a team of dedicated journalists. Newspaper journalism is one of the oldest and most serious professions in the media industry. A news article is not only a piece of the report but also the reputation of the journalist and news brand. Therefore, the data present in the dailies are weighed with extreme importance. For example, every editorial piece is curated and filtered by a team of highly profound editors and proofreaders, before it is sent for printing. Additionally, newspapers are part of a family routine in many countries, it is a habit of the elderly to start their mornings with tea and paper.",
        "On the other hands, the world wide web is an open field where any can write and circulate material. Due to the easy availability and cost-effectiveness of the internet, the consumer base is increasing day by day, which in turn is spiking the victim to rumours spread by unknown sources. Consequently making it a vulnerable and unreliable source to its readers. Moreover, web articles are written for fast consumption, thus they cover surface-level reports only, which is a waste for in-depth information collectors.",
        "In conclusion, information can be gathered from different media platforms. Although it is imperative to keep a check on the authenticity of the message consumed. Internet stories are catching the eyeball of users but failing to capture the trust as compared to the newspaper. Hence, making tabloids an important source of news."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "however",
                "start_idx": 129,
                "end_idx": 136,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase however. Consider adding a comma.",
                "suggetions": [
                    ",however"
                ]
            }
        ]
    },
    "submitter": "girishsheetal",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "although",
            "hence",
            "additionally",
            "therefore",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-17T19:00:06.091Z"
}