{
    "url": "https://writing9.com/text/60a3e437c312c40018d64de0-some-people-opine-that-cinema-will-eventually-lose-its-appeal",
    "file": [
        "data",
        "85",
        "60a3e437c312c40018d64de0.json"
    ],
    "topics": [
        "people",
        "opine",
        "cinema",
        "mass",
        "halls"
    ],
    "question": "Some people opine that cinema will eventually lose its appeal to mass people and very few people will go to cinema halls.\nDo you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that movie theatre will gradually lose customers and it is predicted that only the minority who are going to visit since there are many other activities and platforms which substitute the role of cinema as a convenient place to release stress. In my view, the popularity of movie house would be replaced by state-of-the-art technology and other pleasant leisure activities.",
        "Generally speaking, the popularity of movie house as the most popular place to visit during the weekend has been declining because of globalisation in the last decade. In fact, a plethora of multicultural cafes and restaurants are established in the city centre, hence, society these days have a wide variety of options on how they spend their spare time with their family and friends. This is what I usually do with my spouse and children in spending our family time together at the end of the week, and it gives us a new experience on foreign cuisines, such as Italian food.",
        "Moreover, sooner or later the cinema will be fully replaced by state-of-the-art technology which had been bringing numerous advantages to our daily life. In fact, it is inevitable that community are always seeking the most convenient and the cheapest way to do a particular action. In other words, we prefer going online and watch movies through various platforms than going to the cinema. For instance, millennials prefer to stay at home and spend their short holiday watching drama series and films on Netflix. Therefore, it is inevitable that this trend will continue to grow and substitute the main purpose of a movie theatre.",
        "To sum up, as far as I am concerned, fewer people go to the cinema nowadays and it will lose its attractiveness in the future given that globalisation has had brought a significant change in the way people enjoy their habit as well as advanced technology which enables people in watching a variety of film more convenient and low-cost. If this condition is going to continue, there will be no cinema in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yuna160291",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "hence",
            "last",
            "in other words",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "movie",
                "occurrences": [
                    {
                        "start_idx": 30,
                        "end_idx": 35
                    },
                    {
                        "start_idx": 299,
                        "end_idx": 304
                    },
                    {
                        "start_idx": 437,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 1307,
                        "end_idx": 1312
                    },
                    {
                        "start_idx": 1592,
                        "end_idx": 1597
                    }
                ]
            },
            {
                "word": "cinema",
                "occurrences": [
                    {
                        "start_idx": 221,
                        "end_idx": 227
                    },
                    {
                        "start_idx": 1006,
                        "end_idx": 1012
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1364
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1673
                    },
                    {
                        "start_idx": 2000,
                        "end_idx": 2006
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-18T16:02:34.729Z"
}