{
    "url": "https://writing9.com/text/60a43ee2c312c40018d64e26-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "85",
        "60a43ee2c312c40018d64e26.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that the current recycling rate from households is not sufficient, and it is necessary for the governments to make recycling legally binding. In my opinion, I believe that recycling should be mandatory and the introduction of fines is desirable to change this trend.",
        "Firstly, one reason recycling must be strictly controlled by law is that not many people recognise this issue as pressing. The rate of resource depletion has been accelerating over the past several decades, because of overpopulation and our overreliance on materials such as paper and plastic. However, the awareness of this is not as high as it should be, leading to a low recycling rate. Therefore, by taking strong initiatives on waste disposal, the government can ensure that individuals have a better understanding of the significance of this issue.",
        "Secondly, obligatory recycling does not put any household at a disadvantage. It is the responsibility of the government to make sure that their law enforcement does not enhance the social divide. While some environmental measures place a financial strain on some businesses, for instance, carbon emission requirements, recycling waste from home requires no cost. For this reason, mandatory recycling is a safe initiative to take since even if strict regulations are set up, it would not damage the economy or hinder progress in society.",
        "In conclusion, I think that making recycling mandatory will be an immediate solution to the problem of the low recycling rate. The government should develop strong laws so that every citizen takes this matter seriously and ensure that we have a sustainable society for coming generations."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "safe",
                "start_idx": 1251,
                "end_idx": 1255,
                "error": "Replace the word",
                "error_des": "The word safe doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "safety"
                ]
            }
        ]
    },
    "submitter": "a170077n",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "rate",
                "occurrences": [
                    {
                        "start_idx": 52,
                        "end_idx": 56
                    },
                    {
                        "start_idx": 419,
                        "end_idx": 423
                    },
                    {
                        "start_idx": 676,
                        "end_idx": 680
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1509
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-18T22:27:11.454Z"
}