{
    "url": "https://writing9.com/text/60a5213b2a0f14001893ce54-many-criminals-re-offend-after-they-have-been-punished-why-do",
    "file": [
        "data",
        "85",
        "60a5213b2a0f14001893ce54.json"
    ],
    "topics": [
        "criminals",
        "re-offend",
        "people",
        "crimes",
        "measures"
    ],
    "question": "Many criminals re-offend after they have been punished. Why do some people continue to commit crimes after they have been punished, and what measures can be taken to tackle this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recidivism is such a phenomenon for what the perfect care is still not found. After a criminal is allowed to leave the prison, returning is expected in the near future. This can have such reasons which are connecting to the individual's background. Hence, rehabilitation of offenders might be a solution.",
        "Firstly, we have to take into consideration the person's past, habitat, and origin. Most are not well educated or well of financially. For this reasons, if they were released would not be able to start a new life because of the lack of knowledge, their criminal past and also many of them have a debt due to the procedure on the court, the attorney's work, or the fee of the reduction of punishment. These are severe problems that cause the motivation to become re-offender in order to acquire money for living.",
        "Anyway, education within the prison walls may reduce the recidivism rate. For instance, if they had the possibility to learn a major would find a job easier and not be forced to commit robbery to gain money. Moreover, it can form their behaviour and mindstate to live according to the rules and not against them. Some of them lose hope and continue acting as convicted such as physically hurt their fellows. Thus, with the help of education and rehabilitation, these problems might be handled.",
        "To conclude, human beings do actions that are out of law because they are desperate or do not have any other options. Giving aid in their hands would lead them in the direction of a better future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "k.estilla2",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "hence",
            "firstly",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-19T14:53:05.654Z"
}