{
    "url": "https://writing9.com/text/60a74501a32e160018dcea5a-some-people-believe-the-aim-of-university-education-is-to",
    "file": [
        "data",
        "85",
        "60a74501a32e160018dcea5a.json"
    ],
    "topics": [
        "people",
        "aim",
        "university",
        "education",
        "graduate",
        "jobs",
        "individuals",
        "society"
    ],
    "question": "some people believe the aim of university education is to help graduate get better jobs. others believe there are much wider benefits of the university education for both individuals and society.\ndiscuss both and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, everyone is overwhelmed with  abundant knowledge by education. It is an argued issue whether the main objectives of college is to assist degree Golder to obtain good works, there is much more welfare for both people and the community. Viewing from a general perspective, the essay discusses both viewpoints, I agree with the former opinion for the following reasons.",
        "To begin with, the key assist of the college provides more employment opportunity to grade holder. This university drilling gives more theoretical as well as practical experience. Ergo, the grade holder can obtain a good job rather than illustrate human. For example, many top companies hire only the educated people along with grade and they give massive salary. Therefore, nowadays, the education ratio is dramatically increased.",
        "On the other hand, a majority of individuals say that the  university not only gives employment but also provides many benefits for the individual and the community. This institution makes the knowledgeable person and scholar to the society. Ergo, they can be served for their nation. Repercussion, the folks and the country will get more benefit from the institution practice. For example, higher levels of training are correlated with high levels of civic participation, including volunteer work, voting, and blood donation, as well as  greater levels of openness to the opinions of others. Therefore, the folks get more support from the professionals such as doctors, police, politicians and etc.",
        "To conclude, undoubtedly,  university teaching creates employment opportunity as well as brings more advantages to the society and population. In my opinion ,this  institute teaching acquires overwhelmed welfare to the population as well as the nation. This trend is conducive for juveniles to will learn higher schooling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reanudeepan",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-21T05:32:25.486Z"
}