{
    "url": "https://writing9.com/text/60a77f06a32e160018dcea88-some-people-agree-with-spending-lots-money-on-a-large",
    "file": [
        "data",
        "85",
        "60a77f06a32e160018dcea88.json"
    ],
    "topics": [
        "people",
        "lots",
        "money",
        "option"
    ],
    "question": "Some people agree with spending lots money on a large wedding, while other think a small wedding is a better option. Discuss both views and  give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some want to celebrate their wedding magnificently while others think in a contrary way. Personally, I support the idea that it would be better if celebrations were in the minimalist style.",
        "A part of people considers that  magnificence is essential for the wedding as it demonstrates the reputation and the wealth level of the family. Also, the engaged couple maybe wants to make their precious day become memorable for the guests. They spend a lot of money on exotic foods, the renting of costly place for the good-looking view, the famous singers. They act in this way because they desire to admire their wealthy acquaintances. For example, the rich families in Azerbaijan create a very mesmerizing atmosphere in their wedding party for the other rich guests, and if the party makes a good impression, it will be said that it was a wedding worthy of so-and-so's honour. Moreover, even sometimes, the families are not rich try to make such party for the same purpose.",
        "On the other hand, the remaining part of people does not agree with this thought that the ceremony should be the glory. They understand the core idea of the celebration that it serves to officially declare the relationship of two loving people to each other in public. There is no need for the waste of money in order to show your wealth. It is better to spend a few on the ceremony and to save it and invest in the future for their priorities such as getting a house, buying a car or maybe going on a honeymoon. Recently, this opinion widely spread among young people. They do not want to waste their potential investments on meaningless ambitions. Even some of them consider that it is useless expenses to make a ceremony for a large number of relatives. Therefore, they resort to alternative ways to save more money for personal expenses. For instance, they gather with their loved ones in the mediocre cafe and have fun together.",
        "In conclusion, while some agree with wasting lots of money on weddings in order to get fame, the others do not rather this way. It is wonderful to see the new generation understands the real value and make rational decisions that are more important for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "banucicekqurbanova",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 452,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 1272,
                        "end_idx": 1277
                    },
                    {
                        "start_idx": 1782,
                        "end_idx": 1787
                    },
                    {
                        "start_idx": 1956,
                        "end_idx": 1961
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 200,
                        "end_idx": 206
                    },
                    {
                        "start_idx": 1010,
                        "end_idx": 1016
                    },
                    {
                        "start_idx": 1206,
                        "end_idx": 1212
                    },
                    {
                        "start_idx": 1531,
                        "end_idx": 1537
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-21T09:39:41.021Z"
}