{
    "url": "https://writing9.com/text/60a86cada32e160018dceb34-in-many-countries-around-the-world-young-people-decide-to",
    "file": [
        "data",
        "85",
        "60a86cada32e160018dceb34.json"
    ],
    "topics": [
        "countries",
        "world",
        "people",
        "parents",
        "home",
        "school",
        "friends"
    ],
    "question": "In many countries around the world young people decide to leave their parents home once they finish school. They start living on their own or share a home with friends. Some people think it is a positive thing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, everyone is overwhelmed with a lot of commitments. It is an argued issue whether the juveniles stay in a separate home, staying with their fathers and mothers when they finish school education. A fair amount of people think that this is a positive trend. I strongly agree with this notion and I will be mentioning my points in the upcoming paragraphs.",
        "To begin with, there are many benefits to the youngsters living without their parents home. The teenage person can be known about the value of life with their own experience and this is the best chance to rectifying to their own mistakes with their own experience-based. This is the best way to realise and self-correct. For example, in Asian ,countries people live with their family when till they are getting married repercussions, they do not get self-decision and they always need any supporting person to their life. Whereas the western countries folks are very brave and courageous person compares to  Asians.",
        "Moreover, the juveniles would like to earn their own money in order to they can be  spent to their own expenses while they will understand about the value of money. Ergo, they can be avoided unwanted expenses. To be more precise the youngster face many troubles while they live a lonely whereas this is the best lesson to their life as a result, they will face any kind of situation in the future.For instance, according to the survey said that  western countries juveniles do not attend suicide in any kind of circumstance because they look like a warrior this means they can fight any circumstance.",
        "To conclude, I think this is a good idea for the youth to live without their mothers while they can learn a lot of things undoubtedly. This trend is conducive for young ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reanudeepan",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "to begin",
            "as a result",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-22T02:33:26.436Z"
}