{
    "url": "https://writing9.com/text/60a860b0a32e160018dceb2e-grandparents-play-a-big-role-in-the-bringing-up-their",
    "file": [
        "data",
        "85",
        "60a860b0a32e160018dceb2e.json"
    ],
    "topics": [
        "grandparents",
        "role",
        "grandchildren"
    ],
    "question": "Grandparents play a big role in the bringing up their grandchildren. Do you think it it useful for grandparents to be involved ? what is your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, both parents are working parents while the father raises their own grandchild. Undoubtedly, grandfathers perform the main part of every family. A family with  children and matriarch is beneficial for the offspring as they value family growth and offspring bring joy to the father. In my opinion, grandfathers  benefit from such a close-knit family activity.",
        "To begin with, there are more useful for ancestor bringing up their grandbaby. The ancestor has more real-time experience about activity, therefore they can share their own experience with their step-kid while the grand infant will know what is activity and how to face troubles. They are the mentor of every family because they protect and save their step-baby from danger. For example, according to the survey said that more than 50% of kids are affected by sexual harassment or child abuse in the world. This main reason for the infant has not a mentor in their family that's why this incident happens. Every family would have a grandmommy while they do not suffer from any terrible situation.",
        "Moreover, the granddaddy not only protects the baby but also gives suggestion about how to handle financial crises because they have more knowledge about this. Turning to my point the grandmummy is the saviour of the tradition, culture, values ergo, they can teach to their grand infant in order to the grand offspring have a chance to know and understand about their tradition. To be more precise the mother is a good narrator ergo, their tell more real-time story to their grandkids. For instance, the father does a good job in each decade and they can only teach moral values of the heart ergo, the grand toddler will become a good human being in this society. The full credit goes to grandfathers.",
        "To conclude, old is gold always. The granny plays a key part in every family. The grandma raises their grandchildren while both sides get benefits such as granny and grand toddler also. This means the grandchild can reduce the stress and loneliness when the granny participates in the upbringing adolescent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reanudeepan",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-22T01:43:48.339Z"
}