{
    "url": "https://writing9.com/text/60acf8deb68fdc001850a015-government-should-support-old-building-restoration-or-invest-in-the",
    "file": [
        "data",
        "85",
        "60acf8deb68fdc001850a015.json"
    ],
    "topics": [
        "government",
        "support",
        "restoration",
        "construction",
        "house",
        "road"
    ],
    "question": "Government should support old building restoration or invest in the construction of providing house and develop the road. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that  public funds should be utilized in the development of the country.  Government should be in favour of preserving ancient buildings or utilize money in building homes and developing roads. I neither agree nor disagree with the statement; in ,fact government should focus on both the sides",
        "To begin with, every individual needs a house to live in and therefore it is the government’s responsibility to provide shelter to their citizens. For example, in India, it is seen that most of the community living in slum areas do not have proper roofs. They are living in Kuccha houses that could be drained off by floods, rains or storms. Moreover, most of the roads in villages that are connecting to cities are undeveloped, as a result of which the people spend hours  travelling from one place to another for their earnings. If construction in these areas is not focused then India will not be a developing country.",
        "On the other hand, it is also necessary to renovate the old heritage as it contributes to the research and development of the nation. The historical places such as the Taj Mahal, Agra Fort, if maintained could contribute to the economic growth of the country as more and more visitors will be coming to visit and learning about the ancient culture. Apart from this, the government should also focus on the building that can be improved with slight construction and can be included in the old heritage or museum and open them for public visits. This in turn will promote  the overall growth and also benefit the coming generation in learning about the past.",
        "In conclusion, both development of homes and construction of roads or flyovers and also restoring old heritage is equally important for the overall growth of any nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naresh",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "as a result",
            "then",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-25T13:17:49.420Z"
}