{
    "url": "https://writing9.com/text/60ad308db68fdc001850a070-some-people-think-that-all-university-students-should-study-whatever",
    "file": [
        "data",
        "85",
        "60ad308db68fdc001850a070.json"
    ],
    "topics": [
        "people",
        "university",
        "students",
        "study",
        "subjects",
        "future",
        "science",
        "technology"
    ],
    "question": "Some people think that all University students should study whatever they like. Others believe that they should only be allowed to study subjects that will be useful in the future.  Such as those related to Science and Technology\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been argued that college students who oblige to study certain objects such as topics related to Science and Technology will have a promising future. I personally would argue that learners should be free to choose their field. I will discuss both of these views.",
        "On the one hand, considering the significant importance of taking advantage of Technology and Science, which has undeniable benefit to our life and have revolutionized our world. Thus, it seems that be necessary to force pupils to partake in these lucrative majors to be a practical person not only for their society but also for enhancing their standard of living, which is caused by being well_paid. Furthermore, some lessons are really demanded in the labour market to meet both factories and scientific projects needs such as math, physics, Chemistry. Therefore, this practical knowledge has been provided for people by campuses, which can alleviate this issue.",
        "On the other hand, even though aforesaid points are in favour of the whole people, in my perspective, it would be better to allow the individuals to choose in what they are interested. For instance, Art, Economics, Music, and so on. Moreover, if they had Passion for what they carry out, they would bring prosperity to the entire community. It may also energise them and might not give up whenever they cope with problematic circumstances. In addition, when mankind pursuing their interest, so, they are likely to be more successful, which is desirable for the betterment of the public.",
        "To summarize, although acquiring the technology and science topics proved beneficial, I would tend to side with the proponents of this view think that learners should select a topic that suits both their character and temperament."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "godbaman93",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "although",
            "therefore",
            "in addition",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-25T17:17:24.935Z"
}