{
    "url": "https://writing9.com/text/60adb233b68fdc001850a0f2-research-indicates-that-the-characteristics-we-are-born-with-have",
    "file": [
        "data",
        "85",
        "60adb233b68fdc001850a0f2.json"
    ],
    "topics": [
        "research",
        "characteristics",
        "influence",
        "personality",
        "development",
        "experiences",
        "life"
    ],
    "question": "Research indicates that the characteristics we are born with have much more influence on our personality and development than any experiences we may have in our life.Which do you consider to be the major influence?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Are our identity and development based on genetic influence or is it constructed during growth? As a matter of fact, several research indicates that characteristics we are born with may influence more, but, honestly, I disagree. In this essay, I will outline the reasons why I believe that life background actually determines who we are.",
        "To begin with, I consider personality and temperament two different things, where the latest one is inside the definition of the first one, thus, it has a broader meaning. With regard to temperament, I believe it is genetically defined. To illustrate this, one notable justification is a situation where somebody asks a child if he or she relishes their company and the kid does not, he/she is going to answer negatively right away without caring about the individual's feelings. Hence, as they have not developed their maturity yet, where people start responding to others with the intention to keep good coexistence, children only act based on their temper.",
        "Furthermore, it seems to me that DNA is not as influential as lifelong experiences in how individuals mould themselves. Taking from my experience, as a kid, for example, I used to be introverted and quiet, even at home, but as I grew up, I realized that having an outgoing personality, gave me more opportunities since I enabled people to know me, which was valuable for both my teenage life with friends and adult-professional life with jobs. Nevertheless, since personality encompasses temperament, and other personal characteristics acquired with time, such as critical sense and beliefs, I am convinced that our development and identity are matured throughout living.",
        "In conclusion, I consider that the situations we may experience have more influence on who we are as a person than characteristics we were born with, thereby, our identity is in the majority built through learning and effort."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alexandretco",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "hence",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-26T02:28:05.745Z"
}