{
    "url": "https://writing9.com/text/60ae4706b68fdc001850a190-countries-around-the-world-will-be-facing-significant-challenges-relating",
    "file": [
        "data",
        "85",
        "60ae4706b68fdc001850a190.json"
    ],
    "topics": [
        "countries",
        "world",
        "challenges",
        "environment",
        "population",
        "education",
        "country",
        "face",
        "ten",
        "years"
    ],
    "question": "Countries around the world will be facing significant challenges relating not only to the environment, but population and education as well.\n\n\nWhat problems will your country face in the next ten years?\n\n\nHow can these problems be overcome?\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Considering the current situation of this contemporary world, it is irrefutable that our globe would be affected by a plethora of problems such as global warming, population explosion, schooling and so on in future. In this essay, I will shed a light on issues that my nation will encounter in the upcoming ten years and what are the indispensable possible solutions for the same.",
        "To commence with, Firstly, the pivotal obstacle which will affect my country is overpopulation. In addition, as there is no child policy, the people do not care in terms of family planning. For instance, a survey recently conducted by BBC News has revealed that in the next decade, India would be the most populous place on the planet. Secondly, another crucial hurdle would be unemployment. Additionally, the number of job opportunities is not increasing in a proportion to the growth in the population. Therefore, the major challenges will be the number of inhabitants and the availability of livelihood.",
        "To tackle the problem of the population the government can do many things. First and foremost is to bring a two-child policy. This is to say, the authorities can make a law that if a citizen would have more than two children, he would unable to avail the benefits such as job, subsidies, and so on which are provided by the province. Thus, this law will solve the issue of no work. Furthermore, the authorities can introduce family planning, and how to protect our biodiversity as subjects in primary schools.",
        "In conclusion, Although my motherland will face overpopulation and unemployment issues in future, it can be tackled by the government by introducing child-policy legislation and including family planning and environmental awareness programs in the academic curriculum."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chandan Kumar Singh",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "first",
            "furthermore",
            "although",
            "firstly",
            "next",
            "in addition",
            "additionally",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-26T13:03:04.504Z"
}