{
    "url": "https://writing9.com/text/60aee969b68fdc001850a220-nowadays-international-tourism-is-the-biggest-industry-in-the-world",
    "file": [
        "data",
        "85",
        "60aee969b68fdc001850a220.json"
    ],
    "topics": [
        "tourism",
        "industry",
        "world",
        "tension",
        "people",
        "countries"
    ],
    "question": "Nowadays, international tourism is the biggest industry in the world. Unfortunately, international tourism has created tension rather than understanding among people from different countries. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourism has become an integral part of many countries economy. However, many are concerned that tourists have become a source of problems and the harmony between people from different countries is at risk. In my opinion, while I agree that touristry can have a negative effect on cross-cultural relationships, I also believe that it can promote understanding if managed correctly.",
        "On the one hand, tourists can bring issues to the local community. Firstly, many travellers are not protective of the environment. As a result, popular destinations are flooded with litter, and it is the residents who have to do the cleaning. Secondly, visitors sometimes disrespect local heritages. Scribbles and carvings are common on ancient architects because tourists want to ‘leave a memory’. For example, the bricks of the Great Wall in Beijing have writings that read ‘I visited here’ strewn all over the surface, which is heartbreaking as it carries thousands of years of history.",
        "On the other hand, travels can also build connections between cultures. For instance, visitors often share stories about their journey when they return to families and friends, via which the lifestyle and culture of different parts of the world get known. Moreover, some tourists strike conversations with people from destination countries. This sort of communication also gives a chance for the residents to learn about their visitors’ country. Either way, tourists can be a medium of cultural exchange, and thus, connect different people together.",
        "In conclusion, touristry can do both harm and good. To minimise tension between the visitors and locals, it requires the former to respect local communities and be culturally sensitive in their actions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "angelazyy154",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "as a result",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourists",
                "occurrences": [
                    {
                        "start_idx": 96,
                        "end_idx": 104
                    },
                    {
                        "start_idx": 398,
                        "end_idx": 406
                    },
                    {
                        "start_idx": 745,
                        "end_idx": 753
                    },
                    {
                        "start_idx": 1242,
                        "end_idx": 1250
                    },
                    {
                        "start_idx": 1429,
                        "end_idx": 1437
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-27T00:44:08.648Z"
}