{
    "url": "https://writing9.com/text/60b1abd05e51b1001bddbe38-it-is-now-possible-for-scientists-and-tourists-to-travel",
    "file": [
        "data",
        "85",
        "60b1abd05e51b1001bddbe38.json"
    ],
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole",
        "development"
    ],
    "question": "it is now possible for scientists and tourists to travel to remote natural environment, such as the South Pole. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As technology has developed, people can now travel to isolated natural areas. It is often argued issue whether these improvements have benefits, drawbacks. While this trend is beneficial to some extent, I would argue that its disadvantages are more salient.",
        "To begin with, visiting  the isolated places  have some benefits. Firstly, this is a newer and more adventure  type of travelling rather than usual site ergo, the traveller and scientist can explore about inhabitant regions such as South hole or Amazon rain forest. For example, visitors coming to the North hole can more explore  the polar beers lifestyle because it is far away from humans. Secondly, This kind of remote region gives more valuable experience and unforgettable memories in order for the analyst and visitor can obtain more information about this. Therefore, these breakthroughs have some advantages rather than disadvantages.",
        "On the other hand, undoubtedly these advancements have more drawbacks. First, this is a risky journey for both the analyst and visitor because this kind of place gives more adverts effect to them. Second, the cost of travel amount is massive this means investing a huge amount of capital for this trip such as ensure  safety measures and take preventative measures as a result, lack of monetary resources. For example, according to the survey said that only rich person and scientist can visit  this location because the cost of trip expense is high ergo, this part of benefit only use some group of individuals rather than common folks.",
        "To conclude, irrefutably travelling natural remote location gives adventure and interesting experience whereas this region might be gotten more hazard and adversely affect undoubtedly. However, in my opinion ,about this, certainly these breakthroughs have more demerits outweighs the merits because this is not a safety journey moreover we waste a lot of money on this. I hope no one will not try  this journey except scientist.  I hope this trend is unconducive for the next generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reanudeepan",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "first",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "next",
            "on the other hand",
            "second",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-29T02:54:00.870Z"
}