{
    "url": "https://writing9.com/text/60b25cb4b8017f00180eb564-the-internet-has-dramatically-altered-our-lives-over-the",
    "file": [
        "data",
        "85",
        "60b25cb4b8017f00180eb564.json"
    ],
    "topics": [
        "internet",
        "lives",
        "decades",
        "changes",
        "technology"
    ],
    "question": "The Internet has dramatically  altered our lives over the past few decades. Although some of these changes have been negative. The overall technology has been positive . What are your opinion on this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an undeniable fact that  inexorable technologies such as the internet have a huge impact on human beings. It is said that, even if very few effects of the internet is deleterious, this advancement is mostly beneficial. I completely agree with this notion. In the upcoming paragraphs, I will put forth my views in detail.",
        "To commence with, the internet is accountable for the massive development in the field of communication. To elaborate, compared to the past, now individuals are able to maintain an intimate rapport with their distant relatives and friends through it. It seemed to be advantageous especially during the Covid pandemic when the global population endured the lockdown process. Then the only way to maintain communication with others was through the internet by the means of video calls, WhatsApp and Facebook. In other words, the internet is considered to be an indispensable part of human relations.  For example, according to the United Nation, 70% of the world population observe this technology as a relief during the pandemic period.",
        "Moreover, apart from the benefits in communication, the internet is notified as to the reliable storehouse of knowledge.  To explain, despite the fact that an immense number of paper-back books are prevalent in libraries, nowadays, individuals depend on the internet to obtain convenient E-books and magazines for reference and research purposes. In addition, during the peak of the Covid pandemic, students are forced to stay in their homes. Rather than offline classes, they prefer to use the internet to continue their education. For instance, according to the World Educational Agency, for the past two years, 90% of students all over the globe depend on the internet for their classes. Therefore from the above-mentioned details, it is apparent that this advancement has numerous merits.",
        "Hence to conclude, in  my opinion, the internet has several merits. Because it helps to build and maintain human relations and act as an assistant to acquire knowledge. However, it must be used vigilantly to prevent some grave dangers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neethuchackochan",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "such",
            "then",
            "hence",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 75
                    },
                    {
                        "start_idx": 161,
                        "end_idx": 169
                    },
                    {
                        "start_idx": 349,
                        "end_idx": 357
                    },
                    {
                        "start_idx": 773,
                        "end_idx": 781
                    },
                    {
                        "start_idx": 854,
                        "end_idx": 862
                    },
                    {
                        "start_idx": 1119,
                        "end_idx": 1127
                    },
                    {
                        "start_idx": 1321,
                        "end_idx": 1329
                    },
                    {
                        "start_idx": 1558,
                        "end_idx": 1566
                    },
                    {
                        "start_idx": 1726,
                        "end_idx": 1734
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1903
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-05-29T15:32:24.080Z"
}