{
    "url": "https://writing9.com/text/60b3f9a512e16300185567c1-some-people-choose-to-eat-no-meat-or-fish-they",
    "file": [
        "data",
        "85",
        "60b3f9a512e16300185567c1.json"
    ],
    "topics": [
        "people",
        "meat",
        "fish",
        "health",
        "world"
    ],
    "question": "Some people choose to eat no meat or fish. They believe that this is not only better for their own health but also benefits the world as a whole.Discuss this view and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, what is the best food to eat? is a burning topic of discussion. However, some folks prefer vegetarian meals only. They argue that it is better for their own health as well as beneficial for the world. In my view, one should follow vegetarianism. The upcoming paragraphs will shed light on this view.",
        "To commence with, there are various benefits of not eating fish and meat. Firstly, Although these types of edibles are high-calorie meals, high consumption of these foods leads to several health issues. In other words, if a person is not doing any physical exercise, he should not eat non-vegetarian edibles frequently. For instance, a survey recently conducted by BBC News has revealed that 50% of the urban population has become obese due to this habit in the last two decades. Secondly, these days, the millennials have a sedentary lifestyle so they are not doing any workout. Therefore, eating non-vegetarian foods are not good for the health of the people who are living especially in cities.",
        "On the other hand, the indispensable positive of eating the vegetarian meal is that it helps to maintain balance in the ecological system. Additionally, not eating wild animals is crucial for the environment. For example, research conducted by The British Government shows that many species disappeared in the last decade. Thus, this trend helps for the betterment of the globe.",
        "In conclusion, Vegetarianism keeps a person healthy along with maintaining the balance in the ecological system for the betterment of the world and human being. I think that everyone should follow a vegetarian diet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Chandan Kumar Singh",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "although",
            "firstly",
            "however",
            "last",
            "therefore",
            "on the other hand",
            "additionally",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-05-30T21:07:13.555Z"
}