{
    "url": "https://writing9.com/text/60b59a90fa75470018286214-many-people-today-think-that-homework-is-still-an-important",
    "file": [
        "data",
        "85",
        "60b59a90fa75470018286214.json"
    ],
    "topics": [
        "people",
        "homework",
        "part",
        "school"
    ],
    "question": "Many people today think that homework is still an important part of school while others think that it is becoming outdated.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, competition is everywhere, therefore, most parents are looking for acquiring the best education for their children. Homework is the most effective way to keep continuing practice and to achieve good grades. However, some people think that it isn't an important part of school anymore, what is the best approach is an argument as always. I will explore more behind these two views and explain my views in this essay.",
        "To begin with, homework is still a necessary task for students. For instance, teachers shall leave matched exercise load to various year groups according to their distinctive level of concentration, interest and passion for the knowledge. Furthermore, punctually handing in task is also vital for children's behaviour formation. Thus, besides exercise is a response to the class ,additionally it is a good train for youth for future work skill.",
        "Naturally, on the other hand, participating in activities is of vital importance to grow their character and social skills, that is why it is a must condition when applying to top universities. But time allocation is always a challenge to school, parents and pupils. For example, my daughter asks me how to chose clubs after school in the best way that could give her enough time for class in the meantime every term. I believe time management is another train to them, learning to prioritize is very useful as well.",
        "In conclusion, homework can't be totally replaced. To adopt the modern society needs, the young generation is required multiple capabilities. Consequently, every individual shall find the best mixture and balance for them own."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "additionally",
                "start_idx": 806,
                "end_idx": 818,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase additionally. Consider adding a comma.",
                "suggetions": [
                    ",additionally"
                ]
            }
        ]
    },
    "submitter": "kakafeng081",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "furthermore",
            "besides",
            "however",
            "therefore",
            "that is",
            "on the other hand",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-01T02:39:38.100Z"
}