{
    "url": "https://writing9.com/text/60b59222fa75470018286209-countries-around-the-world-will-be-facing-significant-challenges-relating",
    "file": [
        "data",
        "85",
        "60b59222fa75470018286209.json"
    ],
    "topics": [
        "countries",
        "world",
        "challenges",
        "environment",
        "population",
        "education",
        "country",
        "face",
        "ten",
        "years"
    ],
    "question": "Countries around the world will be facing significant challenges relating not only to the environment, but population and education as well.What problems will your country face in the next ten years?How can these problems be overcome?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certainly true that the modern world is struggling with not only a lot of environmental issues but also overpopulation and illiteracy. The same problems are there in my country and they will continue to exist in future. I will discuss a few of the problems and methods how these can be addressed in this essay.",
        "To begin with, all the industrialized countries are now seeing severe climate changes due to the emission of  unwanted gases into the air causing air pollution and also rural people are moving to urban areas in search of work resulting in population increase in towns. This causing issues for migrants with living space issue and eventually,trees are cut down to create more space for living houses to be constructed.Another problem is less education in  society. For Instance,many  people do not know about what is happening in the world unless there is a natural disaster happens and the same situation can be seen in my country as well.",
        "As a prevention, the governments should come forward and educate the communities by conducting awareness programs and ensure the message reaches  each corner of the living areas across the country. Also, creating an abundance of job opportunities for the villagers, stop people from moving to their native place and look for  local opportunities.In addition to this, if public rules are made to upskill the rural people then the dependency on the government should also be reduced. For example, when awareness is spread and more jobs are created for villagers then there will be some improvement in  society.",
        "In conclusion, though there were issues across the developed nations including my nation, due to global warming,overcrowed and illiteracy which are high intense problems.However,these can be tackled by the governments easily so that the issues will be addressed and future generations will see a better world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kishore.likith",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "then",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "issues",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 100
                    },
                    {
                        "start_idx": 599,
                        "end_idx": 605
                    },
                    {
                        "start_idx": 1599,
                        "end_idx": 1605
                    },
                    {
                        "start_idx": 1803,
                        "end_idx": 1809
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 492,
                        "end_idx": 498
                    },
                    {
                        "start_idx": 800,
                        "end_idx": 806
                    },
                    {
                        "start_idx": 1228,
                        "end_idx": 1234
                    },
                    {
                        "start_idx": 1370,
                        "end_idx": 1376
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-01T02:12:44.952Z"
}