{
    "url": "https://writing9.com/text/60b6e6b1fa7547001828637c-the-crime-rate-nawadays-is-decreasing-compared-to-the-past",
    "file": [
        "data",
        "85",
        "60b6e6b1fa7547001828637c.json"
    ],
    "topics": [
        "crime",
        "rate",
        "nawadays",
        "advance",
        "technology"
    ],
    "question": "The crime rate nawadays is decreasing compared to the past due to advance technology which can prevent and solve crime. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "in this contemporary era, latest technology protects our life from bullying and help to society to less crime rate. I favour this notion and I will share my views in the upcoming paragraph.",
        "to commence with, Nowadays the masses live in the  21st century and everyone has electronic gets such as mobile phones apps and CCTV cameras. Lawman can Catch goons with the help of these features. To illustrate, a Holistic development country fitted in CCTV cameras in every corner of all cities and all scene recorded in personal storage. If any time criminal does atrocity at any place. like broke law stealing or killing police can Catch criminal red-handed through CCTV recording. For example, In 2018 thieves Murdered 2 public For stealing in Mumbai city and all story of the whole violation was captured in-camera due to this thieves were caught. Hence, modern gadget proves very beneficial and seems that it is the boom for mankind.",
        "Moving on to the anothet point, the second point is that social media. media is playing a significant role in the world for ceasing misconduct. To explain, Social media have a myriad of power. because a crime against recorded video viral by some apps Facebook Instagram and YouTube population watch videos and raise their voice against violence. if any politics and other power supported to perpetrators. For instance, 2 years ago discrimination was spreading in America against the South African community. when another country society heard and watched about this they were raised their voice and justify them. Thus, implement some drastic law also should by the government to wanes the differentiation.",
        "To conclude, in my opinion, the region should set some fine and punishment against Felon. Then they will never think about the crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Komal",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "then",
            "hence",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-02T02:08:55.008Z"
}