{
    "url": "https://writing9.com/text/60b6f3bbfa7547001828638d-nowadays-international-tourism-is-the-biggest-industry-in-the-world",
    "file": [
        "data",
        "85",
        "60b6f3bbfa7547001828638d.json"
    ],
    "topics": [
        "tourism",
        "industry",
        "world",
        "tension",
        "people",
        "cultures"
    ],
    "question": "Nowadays, international tourism is the biggest industry in the world. Unfortunately, international tourism creates tension rather than understanding between people from different cultures. \nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, globalization is extending at an unprecedented rate which leads to  international tourism proliferation. On the other side of the story, the masses fear that foreign touristry is menacing the host place rather than bringing people from alien cultures closer together. In my opinion, despite the somewhat rationality of this statement, it may go negligibly overboard.",
        "Firstly, when receiving external travellers, local people have, to some extent, to welcome with enthusiasm unfamiliar lifestyle that sometimes can create cross-cultural conflicts. For example, when westerners arrive at Buddhist country namely Thailand, Nepal and so on, they were not accustomed to the strict dress code at first and may cause severe prejudices to the national inhabitants. Nevertheless, cross-border exchange greatly enhances the relationship between the departure and the receiver countries.",
        "As a matter of fact, when having an open-minded mindset, one can see that the international tourism industry is bringing more advantages than drawbacks. At an economic level, this sector is the main economic thriving's booster. Furthermore, visiting an outsider country gives a plethora of once in a lifetime experience that one can not get by simply staying in the comfort of its own home. Additionally, cross-nation cultural exchanges can act as an effective tool to ease the pre-existing stereotypical judgements. For instance, when thinking of the United States, non-travellers may immediately have in mind a picture of a country with constant public outrage because of political imbalance and insecurity. However, once getting a step on American land, one may realize that this land has so much more to explore that they didn't have a clue of. That being said, the United States has become in the present day the most culturally diverse country.",
        "To sum up, whereas excessive international travelling may cause two-way tensions, this school of thought is somewhat exaggerated. Indeed, global communities nowadays have become more tolerant to differences therefore cultural misunderstandings can be erased."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haphugpham25",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "first",
            "furthermore",
            "nevertheless",
            "firstly",
            "additionally",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 616,
                        "end_idx": 623
                    },
                    {
                        "start_idx": 1160,
                        "end_idx": 1167
                    },
                    {
                        "start_idx": 1524,
                        "end_idx": 1531
                    },
                    {
                        "start_idx": 1840,
                        "end_idx": 1847
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-02T02:58:51.481Z"
}