{
    "url": "https://writing9.com/text/60b7a236fa75470018286498-doctors-nursed-and-teachers-make-a-great-contribution-to-society",
    "file": [
        "data",
        "85",
        "60b7a236fa75470018286498.json"
    ],
    "topics": [
        "doctors",
        "teachers",
        "contribution",
        "society",
        "payer",
        "entertainment",
        "sports",
        "celebrities"
    ],
    "question": "DOCTORS, NURSED AND TEACHERS MAKE A GREAT CONTRIBUTION TO SOCIETY AND SHOULD BE PAYER MORE THAN ENTERTAINMENT AND SPORTS CELEBRITIES. DO YOU AGREE OR DISAGREE.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Essential services are the backbone of a national system. Employees in this field bring enormous effort to the community as compare to the superstars in show biz and sports thus need to be compensated better. I strongly agree with the statement as a better salary will help employees to remain focused with a higher probability of retention in jobs. This essay shall discuss the reasons with relevant examples why I am holding this view.",
        "Initially, Medical and Education staff are working round the clock to help  society so should be paid more while the people working in entertainment and sports are merely entertaining the public. A satisfied mind brings happiness which strives the workforce to deliver a high level of output without any distraction towards financial needs. For example, if scientists have fatty pay and perks which are fulfilling their needs so they can be more focused on their jobs without any hindrance. Therefore, the sound financial condition will enhance the focus on work.",
        "Moreover, to achieve the best from the staff working in emergency services and education sector experience is the key to success. An employee will not leave the job and as they remain in the field will have a better understanding of the system, norms and mission if they were well compensated more than the industry norms. For instance, Professors in universities are provided with all the facilities like comprehensive medical coverage, free education for their children in order to retain them. Hence, priority should be given to the people working tirelessly to serve the nation in their thankless jobs.",
        "In conclusion, although every profession has its own place due to the high pressure and intense nature of job people helping to build  society should be compensated more than the other sectors."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 87,
                "end_idx": 88,
                "error": "Add an article",
                "error_des": "The noun phrase enormous effort seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the"
                ]
            }
        ]
    },
    "submitter": "pdhama72",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "although",
            "initially",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-02T15:34:16.596Z"
}