{
    "url": "https://writing9.com/text/60b75ccffa7547001828642a-in-many-countries-around-the-world-young-people-decide-to",
    "file": [
        "data",
        "85",
        "60b75ccffa7547001828642a.json"
    ],
    "topics": [
        "countries",
        "world",
        "people",
        "parents’",
        "home",
        "school",
        "friends",
        "development"
    ],
    "question": "In many countries around the world young people decide to leave their parents’ home once they finish school. They start living on their own or sharing a home with friends. Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often practised in certain parts of the world that teenagers tend to decide to live separately with their colleagues rather than guardians after studies. Considering the benefits such as being more responsible and have up to date knowledge, I believe this is a positive development.",
        "First and foremost, adolescents become more responsible in their life when they live independently. The reason behind this is that they can handle both their work and household chores like cooking and cleaning etc. In other words, they can not only manage daily tasks  but also look for their living expenses. Whereas, children living with their parents are more dependent on their daily needs as well as finances. Resultantly, youngsters living on their own are developed with the skill of multitasking and are ready for combating any kind of situation in their future. For example, a University survey has shown that children living independently in their initial adulthood life are more efficient at work due to their answerable behaviour than those who had not experienced such life.",
        "Besides being responsible, they can attain up to date knowledge about new technology from their peers. Because, the younger generation is more aware of current inventions and they can have better communication among them, as they are of the same age, rather than their parents. Owing to this, they can learn at a faster pace with their buddies. Therefore, it helps in the achievement of their desired goal regarding a career in their early developing age. For instance, If Had my friend, Mandy, not gained immense awareness about the advancement of technology while living with friends, he would not have got a higher position of technical supervisor in Amazon.",
        "In conclusion, since young adults become more responsible and may have up to date technical knowledge, I am convinced that living with friends is a beneficial approach."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Arun Saini",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "besides",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-02T11:35:43.250Z"
}