{
    "url": "https://writing9.com/text/60b702b2fa7547001828639b-it-has-been-believed-that-advertisement-make-people-buy-products",
    "file": [
        "data",
        "85",
        "60b702b2fa7547001828639b.json"
    ],
    "topics": [
        "advertisement",
        "people",
        "products"
    ],
    "question": "It has been believed that advertisement make people buy products which actually they do  not require.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Adverts are omnipresent. Some people  think that a huge consumption of goods is so evident nowadays due to the power of advertisement, moreover, this creates an artificial needs. I strongly agree with  the statement because it has been noted that commercials pursued customers  to buy their products. This essay shall support my view in the following paragraphs.",
        "First and foremost, promotions are structured in a way that to attract consumers’ mind and make them purchase items. In other words,  while watching a new branded product’s commercials, society often gets a feeling of  comfort if they have  one. As a result, the majority of viewers tend to buy these, which are absolutely no use at their homes. To illustrate,  after watching  some celebrity endorsements, many youngsters often buy a treadmill, in order to exercise, in the most case, however, after sometimes, the machine would not be used. Therefore, the power of  promotions to make people  purchase various products that are no so significant is so vivid.",
        "Additionally, advertisements cultivate  a feeling in- adequacy in their target population. Slowly and gradually, the public believes buying the new gadget would upgrade their social status. Because of the motivation, large numbers of items are purchased, especially, during the time of festivals, some of these are newly emerged to widen their business, for example, Father’s day. So buying things is not proportionate with the actual wants in  most cases.",
        "In conclusion, many advocates pointed out that the present  high consumption rate is pure because of the unwanted  requirements that  are formulated by commercials. I firmly consider this is true as this media is so broad to manipulate its consumers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sal",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "first",
            "as a result",
            "however",
            "additionally",
            "therefore",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-02T04:05:30.296Z"
}