{
    "url": "https://writing9.com/text/60b8eb63fa754700182865d0-the-average-standard-of-peoples-health-is-likely-to-be",
    "file": [
        "data",
        "85",
        "60b8eb63fa754700182865d0.json"
    ],
    "topics": [
        "people",
        "health",
        "future"
    ],
    "question": "The average standard of people's health is likely to be lower in the future than it is now.\n\n\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the world is currently facing unnumerable numbers of environmental problems that have irreversible repercussions on the lifecycle of plenty of living species, humans are feared to be gravely impacted by these issues. Therefore, the masses surmise that their health standard will be deteriorating in the forthcoming more than it is now. As to my opinion, I wholly agree with this statement and I will aim to clarify the rationale of such concerns.",
        "Firstly, consumerism is to be blamed for the commencement of such foreseeing. In fact, the human lifestyle is becoming more sedentary, majorly due to the take over of technology that has led to a woefully inadequate fitness time. Thus, studies have shown that staying inactive for a long period of time does more harm than good to physical fitness as well as mental wellbeing. Most alarmingly, this unhealthy trend doesn't seem to decelerate which will turn into a palpable threat for the subsequent generation. For example, it has become a norm today to catch a glimpse of teenagers binging unwholesome snacks while starring at screens in lieu of spending leisure time doing sport.",
        "Secondly, humanity is the root of environmental degradation. Since the dawn of industrialization, people have introduced in nature harmful practices that generate problems namely pollution, animal distinction, scarcity of natural resources, and so on. In fact, these matters already have direct consequences on human health. To exemplify, due to air pollution, cardiovascular diseases have become more common, or genetically modified products have proven to be the grounds for different types of cancer. It is indisputable that at this rate, the speedy development of technology will take a heavy toll on the globe's natural conditions. Consequently, human wellness will be at risk. Although measures are being implemented on an international level to prevent further health damages, these still need to be worked on and reinforced as a vast majority of the world's population is still unaware of the tangible dangers.",
        "To sum up, I fervently dread a future where human well-being standards will be on a downfall as it can clearly be seen today. Finally, this menace demands more attention from the higher authorities and emergency policies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haphugpham25",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "such",
            "although",
            "firstly",
            "therefore",
            "consequently",
            "finally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-03T15:00:25.354Z"
}