{
    "url": "https://writing9.com/text/60b88454fa75470018286568-some-people-prefer-to-work-on-school-projects-with-a",
    "file": [
        "data",
        "85",
        "60b88454fa75470018286568.json"
    ],
    "topics": [
        "people",
        "work",
        "school",
        "projects",
        "group"
    ],
    "question": "Some people prefer to work on school projects with a group, while others would rather work alone.  \n\n\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the past few decades, through institutional reformations, schools have developed much more interactive activities such as projects rather than simple theoretical courses. Regarding this novelty, there are two schools of thought that are radically opposite with a party assuming that it is most preferable to work on projects as a group whereas the remaining one opines that working on such a scheme by one's self is far more favourable. In this answer, I will look at both standpoints before presenting my own take on the matter.",
        "On the one hand, completing all the jobs alone is highly considered handy by some. A reason that may explicate this attitude is that solo working bestows a sense of independence to the practicer. For instance, one will not need to wait long hours for others to fulfil their chores. Furthermore, partisans of this approach would claim that through this experience, they will gain practical expertise such as multi-tasking and working unaccompanied under pressure. However, I firmly believe that in a world where demands for interpersonal cooperation are thriving, this method may be old-fashioned.",
        "On the other hand, those who support the idea of teamwork argue that this practice would provide essential social competencies. Firstly, working together enhances the understanding of the group's members by flourishing communication abilities. In fact, when elaborating a strategy, it is of utmost importance for the participants to discuss each other's points of view before coming to a conclusion. Moreover, this type of collaboration distributes equal workloads to every fellow, thus permit to avoid situations where the sole person performing all the required tasks. Finally, during this cooperation, leadership skills can be nourished which will act as a solid perk in the future professional life.",
        "To sum up, although working on one's own can furnish personal development namely self-reliance and multitasking, this technique may not apply well in this fast-paced world. Having said so, teamwork is proven to be gaining more and more important as it offers to the masses opportunities to polish their social proficiencies, crucial for the employment future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "haphugpham25",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "furthermore",
            "although",
            "however",
            "firstly",
            "finally",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 361,
                        "end_idx": 364
                    },
                    {
                        "start_idx": 405,
                        "end_idx": 408
                    },
                    {
                        "start_idx": 540,
                        "end_idx": 543
                    },
                    {
                        "start_idx": 576,
                        "end_idx": 579
                    },
                    {
                        "start_idx": 743,
                        "end_idx": 746
                    },
                    {
                        "start_idx": 1124,
                        "end_idx": 1127
                    },
                    {
                        "start_idx": 1865,
                        "end_idx": 1868
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-03T07:32:27.212Z"
}