{
    "url": "https://writing9.com/text/60bb2858fa754700182867e7-nowadays-children-are-consuming-too-many-sugar-based-drinks-what-are",
    "file": [
        "data",
        "85",
        "60bb2858fa754700182867e7.json"
    ],
    "topics": [
        "children",
        "drinks",
        "situation"
    ],
    "question": "Nowadays children are consuming too many sugar-based drinks. What are the reasons and the solutions to this situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The recent decade outlines the advancement in the packaged food industry leading to an unhealthy lifestyle in youth. Despite the guardian's intervention, youngsters are consuming too many sugar-based beverages. Not only this is impacting their physical health but also mental. Below mentioned perspectives will illuminate the possible reasons and solutions to irradicate this problem.",
        "On the one hand, advertising and promotions have made this world into an over-communicated society. Nowadays, every brand is present on television and the internet. Through their advertising and marketing tactics, the product shown is pleasing to naïve minds. Moreover, these advertisements influence the psychology of kids and inturn their parent to buy X-brand packaged drinks. To illustrate this, the promotion of fancy offers, gifts and collectables attract the youngsters. Furthermore, making them addictive to preservative-filled sugar content. Additionally, nuclear parents prefer the convenience of buying readily available packaged food owing to their fast lifestyle.",
        "On the other hand, an organic diet can be a preferred, healthier alternative. Undoubtedly guardian intervention in teens life is of utmost importance. Home-made tastier juices are preservative-free and provide nutrients that develop a child's brain. For instance, a mother will always use fresh fruits and the best ingredients to make juices for her family. Besides, the government should introduce more robust policies and laws against excessive sugar and preservatives usage in beverages for kids.",
        "To conclude, the reasons mentioned above showcase the influence of advertising on young minds. Thus, contributing to a spike in the consumption of sugary drinks. However, parents can provide a fresh perspective and choose a healthier future for their children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "girishsheetal",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "furthermore",
            "besides",
            "additionally",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-05T07:31:37.853Z"
}