{
    "url": "https://writing9.com/text/60bb7834fa75470018286856-some-people-believe-that-travelling-alone-is-the-best-way",
    "file": [
        "data",
        "85",
        "60bb7834fa75470018286856.json"
    ],
    "topics": [
        "people",
        "country",
        "culture",
        "travel"
    ],
    "question": "some people believe that travelling alone is the best way to experience a country or culture.others feel that it is better to travel with people you know.Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling is always a good thing to explore more about the other nation. There has been a debate between two groups of individuals, wherein one believes that commuting individual is the best method to gain experience a nation or tradition, the other contends that it is better to travel with a group of humans which you personally know to them. which one of the ideologies is worth supporting - is the questions? This essay not only intends to discuss them both however also my opinion at the end.",
        "The conspicuous reason as to why the section of society holds a belief that travelling alone is the best is that people are more comfortable lonely. It means, they always prefer to commute individually due to the fact of they have reserving nature. Moreover, the tourist gets more chance to familiarise and interact with their local masses. Also, they live in any hotel which is  cheaper according to them. For example, as per the survey conducted by \"The Hindu\" newspaper 80 per cent of visitor believe to visit alone to the other nation because they do not want any interference during the trip.",
        "On the other hand, travelling in a friend group is always an advantage for tourists. It affects economically. To elucidate, there is always a plus point if people travelling in a group such as they shared the hotel, travelling and food bills. Apart from this, they could spend some quality  time with each other  and make a strong bond with each other. Human's can do more fun and there are fewer chances for any mishappening. For instance, last time I vividly remembered that I went to Canada during my summer vacation. I was alone and I was capturing some good moments on the camera, suddenly one person came to me and was trying to snatch my camera. I shouted and some people ran to my side. He pushed me and ran away from there. I was fortunate that he did not harm me. After that, I thought people should always travelling in a group.",
        "To conclude, although both the groups have their valid justifications, I am in favour of those who opine that travelling in a group always beneficial for a visit to another country as individuals can share their expenses and it is always safe for  humans."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "artigourav1992",
    "num_words": 389,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "however",
            "last",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "group",
                "occurrences": [
                    {
                        "start_idx": 110,
                        "end_idx": 115
                    },
                    {
                        "start_idx": 295,
                        "end_idx": 300
                    },
                    {
                        "start_idx": 1139,
                        "end_idx": 1144
                    },
                    {
                        "start_idx": 1276,
                        "end_idx": 1281
                    },
                    {
                        "start_idx": 1930,
                        "end_idx": 1935
                    },
                    {
                        "start_idx": 1968,
                        "end_idx": 1973
                    },
                    {
                        "start_idx": 2063,
                        "end_idx": 2068
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 612,
                        "end_idx": 618
                    },
                    {
                        "start_idx": 1253,
                        "end_idx": 1259
                    },
                    {
                        "start_idx": 1769,
                        "end_idx": 1775
                    },
                    {
                        "start_idx": 1893,
                        "end_idx": 1899
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-05T13:14:40.386Z"
}