{
    "url": "https://writing9.com/text/60bb920afa75470018286897-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "85",
        "60bb920afa75470018286897.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a controversial argument about how reading behaviour is going to be in the future. Some people suggest that online information will replace newspapers and books. This essay somewhat agrees that the internet is going to play an important role in receiving publications.",
        "Several news agencies or publishers have already approached the citizens on the internet because it is much faster than the original ways. A decade ago, most people would perceive the national and local events on television. By this, the situations that they watched might happen on many days ago because the process of broadcasting contained a lot of steps. On the other hand, nowadays, famous press agencies such as BBC or CNN can immediately post a case that happened minutes ago. Moreover, the individuals are able to read it free on their website. Therefore, people will consume online sources due to the rapid information.",
        "However, some articles, as well as books, are not able to read without paying. If everyone can view the texts without any charge, the writers will not have any income. I think that exclusive books or contents should have some costs to get access. For instance, Reading applications allow users to see some novels and comics at no cost but they have to subscript monthly in order to get the special ones. Although an online reading trend has got lots of attention recently, it could not be organised for nothing.",
        "To conclude, I agree that e-books or news are popular at the moment and will replace the actual paper soon. Nevertheless, accessing those items for free might be impossible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "inw.writing9",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "nevertheless",
            "although",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-05T15:03:57.681Z"
}