{
    "url": "https://writing9.com/text/60bc9b2afa754700182869e4-watching-a-live-performance-such-as-a-play-concert-or",
    "file": [
        "data",
        "85",
        "60bc9b2afa754700182869e4.json"
    ],
    "topics": [
        "live",
        "performance",
        "play",
        "concert",
        "event",
        "television"
    ],
    "question": "Watching a live performance such as a play, concert, or sporting event is more enjoyable than watching the same event on television. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Literature, art and sports performances are commonplace in today's world. Numerous feel that it is more enjoyable to watch a program on television than to watch an actual sport or a convention physically. However, it is my pleasure to enjoy watching any program in both ways. The following essay discusses the same statement previously, my extent of agreement or disagreement.",
        "Firstly, watching a sport and any other performance sitting face to face is a unique way to gather pleasant moments. For example, cricket is flourishing in India, with thousands of people flocking to the stadium to watch games and enjoying watching their favourite players perform in front of them. In other words, if we see a song festival going on in the presence of us, we find ourselves fully immersed in the atmosphere of that place; on the other hand, it is gratifying and exciting to watch an actual sports match identically. Therefore, we can say without any hesitation that watching something happening live gives a distinct feeling of satisfaction.",
        "Secondly, enjoying any event or game at home saves money first and foremost as we ought to pay a tremendous amount of money to buy tickets to watch realistically. In addition, a plethora of live-watching conferences acquires considerable sound, which makes it difficult to enjoy those moments to the fullest. For example, the migration of a large crowd in a cricket stadium causes much noise in the atmosphere, and players playing in a playground are far away from the spectators; consequently, they do not get a chance to see them well. Whereas on television, we can easily watch the players even when they are not real and enjoy their performance enthusiastically.",
        "To conclude, I agree to some the extent that is watching any event or game, even if it gives us the pleasure of enjoying a happy moment, on the contrary enjoying any convention in a money-free and peaceful way is more worthy thus, the only an effective way to do this is to watch it on television or other means of communication."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "thus",
            "on the contrary",
            "first",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "on the other hand",
            "consequently",
            "that is",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-06T09:53:47.891Z"
}