{
    "url": "https://writing9.com/text/60bd6decfa75470018286b02-the-crime-rate-nowadays-is-decreasing-compared-to-the-past",
    "file": [
        "data",
        "85",
        "60bd6decfa75470018286b02.json"
    ],
    "topics": [
        "crime",
        "rate",
        "advance",
        "technology"
    ],
    "question": "The crime rate nowadays is decreasing compared to the past due to advance technology which can prevent and solve crime. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is sometimes argued that the reduction in lawlessness rates nowadays is due to  technological expansion. In my opinion,  modern society contributes to an increase in the number of criminals.",
        "On the one hand, some people believe that the advancement of automation can inhibit and clear up illegalities. Modern devices such as cameras are widely used nowadays to supervise everything. It also provides events that were happened in a particular area, which helps polices to quickly recognize threats and have evidence. Furthermore, smart machines can also help law enforcement officers analyze criminals’ DNA and fingerprints that lead to increasing the accuracy of culprit identification. Therefore,  technological progress has plenty of benefits in the decrease of evil rates.",
        "On the other hand, I believe that the number of lawbreakers is increasing because of modern society. Advancement in machinery results in a rise in cybercrimes. Nowadays, partly  people often steal money and crucial information from banks or governments via phones or computers. Besides, hackers also hack many charity websites to fraud. Moreover, many people have received threats from strange websites or strangers. To illustrate, some celebrities had gained threatening letters from anti-fans whom they do not know, which led them to feel nervous and scared. In consequence,  advanced machinery contributes to generating more opportunities for criminals.",
        "In conclusion, although the improvement of automation has lots of positive impacts on making a decrease in wrongdoing rates such as physical criminals, It also results in the rising of other forms of an infraction, for example, cybercrime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bhminh2308",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "although",
            "besides",
            "therefore",
            "on the other hand",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-07T00:57:30.411Z"
}