{
    "url": "https://writing9.com/text/60be1523fa75470018286bbe-what-are-advantages-and-disadvantages-of-leaving-your-country-to",
    "file": [
        "data",
        "85",
        "60be1523fa75470018286bbe.json"
    ],
    "topics": [
        "country",
        "study"
    ],
    "question": "What are advantages and disadvantages of leaving your country to live or study abroad?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, most people would like to move to another country for many reasons such as migration and education. This trend has been increasing for the last two decades. However, many individuals leave  their nation for migrating and studies purpose. This essay discusses both viewpoints of merits and demerits in the upcoming paragraphs.",
        "To begin with, moving abroad has many good advantages such as better job opportunity, might be gotten admission to a famous abroad university. For example, more than 40% of the population have been leaving  their own state for a better quality of life. Moreover, most foreign countries are welcomed to the other nation skilled labour. This situation brings more benefits to  society as well as individuals such as might be improved the financial status.",
        "On the other hand, leaving own territory for study or migration gives more troubles to the individuals and society. Firstly, reduce the workforce repercussion productivity ratio might be reduced. Secondly, some person gets homesick because they miss their family and friends as a result, they might be affected psychologically. For instance, many people affect cultural shock when they are entered in new territory and they will obtain depression and stress as a result, some person will face suicide and miss their lives.",
        "To conclude, undoubtedly this chance has both advantages and disadvantages  nowadays. I think it depends on person-based. Some folks have settled foreign with a better lifestyle in contrast a few have lost their lives and faced suicide in another nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "reanudeepan",
    "num_words": 251,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "in contrast",
            "as a result",
            "however",
            "last",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-07T12:52:24.511Z"
}