{
    "url": "https://writing9.com/text/60c1971dfa75470018286f48-some-people-believe-that-there-should-be-fixed-punishments-for",
    "file": [
        "data",
        "85",
        "60c1971dfa75470018286f48.json"
    ],
    "topics": [
        "people",
        "punishments",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "punishment"
    ],
    "question": "Some people believe that there should be fixed punishments for each crime. Others,\r however, argue that the circumstances of an individual crime, and the motivation for committing it , should always be taken into account when deciding on the punishment.\n\nDiscuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, the debate on whether punishments for each crime should be fixed or elastic has been heated. As far as I am concerned, the debate should depend on the seriousness of the crime. In this essay, I will outline both sides and elaborate on my view.",
        "To begin with, having fixed punishments can have better deterrent effects. For example, standardizing imprisonment for crimes like stealing, those potential criminals may think twice before committing offences. Since the cost for minor crimes can be as short as few days, once excuses are accepted, the crime rate may increase. Therefore, having a standard prison period should be less time-consuming for the jury when handling minor offences.",
        "In contrast, well considering the circumstances for separate cases may bring a better outcome to  society. To illustrate this, long prison sentences expose offenders to other criminals, who may be accused of a serious misdeed like murder. Since some people may become offenders because of their ignorant but not their characters, spending more time with those with bad personalities may bring negative effect to  society. As a result,  considering the motivation of different criminals may assure they won't be influenced negatively by others who are in jail.",
        "All in all,  as punishments are for helping offenders to rehabilitate, whether elastic or standard punishments should be applied should depend on which methods will be the best for the society. On top of that, it is undeniable that punishing different crimes at the same time cost less time. Nevertheless, we should embrace the fact that not everyone is committing offences on purpose. Therefore, elastic consideration shall also be applied."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hhhhelen.po",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "in contrast",
            "nevertheless",
            "as a result",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "punishments",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 43
                    },
                    {
                        "start_idx": 282,
                        "end_idx": 293
                    },
                    {
                        "start_idx": 1274,
                        "end_idx": 1285
                    },
                    {
                        "start_idx": 1357,
                        "end_idx": 1368
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-10T06:24:34.268Z"
}