{
    "url": "https://writing9.com/text/60c23dfdfa75470018287030-in-many-countries-the-widespread-use-of-internet-has-given",
    "file": [
        "data",
        "85",
        "60c23dfdfa75470018287030.json"
    ],
    "topics": [
        "countries",
        "internet",
        "people",
        "freedom",
        "work",
        "study",
        "home",
        "college",
        "advantage"
    ],
    "question": "In many countries, the widespread use of internet has given people more freedom to work or study at home instead of traveling to work or college. Does the advantage outweigh the disadvantage.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the usefulness of the internet can not be overemphasized worldwide. Many individuals are of the opinion that internet is beneficial as it gives people the liberty to work or learn from their houses and not necessarily embarking on a journey to their offices or schools. Admittedly, it makes life less stressful. Nevertheless, despite this advantage, it has a devastating disadvantage as a poor network can be a major challenge.",
        "On the one hand, many individuals think that the use of the internet makes living easier as we can work from home and even have lectures online from anywhere. This is because we have the privilege to stay in our comfort zones and enjoy controllable environmental conditions. For instance, during the COVID 19 lockdown, all students were forced to stay at home to hold classes, study showed that the students' success rate increased by 35% due to the fact that they had little stress and thus, had more time to read. However, in spite of this, its disadvantage outweighs the advantage as no activity can be performed on the internet if the network is bad.",
        "On the other hand, some people including myself believe that working or studying from an individual's residence can be disadvantageous especially when the cyber is faulty. It is due to the fact that there will not be any form of connection to the other end when there is a weak network, thereby preventing learning and working processes. To buttress this, in research carried out at the University of Lagos, they found out that 75% of the nursing students missed the first three lectures when an online class was put on a trial due to bad network coverage. From the aforementioned example, it is apparent that the downside of the use of the internet to study surpasses its positive effect.",
        "In conclusion, the usage of the internet provides people with the opportunity to perform their jobs and study from the house. The disadvantage supersedes the advantage as a poor cyber will disrupt any activity online. Therefore, virtual classes and work should be encouraged."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "internet",
                "start_idx": 125,
                "end_idx": 133,
                "error": "Correct article usage",
                "error_des": "It seems that article use may be incorrect here.",
                "suggetions": [
                    "the internet"
                ]
            }
        ]
    },
    "submitter": "Ishola Busayo",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "first",
            "nevertheless",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 47
                    },
                    {
                        "start_idx": 126,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 505,
                        "end_idx": 513
                    },
                    {
                        "start_idx": 1068,
                        "end_idx": 1076
                    },
                    {
                        "start_idx": 1741,
                        "end_idx": 1749
                    },
                    {
                        "start_idx": 1822,
                        "end_idx": 1830
                    }
                ]
            },
            {
                "word": "network",
                "occurrences": [
                    {
                        "start_idx": 411,
                        "end_idx": 418
                    },
                    {
                        "start_idx": 1084,
                        "end_idx": 1091
                    },
                    {
                        "start_idx": 1378,
                        "end_idx": 1385
                    },
                    {
                        "start_idx": 1639,
                        "end_idx": 1646
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-10T16:36:07.516Z"
}