{
    "url": "https://writing9.com/text/60c205c9fa75470018286fe5-due-to-the-development-and-rapid-expansion-of-supermarkets-many",
    "file": [
        "data",
        "85",
        "60c205c9fa75470018286fe5.json"
    ],
    "topics": [
        "development",
        "expansion",
        "supermarkets",
        "businesses",
        "people",
        "closure",
        "business",
        "death",
        "communities"
    ],
    "question": "Due to the development and rapid expansion of supermarkets, many small local businesses are unable to compete. Some people think that the closure of local business will bring about the death of local communities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As a result of the growth of supermarkets in some areas, there are some negative impacts on local communities, especially their enterprises. Therefore, some argue that this trend may lead to affect local businesses. In my opinion, it is not a serious issue that might threaten the population. Furthermore, it might beneficial for both localities and tourists.",
        "It is obvious that lack of traditional shops may pose some problems to localities, especially job opportunities since they usually make things to sell. However, having a supermarket in a town is useful because  people can select and buy items in this place. Moreover, it is not a wastage of time since they do not need to go to a city for grocery shopping. For example, if chefs want to cook food, they can do it immediately.",
        "On the contrary, in modern societies, there are several shopping malls and supermarkets where the public can either enjoy shopping or do some activities such as watching movies, singing karaoke and having dinner. Due to this development, the public has a good life quality. Thus, local people should get this welfare equally. In addition to this, local citizens can prepare themselves before living in a modern community if they have a supermarket.",
        "Lastly, this development is likely to enhance the living standards of the population in a long term.",
        "In conclusion, even though there are some disadvantages of the expansion of the supermarkets, it is found that there are several advantages to the society and the population."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 251,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "such",
            "furthermore",
            "lastly",
            "as a result",
            "however",
            "therefore",
            "in addition",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-10T13:28:32.616Z"
}