{
    "url": "https://writing9.com/text/60c2810bfa75470018287060-companies-should-encourage-old-employees-55-years-old-to-retire",
    "file": [
        "data",
        "85",
        "60c2810bfa75470018287060.json"
    ],
    "topics": [
        "companies",
        "employees",
        "years",
        "opportunities",
        "generation"
    ],
    "question": "Companies should encourage old employees (55 years old) to retire, in order to give\nopportunities to the new generation. Do you agree and disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that the retirement age is a controversial issue in the government and private sector.It is often  argued that organisation has to promote retirement on the age of 55 to enhance youth career. Although  I agree that youth will do their job with more enthusiasm , seniors would have hands-on experience.",
        "To begin with, youth are the future of every nation as they are more energetic and motivated than seniors who spend a lot of years  working the same task. Along with that, a modern employee could adopt new technologies more efficiently and can use his skills to enhance company business. Moreover, they are more innovative and healthy and could traverse overseas for  field job. For instance : there are plenty of  jobs such as Flight attendant in which an individual has to traverse all around the world and not considered suitable for an old person. Therefore, there is numerous work field which is only suitable for the youngster.",
        "However, we can also not deny that seniors are veterans in their work and could help  the youngster in a tough time. A fresher can learn a lot from an experienced worker. To illustrate take the example of Bill gates.  he is an aged person successfully running a computer company and a myriad of people work under him. So, We can say that age is just a number if you can efficiently tackle any problems that arise on the workstation.",
        "To conclude, Volunteering retirement is a great idea for encouraging the youngster to achieve higher position. however, it must be an  employee choice when he wants to set himself free from all duties."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skshikhakochar",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "although",
            "however",
            "therefore",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-10T21:22:29.872Z"
}