{
    "url": "https://writing9.com/text/60c3757b04e9f90018faac27-some-people-think-that-social-networking-apps-are-beneficial-for",
    "file": [
        "data",
        "85",
        "60c3757b04e9f90018faac27.json"
    ],
    "topics": [
        "people",
        "apps",
        "society",
        "impact"
    ],
    "question": "some people think that social networking apps are beneficial for society, other people think that it has a bad impact on society. discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, technological gadgets play a significant role in a life of an individual. Few residents of a country believe that social networking applications like Facebook put a bad effect on the community while  some are of the view that it is advantageous for the community. This is a debatable statement and, this essay will discuss both aspects before my final verdict.",
        "Firstly, using communication software is somewhat detrimental for a group of the populace, especially for the health of an individual. In other words, a lot of youngsters use Facebook, Instagram and WhatsApp messenger sort of applications very frequently that will lead them to face heath ailments such as eye-sight problem. Also, teenagers do not prefer to spend their time in outdoor activities likewise sports and other recreational actions. For instance, a survey in Delhi has been conducted and proved that the total number of teenagers who are suffering from eye-sight problems use smartphones and computers across the limit. Therefore, the investment of free time in doing indoor activities should be controlled and more time is need to need to be invested in outdoor games as much as possible.",
        "Nevertheless, public interaction resources have benefits also that need to be considered, like globalization. Put differently, an individual can have a conversation sitting at home with anyone residing far away in the whole world. For example, I use to have a conversation using  Facebook with my cousin, inhabiting in the U.S.A and have a good sort of interaction with him about career and future endeavours by expending on a very nominal amount for the internet connection and spending nothing on miscellaneous expenses. Thus, social linking material provides a convenient way of communicating with others besides, spending too much on phone tariffs.",
        "Lastly, after discussing  the pros and cons of  communication software, I opine that one should use these applications for having healthy conversations with near ones; however, its overuse should not be done. Doing exercise in his free time make an individual explore his personality and live his life to the fullest."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "nevertheless",
            "lastly",
            "besides",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "likewise",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 751,
                        "end_idx": 755
                    },
                    {
                        "start_idx": 1047,
                        "end_idx": 1051
                    },
                    {
                        "start_idx": 1109,
                        "end_idx": 1113
                    },
                    {
                        "start_idx": 2072,
                        "end_idx": 2076
                    }
                ]
            },
            {
                "word": "use",
                "occurrences": [
                    {
                        "start_idx": 552,
                        "end_idx": 555
                    },
                    {
                        "start_idx": 965,
                        "end_idx": 968
                    },
                    {
                        "start_idx": 1429,
                        "end_idx": 1432
                    },
                    {
                        "start_idx": 1932,
                        "end_idx": 1935
                    },
                    {
                        "start_idx": 2021,
                        "end_idx": 2024
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-11T14:41:26.819Z"
}