{
    "url": "https://writing9.com/text/60c4560d04e9f90018faace6-some-people-think-that-instead-of-preventing-climate-change-we",
    "file": [
        "data",
        "85",
        "60c4560d04e9f90018faace6.json"
    ],
    "topics": [
        "people",
        "climate",
        "change"
    ],
    "question": "Some people think that instead of preventing climate change, we need to find a way to live with it. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this age of climate crisis, some people irresponsibly ignore the major threat of this effect to their own planet, though other groups argue that we should exert some methods to take against all of these tremendous climate changes. To the best of my knowledge, I completely advocate the latter view that we need to tackle this problem instead of accepting it.",
        "There are various human activities that implicitly deteriorate our environment. In fact, people simply neglect the significance of climate change, even though it affects every corner of our planet. However, it seems like ignoring this in the short term has lots of benefits both to individuals and to organizations. For example, consumers live with no pressure on how much carbon dioxide could be emitted on their vehicles. Furthermore, companies can profit from the public will of cheaper products in that our aim for limiting carbon emissions is not central.",
        "Nevertheless, these ways of living are more cost-effective in the long run. In order to cope with this problem, the government and citizens should rely on developing and improving sources of green energy rather than innocently generating power that involves heavy combustion. From the authority aspect, they could introduce new laws to switch from using fossil fuels - the biggest cause of climate change- to clean, renewable energy. As individuals, we could try to limit our adverse influences on the climate, such as reducing the frequency of gasoline vehicles and buying eco-friendly products. As a result, this is an approachable solution to prevent  potential harm to our nature.",
        "In conclusion, it is clear that humans are unable to live in a hazardous atmosphere. Therefore, we must address the problem as urgently as possible instead of living with it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tugkhangnguyen03",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "such",
            "furthermore",
            "nevertheless",
            "as a result",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "climate",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 217,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 493,
                        "end_idx": 500
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1320
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1432
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-12T06:37:55.978Z"
}