{
    "url": "https://writing9.com/text/60c5e453b558f000189f2fe7-some-people-believe-that-it-is-better-to-get-advice",
    "file": [
        "data",
        "85",
        "60c5e453b558f000189f2fe7.json"
    ],
    "topics": [
        "people",
        "advice"
    ],
    "question": "Some people believe that it is better to get advice from old people compared to young people. Do you agree or disagree with this statement? Give your opinion and include relevant examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The elderly are thought to be more reliable in comparison with the young when it comes to giving consultations due to their experience and wisdom. While I tend towards the former viewpoint, I would have to rely on the younger for useful information in some particular fields based on their unrestricted access to the wealth of information.",
        "On the one hand, the old could be considered the ideal mentor. First, it is often claimed that experience is the key to practical advice. As they live longer, the older are likely to be more experienced and therefore they are able to give valuable lessons and priceless tips to other people. Second, they may be more patient and sympathetic when offering help. They tend to empathize with others’ problems and are willing to give constructive feedback.",
        "On the other hand, younger people are thought to be more efficient in giving advice which is likely to be applicable in today’s world. To begin with, since the world keeps changing every single second, new terms and knowledge are updated continuously, it is essential to give tips that are suitable to the changes. It is often alleged that the young are more capable of staying informed with the current events and keeping up-to-date with the latest news. As a result, they could provide such effective consultation. In addition, the young are regarded as ideal consultants in some particular fields related to social media platforms such as dance challenges on Tiktok, Mukbang on Youtube, etc.",
        "In conclusion, the elderly may be trustworthy advice-givers, but in my opinion, we could still rely on young people for consultation in some special fields."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hoangmi291",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "such",
            "first",
            "as a result",
            "therefore",
            "in addition",
            "on the other hand",
            "second"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-13T11:01:43.883Z"
}