{
    "url": "https://writing9.com/text/60c87e53b558f000189f324c-some-people-who-have-been-in-prison-become-good-citizens",
    "file": [
        "data",
        "85",
        "60c87e53b558f000189f324c.json"
    ],
    "topics": [
        "people",
        "prison",
        "citizens",
        "teenagers",
        "dangers",
        "crime"
    ],
    "question": "Some people who have been in prison become good citizens later, and it is often argued that these are the best people to talk to teenagers about the dangers of committing a crime. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of convicts who have been released from prison and have been living peaceful lives has increased over the past couple of years. For instance, the crime rate has significantly reduced all over the world in the past few years because of more awareness brought to the hazards of wrongdoing. In my opinion, previously convicted people are the most suitable to talk to juveniles about the dangers of committing a felony which is in contrast to the popular belief that felons tend to be a negative influence on children . In this essay, my point will be discussed thoroughly.",
        "Firstly, criminals who have been released understand the true impact of their actions and have reflected heavily on their actions. The way they narrate their stories can prove to be realistic to youngsters and can instil fear in them into behaving well by abiding by the law . An article published by the New York Times in 2018 has claimed that betterment programs provided to the inmates in jail has helped more than 87% of them to lead a better life after they have been released. In addition, Some of the lessons learnt in these programs by the convicts were taught to the adolescents by the inmates themselves and the following is said to mitigate many teenagers from committing crimes. In short, ex-convicts tend to be more convincing to a teenager to not take part in crimes.",
        "Secondly, felons can understand the mental well being of an adolescent and what drove him to commit the crime. Since adolescents like to rebel against authority convicts educating them on immoral behaviour may prove to be a good idea. A study conducted by the University of Cambridge claimed that fugitives were able to relate to the adolescent planning to commit a felony and were even able to convince them not to do so. Furthermore, a program has been set up by ex-convicts called \"law informatics\" which helps teens by warning them of the danger of larceny. In summary, previous criminals who were cleared of their sentence were able to successfully alert youngsters of the dangers of crimes.",
        "In conclusion, I support the idea that reformed fugitives can be able to converse with juveniles about the hazards of performing a felony provided that schools can offer monthly or annually meetings between students and released criminals, where students will be able to learn about the dangers of crime commitment and the importance of becoming productive citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srikanth923",
    "num_words": 411,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "in contrast",
            "furthermore",
            "firstly",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-15T12:50:10.196Z"
}