{
    "url": "https://writing9.com/text/60c8e1b6b558f000189f32ed-working-abroad-can-help-employees-earn-a-great-deal",
    "file": [
        "data",
        "85",
        "60c8e1b6b558f000189f32ed.json"
    ],
    "topics": [
        "employees",
        "money",
        "gain",
        "people",
        "trend",
        "impacts",
        "advantage"
    ],
    "question": "Working abroad can help employees earn a great deal of money and gain more benefits. However, some people think this trend has many negative impacts. what are the advantage and disadvantage of working abroad.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people are migrating overseas for better earning and a bright future. However, some chunk of folks assumes that this trend has many drawbacks. In this essay, the pros and cons of working abroad will be discussed.",
        "To begin with, The most apparent advantage of settle down in a foreign country is that it expands the professional network of an individual. A person who works in different countries can get a chance to meet other expert people and enrich his knowledge. Along with that, expert connections would be beneficial for him in the future. For instance: if one wants to change his location and job, their links could help him find a better opportunity. The next prominent positive aspect is that it magnifies communication skills. As with the interaction with others colleagues, one will gain confidence in public speaking and presentations skills.  Therefore, there are numerous favourable points of working overseas which can not be avoidable.",
        "However, negative impacts also exist and the major pitfall associated with that is culture shock. It happens when an employee leaves their own comfortable place to another unknown place and it contains a feeling of loneliness and anxiety. Another negative aspect is that some people have to face financial crisis. while  developed countries bring opportunity they also quite expensive. To exemplify, Same goods like a loaf of fresh white bread cost in India is 25 Rs. while in the USA it is worth  114 Rs. Hence, these negative effect a person could face on foreign countries.",
        "In summary, It seems that working abroad have both downside and upside. Based on the discussion, I personally think working abroad should be encouraged but it must be strictly moderated and controlled by the government."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skshikhakochar",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "hence",
            "however",
            "next",
            "therefore",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-15T19:16:06.486Z"
}