{
    "url": "https://writing9.com/text/60ca058eb558f000189f340a-doctors-in-many-countries-believe-that-people-are-not-getting",
    "file": [
        "data",
        "85",
        "60ca058eb558f000189f340a.json"
    ],
    "topics": [
        "doctors",
        "countries",
        "people",
        "exercise",
        "lack",
        "address"
    ],
    "question": "Doctors in many countries believe that people are not getting enough exercise. \nWhat might be causing this lack of exercise? What can be done to address the issue?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of people who are adopting a sedentary lifestyle is on a rise. This increase was caused by several factors including the high fees of fitness clubs and long working and studying hours. In order to solve this issue, governments around the world ought to adopt a number of measures to solve it. This essay will discuss the major causes and propose some possible solutions.",
        "To commence with, the main causes for an inactive lifestyle are that most people cannot afford to go to gyms and to spend more time to make a living or studying. Recent studies have shown that fewer people are interested in joining sports facilities than ever before due to the costly fees. In the US alone, for example, the financial fees have increased from 200$ to 500$ per person, which explains the growth of the obesity rates in this country. As a result, more citizens are vulnerable to chronic diseases such as diabetes, cancer, and heart disease. Furthermore, adults spend a significant amount of time earning a proper income aiming for a better standard of living for themselves and their families. In most countries, an average person spends at least 50 hours a week working on a desk, which means it is nearly impossible for him/her to do any form of exercising. Children, on the other hand, attend classes during the day and working on their homework and assignments until bedtime, which leaves them with no time for exercising, especially if they are studying online. These factors contributed immensely to the lack of exercise in many countries around the world.",
        "One possible solution for the aforementioned issues is that governments would raise the awareness of the community by cooperating with celebrities and influencers as well as designing a new subject in schools related to exercising and health matters. Unsoundly, if famous people incorporated any new change in their lifestyle, ordinary people would follow it immediately. This will allow the message to spread as wide as possible. A well-known example is when a significant number of celebrities became vegan a couple of years ago and started to exercise regularly, most people around the world followed their leads and became interested in this active and healthy lifestyle. Moreover, adding a new course in schools would be beneficial as educating people about the importance of exercising from an early age is more likely to stick with them all their life, and becomes a habit that is difficult to simply ignore doing. In some countries, Germany for instance, a health subject available in which exercising and healthy eating are discussed. This leaves youngsters from Germany with an understanding of the lifestyle and encouragement to adopt it. Therefore, an increase in  overall physical activity will more likely  take place if governments take prompt measures to solve it.",
        "In conclusion, the high financial fees of sporting facilities and the long hours of studying and working would cause an inactive lifestyle. To solve this problem, it is the responsibility of the government to raise the awareness of people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roreelast",
    "num_words": 507,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "furthermore",
            "as a result",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "fees",
                "occurrences": [
                    {
                        "start_idx": 137,
                        "end_idx": 141
                    },
                    {
                        "start_idx": 667,
                        "end_idx": 671
                    },
                    {
                        "start_idx": 717,
                        "end_idx": 721
                    },
                    {
                        "start_idx": 2875,
                        "end_idx": 2879
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 20
                    },
                    {
                        "start_idx": 456,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 581,
                        "end_idx": 587
                    },
                    {
                        "start_idx": 1832,
                        "end_idx": 1838
                    },
                    {
                        "start_idx": 1896,
                        "end_idx": 1902
                    },
                    {
                        "start_idx": 2131,
                        "end_idx": 2137
                    },
                    {
                        "start_idx": 2310,
                        "end_idx": 2316
                    },
                    {
                        "start_idx": 3073,
                        "end_idx": 3079
                    }
                ]
            },
            {
                "word": "lifestyle",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 432,
                        "end_idx": 441
                    },
                    {
                        "start_idx": 1876,
                        "end_idx": 1885
                    },
                    {
                        "start_idx": 2225,
                        "end_idx": 2234
                    },
                    {
                        "start_idx": 2669,
                        "end_idx": 2678
                    },
                    {
                        "start_idx": 2970,
                        "end_idx": 2979
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-16T14:10:53.995Z"
}