{
    "url": "https://writing9.com/text/60cba1cbb558f000189f35e1-some-people-think-that-new-houses-should-be-built-in",
    "file": [
        "data",
        "85",
        "60cba1cbb558f000189f35e1.json"
    ],
    "topics": [
        "people",
        "houses",
        "styles",
        "council",
        "designs"
    ],
    "question": "Some people think that new houses should be built in the same styles as older houses. Others believe that the local council should allow people to choose different designs for their houses. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is natural to see that as the world has progressed, so has the exterior of social homes. Some of the inhabitants of a civilization surmise that the social congregation should give total freedom to build public dwellings according to their preference, while others assume that the old-fashioned style to build residences is the right choice. This divergent view of the nation emerges as an essential topic of discussion. Considering that doing something new is a reasonable step for civilization's versatile development, the upcoming article discusses both aspects before formulating my opinion.",
        "On the one hand, the local authority should have no problem constructing modern houses because it looks impressive. In other words, a landlord builds a dwelling in a new and popular way; ergo, the place seems pretty unconventional and engaging to others; consequently, other public also hone their apartment in a novel style. For instance, in the colonies in the South EX, a posh area of Delhi, people do much research to build residences with magnificent ideas that are very enticing to the eye, so other people rehabilitate their places in the same fashion. As a result, a royal colony is finally born, and a freshly built home ultimately leads to a great society's endowment.",
        "On the other hand, those who criticize the idea of a newly built house are towards the culture and heritage of a country. Alternatively, apartments equipped with modern technology are perfect for attraction, but new methods can not blend with our agrarian culture.  For example, when patriots look at Western-style houses, they see their heritage in jeopardy because our forefathers never even dreamed of building a new place in such form. Hence, old-fashioned thinking is not entirely wrong.",
        "To conclude, I opine that the construction of houses using new modern methods ultimately reflects the progress of modernization of the whole province; despite that, inheritance matters the most. Therefore, we must take deliberate steps to preserve our country's heritage while building homes through new technologies, keeping our legacy in mind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "hence",
            "consequently",
            "finally",
            "on the other hand",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-17T19:49:25.621Z"
}