{
    "url": "https://writing9.com/text/60cbfaf5b558f000189f3606-details-of-politicians-private-lives-should-not-be-published-in",
    "file": [
        "data",
        "85",
        "60cbfaf5b558f000189f3606.json"
    ],
    "topics": [
        "politicians’",
        "lives",
        "newspapers"
    ],
    "question": "Details of politicians’ private lives should not be published in newspapers. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, a life of a governor has become a very interesting topic for all citizens of a nation since  ancient time; notwithstanding, the majority of exponents postulate that media should not publish the personal life events of the authorities. I, personally, accord with the given statement, and this disquisition delves into the common ground why I believe so.",
        "Apparently, the proponents that posit that legislators' individual lives should be not limited to themselves only – have their justification. The main reasoning behind their argument could be the fact that how a nation can trust an authority if they do not know much about their in-depth personal minutiae in lieu of predicting their future steps towards a country's progression. For example, if the rival party keeps eye on the personalized details of a current government then chances of mishappening by that current leader would be dwindled down to a certain level. Hence, publishing all personal information is a boon point.",
        "Conversely, there could be more mental disorders to the leading executives by being shared their confidentiality openly to society via news without giving their concerns. In detail, there could be a chance of being a subject of the breach regarding privacy, where rival representatives and associates are only seeking  such sensitive information. Consequently, leaders can go under depression, stress, and many more psychological illnesses, which can get worse to substance abuse from where return back is nearly impossible. For instance, an article by GNI (Guardian Newspaper of India), in 2004, stated that the former Chief Minister of West Bengal, Dr Jagdish Singh died from a heart attack due to reporting  misinformation about his extra-marital affairs. Therefore, these kinds of details should not be published in print media.",
        "To conclude, having explored both standpoints, I recapitulate by agreeing with the given mandate that particular facts of a minister should not become a common subject for a community because everyone has a right to maintain his privacy; ergo, there should be the strictest enforcement and punishment to prevent the trend of selling information in magazines."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": ".",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "conversely",
            "then",
            "hence",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-18T02:01:25.012Z"
}