{
    "url": "https://writing9.com/text/60cdde4a810e230011e01a88-studying-art-in-school-improves-students-performance-in-other-subjects",
    "file": [
        "data",
        "85",
        "60cdde4a810e230011e01a88.json"
    ],
    "topics": [
        "art",
        "school",
        "students",
        "performance",
        "subjects",
        "schools"
    ],
    "question": "Studying art in school improves students' performance in other subjects, because it is easier for multi-skilled students to learn new things. That's why art should be obligatory in schools.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is a continuous process that aids learning, acquiring knowledge and skills to one's character. Learning an optional course like arts at a younger age is much convenient and could help to enhance children allround rating in the academy. I oppose this statement of adding a program to the curriculum because of tough competition and choosing a course according to the interest needs to be kept in mind. This essay shall discuss the reasons with relevant examples why I am holding this view.",
        "Initially, Students nowadays have to face stiff competition for an entrance exam to pursue studies after school. To get admission in top colleges require continuous effort starting at an early age in order to crack the entrance exam if an additional course like arts made compulsory could distract the focus from their primary subjects. For example, the IIT exam is hard to crack thus candidates start preparation from 8th class and focus on clearing their concept broadly in science and maths if arts is made compulsory their schedule will be disturbed and could impact their output. Hence, the curriculum needs to be focused to prepare the upcoming generation for future prospects.",
        "Moreover, Every person has different choices with specific interest and it is always advisable to choose a profession in which one has the passion. If a subject is forced on them it could lead to a downgrade in their result further add stress in their life. For instance, If a sportsperson was told to attend an arts and craft class could hamper the performance due to lack of focus and distraction. Therefore, For a successful career and satisfaction in life field of interest plays a major role as people find themself comfortable and passionate about their work.",
        "To conclude, every subject has its own benefits which may improve the overall performance but a focussed curriculum need to be devised with an approach of understanding the need of students so an option should be provided rather than obligating to opt a particular subject."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1000,
                "end_idx": 1002,
                "error": "Change the verb form",
                "error_des": "The verb is does not seem to agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "pdhama72",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "thus",
            "initially",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "arts",
                "occurrences": [
                    {
                        "start_idx": 138,
                        "end_idx": 142
                    },
                    {
                        "start_idx": 761,
                        "end_idx": 765
                    },
                    {
                        "start_idx": 996,
                        "end_idx": 1000
                    },
                    {
                        "start_idx": 1495,
                        "end_idx": 1499
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-19T12:13:23.956Z"
}