{
    "url": "https://writing9.com/text/60ceab78a7220c00129d0cfb-advice-for-medical-problems-some-people-today-prefer-to-get",
    "file": [
        "data",
        "85",
        "60ceab78a7220c00129d0cfb.json"
    ],
    "topics": [
        "advice",
        "people",
        "visit",
        "doctor",
        "development"
    ],
    "question": "Advice for Medical Problems Some people today prefer to get advice for medical problems and do not want to visit a doctor. Why is this? Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this era of digital globalization, the internet has created a massive informative world for us, which including many medical related problems solutions, case studies and so-called \" advice \". Compared with before, a number of people choose to get others advice rather than visiting professional doctors. I believe it is a negative development for society, I will explain why in the upcoming essay.",
        "On one hand, we shall agree that the internet helps people to collect information sufficiently and worldly which is good for us to be more knowledgeable, however, Medical Science is a complex and complicated subject. Although sometimes the similar problems we investigate through an online article, we still can not take an easy reference for ourselves as every patient is an individual case. For instance,  pain in the chest，it might be caused by the heart, but also possibly due to the stomach. Taking the wrong medicine is not able to solve the health issues, most of the time even worse. Hence, searching, comparing and following the ideas and solutions by nonprofessional guidance shall not be a way to treat your diseases.",
        "On the other hand, the reason why we need to visit doctors is obviously to seen to settle down your problem mentally and physically. After our body check by experienced professionals, we will get clear doctor advice, no matter pills or injections, all are appropriate volume indications. For example, there are such details as the best timing to take, any increase or decrease, the different mixture by phases and so on. As a result, we will be calm to follow up with the treatment plan step by step rather than over worrying to explore distinctive views again and again.",
        "In conclusion, while the collective information improves our common sense of health self-conscious, I do believe we would not become a licensed doctor in this way. Leaving the specialization to a specialist to handle is the social positive improvement,otherwise it will be a navigate development instead."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "otherwise",
                "start_idx": 1954,
                "end_idx": 1963,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase otherwise. Consider adding a comma.",
                "suggetions": [
                    ",otherwise"
                ]
            }
        ]
    },
    "submitter": "kakafeng081",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "although",
            "as a result",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-20T02:50:56.741Z"
}