{
    "url": "https://writing9.com/text/60ced2d3a7220c00129d0d22-in-the-modern-world-it-is-no-longer-necessary-to",
    "file": [
        "data",
        "85",
        "60ced2d3a7220c00129d0d22.json"
    ],
    "topics": [
        "world",
        "animals",
        "food",
        "products",
        "medicine"
    ],
    "question": "In the modern world, it is no longer necessary to use animals for food, or animal products for clothing and medicine, for example. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since time immemorial, animals have been being used in order to meet the infinite demands of human beings, leading them to suffer inexorable pain. Consequently, there has been, in recent years, a growing body of opinion in favour of abstaining from animals’ use for humans’ need. Being a rational mind, I, too assent to this notion, for I am of the view that animals serve us as a singular provenance of medicines along with food.",
        "Among the ratiocination to buttress my stance, the one that deals with the significance of animals as a source of food. In other words, meat and milk, derived from animals, are considered to be conducive to providing a substantial wide array of nutrients, such as vitamins, minerals, to name but a few that cannot be found in any other alternative. To exemplify, an empirical study conducted by Oxford University reveals that the amount of protein, found in animals’ meat is the highest than other foodstuffs in the world. In order to consume nutrient-dense meals, therefore, it is inevitable to exploit animals.",
        "Another critical rationale in reference to why animals ought to use for the well-being of individuals is necessarily synonymous with shielding our lives. To be more precise, if animals are not being used to invent and test medicines, it is next to impossible to save people from hundreds of fatal diseases.  That is why researchers around the world use a variety of animals, from the fruit fly to mouse, so as to invent cures and protect humans’ lives. To cite an example, the vaccine of deadly Coronavirus has been bought into the market after trialling it on 100 types of animals. Hence, with a view to saving people from different ailments, animals’ usage should not be stopped.",
        "In conclusion, much as animals suffer from loathsome ordeals in order to fulfil the damans of people, their uses cannot be halted in any way in that humans’ existence is largely banked on a series of bread-and-butter items, especially, food and medicine."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shawlin90",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "hence",
            "next",
            "consequently",
            "therefore",
            "that is",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 249,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 366
                    },
                    {
                        "start_idx": 522,
                        "end_idx": 529
                    },
                    {
                        "start_idx": 595,
                        "end_idx": 602
                    },
                    {
                        "start_idx": 889,
                        "end_idx": 896
                    },
                    {
                        "start_idx": 1035,
                        "end_idx": 1042
                    },
                    {
                        "start_idx": 1091,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1221,
                        "end_idx": 1228
                    },
                    {
                        "start_idx": 1410,
                        "end_idx": 1417
                    },
                    {
                        "start_idx": 1618,
                        "end_idx": 1625
                    },
                    {
                        "start_idx": 1688,
                        "end_idx": 1695
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1756
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-20T05:32:04.871Z"
}