{
    "url": "https://writing9.com/text/60cf5143a7220c00129d0dcc-should-private-schools-receive-government-funding-give-reasons-for-your-answer",
    "file": "data\\85\\60cf5143a7220c00129d0dcc.json",
    "topics": [
        "schools",
        "government"
    ],
    "question": "Should private schools receive government funding?\nGive reasons for your answer, and include any relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Unlike a public school, a private one operates on its own and is free of any external control. However,it is believed by some that these sort of schools should be provided with  financial assistance by the government. I personally adhere to this point of view and believe that private education departments deserve government fundings.",
        "First of all, independent institutes are very effective in managing finances as long as they have an explicit development strategy which they mostly do have and raising their financial pool would very beneficial. In other words, the private academies perfectly  know where to invest their resources on ,what to expect from every their investment, and one can be sure that attempts to help these schools will not be in vain. For example ,although the local academy in my city was very poor initially , its perspectives to become  one of the best academies in the entire city as its owners were strategically sharp-witted convinced local regents to share a lot of money. As a result , the academy has succeeded in hitting the peak. Thus, assisting the private institute in financial terms can produce something special.",
        "Secondly ,the independent institutions are capable of becoming a sample for imitation for others including local ones. Funding the private institutes enables them to become better than the majority of schools ,thus , producing new heights for them to reach. Taking some European countries as an example, they apply this approach ,raising the overall institution level in the country. That is why it is important to abandon the specific principles and start investing in less obvious options.",
        "To sum up, I am a strong advocate of the given idea and believe that funding the private academies might benefit not only them but the whole society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jugramhashw.balance",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "initially",
            "first",
            "thus",
            "although",
            "secondly",
            "as a result",
            "in other words",
            "for example",
            "that is"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-20T14:34:43.549Z"
}