{
    "url": "https://writing9.com/text/60d03240a7220c00129d0e99-many-cities-around-the-world-these-days-are-becoming-more",
    "file": [
        "data",
        "85",
        "60d03240a7220c00129d0e99.json"
    ],
    "topics": [
        "cities",
        "world"
    ],
    "question": "Many cities around the world these days are becoming more and more polluted.Why is this happening? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that with the rapid industrialization of  modern society, pollution is becoming a major concern. With the predominant exploitation of industrial inventions in metropolises, intellectuals opine that the urban environment is becoming more polluted now than ever. The essay will provide detailed arguments and my own suggestions.",
        "To begin, it is evident that the overdependence on personal vehicles contributes significantly to the increase in pollutants in cities. More vehicles in traffic would result in a higher amount of carbon dioxide exhaust, thus having detrimental effects on the urban atmosphere. Furthermore, littering should also be put under equal consideration since it has the potential to cause massive damage. Decomposing organic waste could generate a terrible smell, degrading the quality of life significantly.  To clarify, the To Lich river was once a spot for locals to dispose of their waste. As a result, the smell became unbearable, decreasing property value as well as the quality of life.",
        "On the other hand, there still exist numerous solutions in which education is the most optimal. Having a common awareness about the hazardous effects of pollution, citizens would less likely to commit acts such as littering. Moreover, governments should encourage the public to utilize public transports or taxing personal vehicles in order to reduce the number of transports in traffic, thus reducing emissions.",
        "In conclusion, the polluted environment of most cities globally has become a major problem. People should be educated and aware of the possible negative impacts and the state should pass certain laws to be able to limit pollution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vietnn05",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "as a result",
            "on the other hand",
            "moreover",
            "to begin",
            "also",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-21T06:34:30.058Z"
}