{
    "url": "https://writing9.com/text/60d15f11a7220c00129d0ff9-the-best-way-to-reduce-crime-among-youngsters-is-to",
    "file": "data\\85\\60d15f11a7220c00129d0ff9.json",
    "topics": [
        "crime",
        "youngsters",
        "parents",
        "skills"
    ],
    "question": "The best way to reduce crime among youngsters is to teach parents good parenting skills. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, crimes have increased among the younger generation and it leads to a serious threat to society. This can be reduced by training all parents in parenting skills. While I agree that both father and mother hold the liability to teach children, schools should also have equal responsibility.",
        "On the one hand, parents hold the prime responsibility in bringing up their teenager in a better way. They are the ones who take care of child’s since childhood. This means monitoring the young child’s behaviour can make sure of each activity they do and can be controlled if it goes wrong. So, it is necessary to teach parenting skills and help them understand every possible approach. For example, it helps them to teach in the best possible way. As a result, society will have full of well-mannered people.",
        "On the other hand, Schools should also have equal responsibility. More and more time is being spent at the institution by children, and they mingle with others. Thus, teachers should keep an eye on each student and note down their attitude towards other students. In this way, the corrections can be made easily by giving proper training if one does not follow the right mannerism. For instance, an institute can teach crime subjects and their possible consequences. By doing this, the awareness among all the students has increased.",
        "In conclusion, though parenting skills help parents to reduce crime among youngsters, schools and teachers play a vital role in teaching crime-related topics and help children to understand them thoroughly. If one can be trained since childhood, our society will be protected from crimes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vijay Pandurangan",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "this",
            "on the other hand",
            "thus",
            "as a result",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-22T04:26:25.449Z"
}