{
    "url": "https://writing9.com/text/60d3a393a7220c00129d1222-some-people-say-history-is-one-of-the-most-important",
    "file": [
        "data",
        "85",
        "60d3a393a7220c00129d1222.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today's world, subjects like Science and Technology are more important than History. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today's modern era is revolving around Scientific Developments and Technologies which transformed the stone age into the space age. Some proponents argue that  history is a crucial subject while the opponents rebut that Science and technology have higher benefits for the younger generation. In this essay, I will examine the question from both points of view and then explain why I believe that subject like Science and Technology are more important because the Future is Science.",
        "Firstly, many people think that past has its own importance and every school should make this subject compulsory to teach students because it focuses on the traditions and customs of our ancestors. The historical studies highlight the religious beliefs, kingdoms and wars. Secondly, it teaches the new generation about the old cultural values like dressings, food and living standards. For instance, India was ruled by the Britishers from 1600 till the 20th century and finally got independence in 1947. Almost every Indian knew this face because of history subject.",
        "On the other hand, the world is developing at a very fast pace with the introduction of scientific gadgets and resources. So, children must be taught these highly important subjects at an early age because in future everything will be controlled by  modern technologies. Furthermore, most of the job opportunities are  based on it. We are surrounded by robots and gadgets which are developed by humans to make life easier and faster. For example, a research paper from the University of Toronto stated that the children who are taught modern and scientific topics are found to be 75%  sharper than those who are given basic old education. Hence, science is to learn the present and visualize the future.",
        "In conclusion, I believe both arguments have their own merits. On balance, however, I feel that subjects such as Science and Technology are more compelling than history. This is because it helps in the overall development of a kid and makes them ready to face the future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Science",
                "start_idx": 1865,
                "end_idx": 1872,
                "error": "Correct your spelling",
                "error_des": "The word Science doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "science"
                ]
            }
        ]
    },
    "submitter": "Ganga Singh",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "then",
            "hence",
            "firstly",
            "however",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "subject",
                "occurrences": [
                    {
                        "start_idx": 181,
                        "end_idx": 188
                    },
                    {
                        "start_idx": 396,
                        "end_idx": 403
                    },
                    {
                        "start_idx": 576,
                        "end_idx": 583
                    },
                    {
                        "start_idx": 1040,
                        "end_idx": 1047
                    },
                    {
                        "start_idx": 1222,
                        "end_idx": 1229
                    },
                    {
                        "start_idx": 1849,
                        "end_idx": 1856
                    }
                ]
            },
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 1258,
                        "end_idx": 1264
                    },
                    {
                        "start_idx": 1745,
                        "end_idx": 1751
                    },
                    {
                        "start_idx": 2017,
                        "end_idx": 2023
                    }
                ]
            },
            {
                "word": "science",
                "occurrences": [
                    {
                        "start_idx": 1695,
                        "end_idx": 1702
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-23T21:13:23.442Z"
}