{
    "url": "https://writing9.com/text/60d48e5aa7220c00129d12d2-some-people-believe-that-all-teenagers-should-have-to-do",
    "file": [
        "data",
        "85",
        "60d48e5aa7220c00129d12d2.json"
    ],
    "topics": [
        "people",
        "teenagers",
        "work",
        "time",
        "community",
        "society"
    ],
    "question": "Some people believe that all teenagers should have to do unpaid work during their free time in order to help the local community. They think this would benefit the teenagers doing the unpaid work but also society as a whole. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although there is no doubt that volunteering is a crucial part of our life, it is important to consider how society can raise awareness about it. There are numerous people who believe that it is inevitable to start doing work without a pension . Personally, I am a vehement supporter of the idea of volunteering.",
        "Apparently, there are a plethora of boons enrolling in volunteering activities. First off, it helps juveniles improving their future career. This is an advantage because teenagers will gain more experience by dealing with others, and they will be aware of how the market is. For example, according to The Times, 70% of adolescents who were part of unpaid work during their university education are getting promoted faster in their work. In contrast, students who prefer to not enrol in any unpaid job face tremendous pitfalls, not solely in their industry, but also in their personal life. In addition, their communication skills will be dwindled down, which can suppress their interpersonal artistry, time-management techniques and leadership skills.",
        "Secondly, there are abundant programs for student exchange. Participating in such programs can broadening student's horizon because they will be surrounded by cultural diversity. To clarify, the student will be able to learn a new language, new culture and gain experience. As a result, this will impact the youngster's confidence, as well as his self-growth, which will affect substantially his society.",
        "In conclusion, having explored both vantage points, I wholeheartedly agree that universities should come up with an idea to include volunteering as a compulsory subject."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmed.adel.saad6",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "in contrast",
            "first",
            "although",
            "as a result",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-24T19:01:21.162Z"
}