{
    "url": "https://writing9.com/text/60d4aecea7220c00129d12ff-in-the-modern-world-it-is-no-longer-necessary-to",
    "file": [
        "data",
        "85",
        "60d4aecea7220c00129d12ff.json"
    ],
    "topics": [
        "world",
        "animals",
        "food",
        "products",
        "medicine"
    ],
    "question": "In the modern world, it is no longer necessary to use animals for food, or animal products for clothing and medicine, for example. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Fauna is a part of our beautiful mother nature which helps to maintain the ecological balance but is also succumbed to human needs. For ,ages we have used them for our convenience in whichever way possible. Personally, I agree to be a part of the change and support the notion which promotes animal welfare i.e. it is not essential to slaughter any innocent creature for worldly necessities.",
        "To begin with, I would like to condemn violence towards any living species and instead will promote love and affection towards them. Sadly, the exponentially growing human greed and hunger have resulted in a cruel world where everyone is stone-hearted. In primitive times, animals were reared and  used for multiple dairy products, food, medicines, leather and clothing. Consequently, it is a big industry now and we have come a far way in cruelty. Nonetheless, better late than never, we can still improve and stop this inhuman behaviour. For example, there are many substitutes that are available and can be consumed in place of products from different living creatures.",
        "Furthermore, a major part of our society is turning Vegan, which is proving to be an efficient and healthy lifestyle. A modern revolution started a few years ago, is now gaining momentum and affecting masses all across the globe to turn vegetarian. As a result, this will stop violence and husbandry towards our earth's fauna and will emphasize the consumption of naturally available fruits and vegetables. Also, for every basic necessity, we have substitutes that can be used in our daily lives. As an illustration, soybean is a rich source of protein and is also rich in nutrition proving a perfect substitute for meat.",
        "In the end, I would like to conclude that In today's era with the help of modern innovations and experimentations we have invented almost every substitute of animal by-products. However, there are few pieces of research and medicinal drugs which will always require their involvement and hence the balance can be maintained by controlling the other aspects of our lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayush.barca",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "consequently",
            "nonetheless",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-24T16:18:27.921Z"
}