{
    "url": "https://writing9.com/text/60d6863d08eca6001800aa94-it-is-now-possible-for-scientists-and-tourists-to-travel",
    "file": [
        "data",
        "85",
        "60d6863d08eca6001800aa94.json"
    ],
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environment",
        "pole",
        "development"
    ],
    "question": "It is now possible for scientists and tourists to travel to remote natural environment, such as the South Pole. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Naturally, with the introduction to the latest technology, it is possible for researchers and travel enthusiasts to visit remote places that were impossible to reach. Personally, I believe that this will impact our environment and results will not be in favour of mankind but also will help in new studies and inventions. This essay will discuss the positive and negative impact of the development.",
        "On the one hand, where humans have made it to Mars, no place in this world is left unexplored. Scientists have made it to extreme corners of the globe and have studied our mother nature to its core. New explorations and studies in ecology have given us a better understanding of a region that was far away from our reach. Consequently, a better understanding of the environment and relative parameters are recorded for a sustainable future. For example, unexplored marine life came into existence with numerous creatures and species which are unique and mesmerizing.",
        "On the other hand, the disadvantages are quite prominent and are immensely impacting ecological balance. Although people are getting to know the different geographical locations, they are also polluting the natural beauty. For instance, with an increase in the number of tourists, the waste generated at these places is exponentially increasing that will result in future catastrophe. However, the protocols and rules are strict but it's quite impossible to prevent littering, which is a major concern.",
        "To conclude, with the onset of modern development we are able to enjoy the hinterland places that are amazingly beautiful but at a huge cost. Meanwhile, such prolong effect on the natural environment is a matter of concern and has already started haunting us in the form of global warming."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayush.barca",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-26T01:48:23.917Z"
}