{
    "url": "https://writing9.com/text/60d757cc08eca6001800ab74-in-todays-competitive-world-many-families-find-it-necessary-for",
    "file": [
        "data",
        "85",
        "60d757cc08eca6001800ab74.json"
    ],
    "topics": [
        "today’s",
        "world",
        "families",
        "parents",
        "work",
        "say",
        "children",
        "benefit",
        "income",
        "lack",
        "support",
        "parents’",
        "absence"
    ],
    "question": "In today’s competitive world, many families find it necessary for both parents go out to work. While some say the children in these families benefit from the additional income, others feel they lack support because of their parents’ absence.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that today's modern life has become more expensive. While some people believe that doubled income is necessary, I would argue that such a trend would affect negatively the children. In this disquisition, I will discuss both arguments in details.",
        "On the one hand, the need for multi-sources income has increased to cover the dramatically booming cost of living, which can be beneficial for the children. To illustrate, having both parents working would guarantee a bright educational future for their youngsters as this means that the family could afford not only a private international school and some extra summer courses but  good transports and entertainment facilities as well. For instance, a child, who has a working father and mother, can have better teachers and enjoy more school trips which can broaden his horizon at a small age and help him try new experiments. In contrast, low-income families might not afford school's outdoors activities and the cost of private teachers if they decided to keep one of them at home.",
        "On the other hand, the presence of at least one parent at home is crucial, especially within the first ten years of the children's age. This is because children are more dependent on their mothers', and if they have grown up with a strange person like a babysitter or one of their relatives, that would affect their bonds and relationships with their parents. Another impact could be the social and psychological influence on their personality as well as their health. An illustrative example of that is  research conducted by the University of Baghdad, which have explored that children have more mental abilities and social behaviours when they spend their time with one of the close family members in comparison with those who are left at kindergartens. As a result, their educational progress is higher and their results are better overall.",
        "In conclusion, having presented the ideas above, although the cost of living is increasing and more and more expenses are becoming urgent, the time spent with the children is much more vital."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Anfal",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "in contrast",
            "first",
            "although",
            "as a result",
            "that is",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 271,
                        "end_idx": 274
                    },
                    {
                        "start_idx": 1029,
                        "end_idx": 1032
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1097
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1321
                    },
                    {
                        "start_idx": 1719,
                        "end_idx": 1722
                    }
                ]
            },
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 190,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 411,
                        "end_idx": 419
                    },
                    {
                        "start_idx": 1170,
                        "end_idx": 1178
                    },
                    {
                        "start_idx": 1202,
                        "end_idx": 1210
                    },
                    {
                        "start_idx": 1629,
                        "end_idx": 1637
                    },
                    {
                        "start_idx": 2058,
                        "end_idx": 2066
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-26T16:39:51.787Z"
}