{
    "url": "https://writing9.com/text/60d8f9754123ad0019266d79-in-some-countries-more-and-more-people-becoming-interested-in",
    "file": [
        "data",
        "85",
        "60d8f9754123ad0019266d79.json"
    ],
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people becoming interested in finding out about the history of the house or building they live in. What are reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people around the globe have started to have  keen on knowing more about the history of the place that they currently live in. This essay will discuss some reasons  why this situation might be happening, and how residents might achieve their goals.",
        "The history of some places is getting the attention of more and more people. It could be because of several reasons. Firstly, it can be argued that many local organisations have posted on social media photos related to interesting sites as they were part of crucial milestones. Take the civil district of Santiago as an example, each year lots of pictures of the Chilean coup d’état have been published on Instagram accounts, which are followed by younger users. This younger population, who did not live in those times saw their houses in the photos and might have gotten interested in knowing more about the role of their neighbourhood in those times. Secondly, some residents have affirmed that they have experimented with paranormal activities and, therefore, they want to confirm their assumptions by researching more about who were the ex-owners of their homes.",
        "Nowadays, there are fruitful tools to learn more about the past, including houses and buildings. One manner to do it is through going to borrow some books from local libraries, which might have fundamental information. Moreover, many libraries might have specialised staff whose responsibility is to help the audience to respond to questions in relation to the history of their locations. Finally, the Internet is considered  a quick and efficient way to find out information on any topic.",
        "To sum up, interest in finding out about various sites is increasing. This essay demonstrated that there are different reasons to understand why this is happening, and how people can attain it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yancyvillarroelosorio",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "firstly",
            "therefore",
            "finally",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-27T22:20:22.711Z"
}