{
    "url": "https://writing9.com/text/60dae69cb033be0019143c0b-some-people-prefer-to-directly-help-or-support-people-who",
    "file": [
        "data",
        "85",
        "60dae69cb033be0019143c0b.json"
    ],
    "topics": [
        "people",
        "support",
        "community",
        "money",
        "charities"
    ],
    "question": "Some people prefer to directly help or support people who need it in the local community, however, others prefer to give money to national or international charities. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some choose to directly support or help people that are in a need in the local community. Meanwhile, others prefer to make donations to national or international charities. I think that it does not matter whether a person helps someone from the local community or someone abroad. The fact that the help is offered is more important.",
        "On the one hand, an individual that focuses on the local community can see the results of his work instantly. Apart from financial aid, he or she can provide different types of support such as psychological, physical, etc. Moreover, some poor families do not have clothes for their kids and they will be grateful to anyone who can share with them some old apparel such as shirts, boots, trousers, etc. From my perspective, volunteer groups should be organized to help someone in a need. For instance, in our city, there are groups of volunteers buying food and medicine for veterans that cannot leave their apartments.",
        "On the other hand, international charities help societies from different continents as there are many underdeveloped countries that have lower standards of living. In other words, there is a big number of countries having a lot more worse environment. In my opinion, helping people from these countries seems to be more prioritized as local conditions do not allow them to handle their problems by themselves. For example, in India, the percentage of infant mortality is quite high as the government do not have a sufficient amount of money to build more hospitals and teach more doctors.",
        "In conclusion, while some prefer to provide assistance to people in the local community, others choose to make donations helping on a broader scale. I reckon that both approaches are efficient and should exist because more families and individuals will get the necessary support."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Khan",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "moreover",
            "such",
            "on the other hand",
            "for instance",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "community",
                "occurrences": [
                    {
                        "start_idx": 79,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 251,
                        "end_idx": 260
                    },
                    {
                        "start_idx": 390,
                        "end_idx": 399
                    },
                    {
                        "start_idx": 1619,
                        "end_idx": 1628
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-29T09:25:09.062Z"
}