{
    "url": "https://writing9.com/text/60dc6e94b033be0019143d8a-some-people-think-that-money-is-the-most-essential-factor",
    "file": [
        "data",
        "85",
        "60dc6e94b033be0019143d8a.json"
    ],
    "topics": [
        "people",
        "money",
        "factor",
        "happiness",
        "factors"
    ],
    "question": "Some people think that money is the most essential factor in promoting happiness. Do you think people can be happy without such money, what other factors contribute to happiness.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having everything except happiness makes an individual zero. It is often said that wealth is the main element in enhancing personal joy. I completely support this notion. Nevertheless, it cannot be denied the influence of other factors which influence individual pleasure. In the upcoming paragraphs, I will put forth my views in detail.",
        "To commence with, as mentioned above wealth have a key role in promoting personal contentment. Firstly, money is essential to acquire the primary needs of an individual. Without which people might become unsatisfied and humiliated in society. Secondly, financial security is necessary to overcome certain crises in life such as illness or accidents. If individuals are stable enough to encounter those abrupt problems with their income, they could remain independent and with self-respect. For example, according to the central human resource board in India, 70% of the citizens are living under depression due to abject poverty.",
        "However, apart from wealth, there are other elements that help with individual pleasure. To commence with, mental peace is a prominent factor. Even if the people are wealthy  if they lack inner peace could have a deleterious effect on their life. Furthermore, they struggle to mingle with others which might aggravate the scenario. In addition, strong family relations have equal priority in influencing individual pleasure. Individuals would be disturbed they have to deal with shattered family relations. For instance, a survey conducted by a reputed journal in the USA released a piece of shocking news that 65% of millionaires are under treatment for depression due to failed marital relations.",
        "To conclude, in my opinion, wealth has a predominant position in increasing personal contentment. However, there are other factors that support individual fulfilment like inner satisfaction and strong marital life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neethuchackochan",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "nevertheless",
            "firstly",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "wealth",
                "occurrences": [
                    {
                        "start_idx": 83,
                        "end_idx": 89
                    },
                    {
                        "start_idx": 375,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 988,
                        "end_idx": 994
                    },
                    {
                        "start_idx": 1134,
                        "end_idx": 1140
                    },
                    {
                        "start_idx": 1695,
                        "end_idx": 1701
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-30T13:17:28.407Z"
}