{
    "url": "https://writing9.com/text/60dc5ed0b033be0019143d75-nowadays-young-people-communicate-with-friends-and-family-mostly-through",
    "file": [
        "data",
        "85",
        "60dc5ed0b033be0019143d75.json"
    ],
    "topics": [
        "people",
        "friends",
        "sites",
        "communication",
        "phone",
        "face",
        "development"
    ],
    "question": "Nowadays, young people communicate with friends and family mostly through social networking sites, rather than other ways of communication like talking on the phone or face to face. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  today’s era the teenager’s interface with friends and family more through  social networking like Instagram, Twitter, Snapchat, Facebook, WhatsApp’s, rather than other ways of communication such as by talking on the phone or face to face. This in turn might have a positive and negative effect on an individual life.",
        "To begin with this, I would like to talk about the positive effect of using social networking sites makes a person more peer-based. Young people are more motivated to learn from their peers online. The internet and receive feedback from one another  helps in getting more knowledge and information regarding any topic in current. Students can have more understanding about the current affairs in their country by interacting with each other.",
        "Secondly, by talking online using various apps like Instagram, Facebook and Twitter people can make many new friends and acquaintances.  This created a friendly environment with each other. Also, social media has made  life easier to connect with friends with long and relatives, as well as new friends. Furthermore, because of the hectic pace of the modern age, it's harder to see people or reach with the phone. Social media is a good alternative way to always be connected to your nearest one or  one beloved.",
        "Thirdly, a research study reveals that social networks make people more relationship-oriented, considerate and emphatic. People can remember each other birthday and greet them. Even if your friend or family is far you can see their pictures, videos and status posted by them and comment. This creates a long-term friendship with your friends by being in touch online even if you cannot physically meet them.",
        "In order to conclude, parents play an important role. They can educate their children about taking advantage of social networking sites which enhance their learning and knowledge. They can take part in online activities; exams being held online to gain depth knowledge regarding any subject. They can learn more by searching for anything on U-tube. The school projects can be made in an easy and simpler manner."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naresh",
    "num_words": 340,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "furthermore",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "friends",
                "occurrences": [
                    {
                        "start_idx": 46,
                        "end_idx": 53
                    },
                    {
                        "start_idx": 872,
                        "end_idx": 879
                    },
                    {
                        "start_idx": 1010,
                        "end_idx": 1017
                    },
                    {
                        "start_idx": 1058,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1589,
                        "end_idx": 1596
                    },
                    {
                        "start_idx": 1610,
                        "end_idx": 1617
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 459,
                        "end_idx": 465
                    },
                    {
                        "start_idx": 847,
                        "end_idx": 853
                    },
                    {
                        "start_idx": 1145,
                        "end_idx": 1151
                    },
                    {
                        "start_idx": 1336,
                        "end_idx": 1342
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-06-30T12:09:43.672Z"
}