{
    "url": "https://writing9.com/text/60dc04bab033be0019143d37-some-people-think-that-parents-should-teach-children-how-to",
    "file": [
        "data",
        "85",
        "60dc04bab033be0019143d37.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about the place to cultivate kids to be worthwhile members of society. While school play an important role in influencing students' moral and emotional development, I strongly believe that family education is more fundamental and essential in the formation of children's character .",
        "On one hand, school as a microcosm of  society is the first place for the young to get to know the real world. Although learning knowledge is the key task for them, the value of personal socialization growing is the same as what they gain inside the classroom. For example, kids will make friends, and have arguments with mates. So how to deal with conflicts is a basic social skill they need to practice.Of course, they shall also know how to corporate with others. Hence, they shall understand social responsibility and how to contribute to their surroundings by combination through what they acquire from their tutors and schoolmates.",
        "On the other hand, parents are the initial teachers and first friends of a child. Furthermore, they accompany each other on a lifelong journey studying a lot of things together. That's why fathers and mothers have a higher chance to be their first models as well. For instance, my daughter’s high interest in humanities and good behaviour in reading since 3 years old are attributed to the demonstration that her father often reads many history books at home. Therefore, she gets to know the view of the world much deeper than the girls of the same girls.  According to my personal experience, I would argue that the importance of family education is obvious, it is long time support for youngsters to truly achieve their value through their whole life.",
        "In conclusion, I believe that both educational institutions and parents play significant roles in training  boys and girls to be useful members of society. However, the influence of home education matters more in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kakafeng081",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "although",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-06-30T14:27:55.400Z"
}