{
    "url": "https://writing9.com/text/60dfdced00657e00180f5386-some-people-believe-that-violence-on-television-and-in-computer",
    "file": [
        "data",
        "85",
        "60dfdced00657e00180f5386.json"
    ],
    "topics": [
        "people",
        "violence",
        "television",
        "computer",
        "games",
        "effect",
        "society",
        "influence",
        "behavior"
    ],
    "question": "some people believe that violence on television and in computer games has a damaging effect on society. Others deny that these have any significant influence on people's behavior. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, television has a great impact on kid's behaviour. Some parents are not fully aware of  what children's are watching and how they are affected by this. For this reason, I totally agree that social media and other factors contribute to violence and increase vulgar language used by teens recently. This essay will show some examples of these problems.",
        "First, children in the  early stages give attention to the colourful programs they are watching regardless of the material showed . For example, some cartoons reveal action scenes in a comedy way that makes the child laugh and want to try it in his real life .As a result ,it may lead to unexpected injuries and life-threatening .According to these problems, I believe that we should review all materials introduced to our kids' especially toddlers before letting them watch these scenes.",
        "Additionally,  we face another serious issue with Facebook live broadcast. This kind of videos is out of control. For instance, many teenagers suffer from mental problems when they watch people committing suicide live because they are depressed . Moreover,recent psychological studies concerned with teens behaviour in the USA showed that 67% of teens are ready to die in the same way affected by what are they watching when they suffer from altered  mood. Also,we should enhance teenagers' self-awareness to let them judge and evaluate what they are watching to avoid more violence and bad reactions.",
        "In conclusion, I believe violence has been increasing due to these uncensored materials. In addition,people bad behaviour raised due to these videos. Therefore,the government should find a solution to stop these shows. Also, parents should monitor their kids' reactions and attitudes after watching or playing games include fighting scenes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayaezz54",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "as a result",
            "additionally",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-03T06:21:29.590Z"
}