{
    "url": "https://writing9.com/text/60e11f9d00657e00180f5512-the-world-of-work-is-rapidly-changing-and-employees-cannot",
    "file": [
        "data",
        "85",
        "60e11f9d00657e00180f5512.json"
    ],
    "topics": [
        "world",
        "work",
        "employees",
        "conditions",
        "life",
        "people",
        "future"
    ],
    "question": "The world of work is rapidly changing and employees cannot depend on having the same work or the same work conditions in life. Discuss the possible causes and suggest ways to prepare for people to work in the future.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world ,as the employment strategies are updating, working individuals cannot expect a similar kind of job as well as office situations in their lives.the current essay would discuss the reasons for this trend and will also provide a few suggestions which will be useful for the employees to get ready for the future.",
        "To begin with, the reasons for a change in office environments are manifold.one of the first concerns is that as the technologies  are being updated every second,  having a hands-on merely in one technical language cannot get a job for  the population in the future.Also, companies are looking for candidates who can simultaneously do various jobs.For instance,  they expect a technical person to have the ability to check the marketing manual of a product and suggest  improvements. Additionally, another problem comes into the picture as the public is currently expecting a stress-free environment where they can easily do a balancing act between their family and work.",
        "Hopefully, there are solutions available.Individuals can get prepared for the current tremendous transformation of the employment industry if they follow a few suggestions.The first and foremost solution is people should come out of their comfort zone and try to learn as many new skills as possible.Furthermore, people should be ready to do multitasking in their professions that is  if required,  they  have to undergo  professional training in this regard. For example, they should invest their free time in knowing the basics of other industries which are linked with their career.Hence ,a  future  plan is most important.",
        "To conclude, although ways of employment and the working conditions are transforming, if people are well organized in all  their job aspects, they can easily get adapted to the upcoming situations and thus enjoy their careers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "first",
            "furthermore",
            "although",
            "hence",
            "additionally",
            "that is",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-04T02:50:21.722Z"
}