{
    "url": "https://writing9.com/text/60e335bb00657e00180f581c-homeschooling-is-becoming-increasingly-popular-as-more-and-more-parents",
    "file": [
        "data",
        "85",
        "60e335bb00657e00180f581c.json"
    ],
    "topics": [
        "parents",
        "children",
        "schools"
    ],
    "question": "Homeschooling is becoming increasingly popular as more and more parents are choosing to educate their children in this way.why do you think parents might chose homeschooling rather than traditional schools.Do you think homeschooling is more beneficial?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large number of parents are inclined towards teaching their children at their residence , making this method of schooling a well-known thing.This essay would outline the objectives behind this notion and explain whether this process is eligible for a lot of merits when compared with the normal way of learning.",
        "To begin with, the main basis for the parents switching towards homeschooling is  the increase in the fees at normal educational institutions.In other terms, there is a huge rise in the term payments of traditional educational institutions around the world. As a result, people are interested to teach their kids on their own. Besides this, the other reason is that  individuals are  more concerned about the well being of their loved ones. For instance, safety has become the highest priority in the present scenario due to the increase in the crime rate.These are the main objectives that make people switch towards  the education at residence which turns to be not only cheaper as compared to traditional academic organizations but also safe.",
        "Despite the fact that home learning has some merits, according to me , it cannot totally erase the benefits of normal learning where students go to educational institutions to study.The main advantage of going to an academic organization is to develop  correct social behaviour.That means at this  place pupils get to know how to mingle with others as in reality they have to live in a society where they come across various different personalities.For example, grouping activities make the students get to know each other well and thus make them get adjusted with their peers. Moreover, a sense of competition is indirectly cultivated in the pupils when they participate in different programs inside the campus. Hence, I feel that homeschooling cannot cover all these essential activities  which are very much required for a kid's future.",
        "In conclusion, even though  the immense interest of parents in teaching their kids at home is increasing due to the rise in the expenses and safety when examined  deeply,I feel that homeschooling is not that beneficial as compared to public schooling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "besides",
            "as a result",
            "for instance",
            "to begin",
            "hence",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-05T16:54:39.244Z"
}