{
    "url": "https://writing9.com/text/60e401f400657e00180f58f0-some-people-think-traveling-abroad-is-necessary-while-others-think",
    "file": [
        "data",
        "85",
        "60e401f400657e00180f58f0.json"
    ],
    "topics": [
        "people",
        "tv",
        "internet",
        "information"
    ],
    "question": "Some people think traveling abroad is necessary, while others think it is not necessary because TV and the Internet can give the same information. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it has been pointed out that it is necessary to visit other countries to gain various knowledge, other people consider that travelling overseas is unnecessary as the same information has been given through TV and the Internet. In this essay, I will elaborate on both opinions and present my own perspective of view towards the topic.",
        "On the one hand, someone believes that a person does not need to go to foreign countries owing to the advancement of technology and social media. For instance, a huge amount of information can be accessed on many social media such as Tik-Tok, Miniblog and so on, thus making travelling redundant. As an illustration, the born of ariel photography and complicated photographic equipment, everyone can access the Internet easier to enjoy the tremendous sceneries all around the world.  Therefore, everyone can  broaden their sight without a journey abroad.",
        "On the other hand, others, including me, opine that travelling abroad is essential. This is because travelling makes learning knowledge more interactive and engaging than watching Tv programs and videos online.  I mean learners who make a trip to other countries have some opportunities to immerse themselves into the local atmosphere, which deepens their understanding of the local traditions. For example, every year a vast number of holidaymakers who are from different areas come to Italy to study the coffee culture. They are able to go to a local café to appreciate the coffee, including tasting and smelling.Those kinds of specific detailed information are something that people who are learning knowledge via the internet cannot get.",
        "In conclusion, although people may vary in their opinions about whether making a journey to other places to get the knowledge is necessary or not, I still believe that travelling is the best way to have a further understanding of a different culture."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Esther",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "further",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "knowledge",
                "occurrences": [
                    {
                        "start_idx": 95,
                        "end_idx": 104
                    },
                    {
                        "start_idx": 1024,
                        "end_idx": 1033
                    },
                    {
                        "start_idx": 1601,
                        "end_idx": 1610
                    },
                    {
                        "start_idx": 1756,
                        "end_idx": 1765
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-06T07:31:27.244Z"
}