{
    "url": "https://writing9.com/text/60e69b1400657e00180f5c4e-some-students-prefer-to-take-a-gap-year-between-high",
    "file": [
        "data",
        "85",
        "60e69b1400657e00180f5c4e.json"
    ],
    "topics": [
        "students",
        "gap",
        "year",
        "school",
        "university",
        "work",
        "travel",
        "outweigh"
    ],
    "question": "Some students prefer to take a gap year between high school and university, to work or to travel. Do the benefits of this outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Contemporarily, students have more choices about how they can be enhanced in tertiary education. Therefore, a variety of learners have a tendency to spend time on a gap term so as to do for a living or take some journey. I  contend that the benefits of taking a gap year can be superior to the drawbacks.",
        "Generally speaking, a phrase after school potentially brings us galore profits. To begin with, we should consider travelling and working at this period, which truly makes us enrich ourselves with absorbing knowledge. To be more specific, if we go to plenty of places and have a touch with various kinds of traits, we will have opportunities to access the diverse cultural settings that we can perceive an accelerating trend of our cognitive range. Moreover, not only does the break help us to open our mind, but also makes us be more deliberate in outlining our future schedule. For example, whenever we stop and think about our scarcity that we are able to be better prepared for our future careers.",
        "On the one hand, the after-formal-schooling break has its own disadvantages. In plain English, according to the recent research of BBC news, we would have an inclining propensity that we are relaxing when we are settling down after the 12th grade. Therefore, we are so easily haunted that we can probably give up on our path to success due to the appealing entertainment. On the other hand, I still believe that the advantages of a detached duration will outperform the disadvantages.",
        "To sum up, taking an occasion after the last class gives us more chances to thrive rather than taking our resources away. However, it is not until we use our break between two types of schooling effectively that we could take advantage of it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuggng1310",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "however",
            "last",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-08T06:47:05.534Z"
}