{
    "url": "https://writing9.com/text/60e63bb900657e00180f5be2-some-people-believe-that-professional-workers-such-as-doctors-and",
    "file": [
        "data",
        "85",
        "60e63bb900657e00180f5be2.json"
    ],
    "topics": [
        "people",
        "workers",
        "doctors",
        "teachers",
        "sports",
        "entertainment",
        "personalities"
    ],
    "question": "Some people believe that professional workers such as doctors and teachers should be paid more than sports and entertainment personalities. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Different professions have distinctive roles in society, the importance of which, at times, is classified based on what the person is banking from it. It is generally argued that degree-based occupations, namely, doctors and teachers, should be better financially rewarded than those in the illustrious careers of sports and entertainment. While sports and entertainment personalities deserve their status and earnings, I strongly agree that we need to compensate professional workers markedly more.",
        "To begin with, the career path of a film or sports star is quite tedious as they have to go through many challenges and competitions to reach the pinnacle or even to get some limelight. Moreover, the competition is fiercer as only a few positions are available. For instance, there are merely five teams in Formula One, each team having just three professional drivers. In tennis, football or even in movies, there are hardly a hundred people who have done well. By contrast, there are millions of doctors and teachers in society.",
        "However, we need to see the actual value and contribution of these professionals to our society. Doctors and teachers contribute immensely and are vital for the well-being of humanity altogether. Not only do they go through rigorous training where they sacrifice many years to equip themselves with these capabilities, but they also carry the considerable financial burden that is incurred with tuition fees and not working for many years. One should consider that the average period to become a doctor is around 8-10 years. Hence, considering the time value of expenses and services, these professionals are more eligible for better monetary rewards.",
        "In conclusion, although sports and entertainment personalities should be highly rewarded for their accomplishments, other professionals should also be paid for their contributions at a similar level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "deardeadly2002",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "by contrast",
            "also",
            "although",
            "hence",
            "however",
            "that is",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 314,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 346,
                        "end_idx": 352
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 550
                    },
                    {
                        "start_idx": 1707,
                        "end_idx": 1713
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-08T16:11:20.031Z"
}