{
    "url": "https://writing9.com/text/60e6fc5500657e00180f5d33-global-warming-is-one-of-the-biggest-threats-humans-face",
    "file": [
        "data",
        "85",
        "60e6fc5500657e00180f5d33.json"
    ],
    "topics": [
        "threats",
        "humans",
        "face",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rates"
    ],
    "question": "Global warming is one of the biggest threats humans face in the 21st Century, and sea levels are continuing to rise at alarming rates. What problems are associated with this and what are some possible solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is an undeniable fact that global warming has the potential to bring about catastrophic effects,such as sea levels rise, for human beings. While such an issue can be a breeding ground for climate change and the destruction of some civilizations , it will be addressed by governments and human beings' involvement.",
        "In the modern era, one of the problems that human beings should tackle  is global warming, which can result in seas level rising in the long term. Such a disaster could endanger people's lives in coastal cities when there is the possibility that these cities be submerged. For example, it is predicted by seven meters increase in oceans' levels, cities like New York, Tokyo and London will disappear underwater. In addition, raising the temperature of the earth not only  threatens people's lives  but also can change weather patterns in many areas. It means that some countries have to suffer from searing heat in winter while other nations are supposed to encounter widespread flooding in their regions. Thus, global warming is an international issue that requires a comprehensive solution to deal with.",
        "Considering what has been mentioned, governments and individuals should strive to make exemplary differences for this matter . First of all, the powers that be are able to curb the process since they have the power to make factories and companies reconsider their roles in this calamity. To be exact, some power plants around the globe are responsible to emit toxic fumes into the atmosphere so legislators by defining draconian measures can have such companies use renewable sources of energy like solar panels and wind farms. Secondly, people by paying more heed to their carbon footprint can rein in the earth's temperature significantly. More precisely,  each person produces a certain amount of waste each day and by using biodegradable materials or recycling his garbage, he will reduce their impacts in many ways. Therefore, finding a practical remedy for global warming without states and people's contribution is next to impossible.",
        "In conclusion, in the 21st ,century the earth is in its worst condition when it comes to weather. So, in order to overcome  this issue, which tends to put people and the environment in danger, officials and individuals should step in and execute rules and manners that alleviate this disaster.\""
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Masoud",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "next",
            "in addition",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 505,
                        "end_idx": 511
                    },
                    {
                        "start_idx": 809,
                        "end_idx": 815
                    },
                    {
                        "start_idx": 1671,
                        "end_idx": 1677
                    },
                    {
                        "start_idx": 2030,
                        "end_idx": 2036
                    },
                    {
                        "start_idx": 2230,
                        "end_idx": 2236
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-08T13:46:38.471Z"
}