{
    "url": "https://writing9.com/text/60eabecb00657e00180f60ad-car-ownership-has-increased-so-rapidly-over-the-past-thirty",
    "file": [
        "data",
        "85",
        "60eabecb00657e00180f60ad.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "“one",
        "traffic",
        "jam”",
        "measures",
        "governments",
        "people",
        "cars"
    ],
    "question": "Car ownership has increased so rapidly over the past thirty years that many cities in the world are now “one big traffic jam”. How true do you think this statement is? What measures can governments take to discourage people from using their cars ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The manufacturing cost of the four-wheelers has been decreasing and such a change has also decreased the price of these vehicles.In this context, for three decades the number of individuals who own a car have increased drastically and as a consequence, many metropolises have become the victims of traffic congestion.Personally, I feel  that this scenario is a realistic one. the following paragraphs will outline the given scenario and suggest some practical solutions which can be implemented by the ruling bodies of the nations to reduce  automobile usage by the people.",
        "I have been witnessing  many individuals who prefer to take their own  vehicle to reach the office even if their working location is very much nearer to their home just because they have it.Besides this, the other reason for travel congestion is the lack of availability of public transport at  some places of the city.As a result of these situations , we can see fully loaded roads at the signals causing never-ending transit jams.For instance, I personally experience delays due to  vehicle blockages in market areas of my area.Thus the jamming scenario has become a part and parcel of  downtown  life.",
        "In order to control the vehicles on the road, the Governments should educate the crowds about the consequences of  taking a big sized motor vehicle just for a single member.Also, it should display the   air quality at the crowded places of the city so that people get alerted.For example, at least by checking  the air quality index , the public may give a second thought to using their vehicles even for small distances.Additionally, public transport should be made available at every corner of the metropolis.These measures can certainly decrease the four-wheelers in well-developed areas of a city.",
        "To conclude, traffic congestion and  blockage have become  a natural thing nowadays and by implementing certain steps the government can avoid the population taking out their vans frequently."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "as a result",
            "besides",
            "additionally",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-11T10:00:16.667Z"
}