{
    "url": "https://writing9.com/text/60eec05298eb510018eb07f6-some-countries-are-struggling-with-an-increase-in-the-rate",
    "file": "data\\85\\60eec05298eb510018eb07f6.json",
    "topics": [
        "countries",
        "rate",
        "crime",
        "people",
        "police",
        "streets"
    ],
    "question": "Some countries are struggling with an increase in the rate of crime. Many people think that having more police on the streets is the only way to reduce crime. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few nations are suffering from a tremendous rise of unlawful acts inside them.in this context, there comes an opinion that the best way to avoid this type of situation is to increase the number of policemen on the roads.Even though I see a point in it, I believe that this is not the only way to curb the crimes.The aim of the essay is to discuss the given opinion and convey my view.",
        "To start with,  a multitude of illegal activities has increased in a  handful of nations over the world.These are causing a lot of disturbance not only to the individuals  in  society but also to the constitution.Hence, steps are to be taken to minimize them. Increasing the law enforcement force is one of the ways to eliminate the wrongdoers.Thus a sort of fear emerges in the public and they think twice before doing a crime.In other terms,  by levelling up the number of  army men on the roads , people feel secure to go out even to remote areas at night.As a result, safety will be guaranteed.For instance, ladies can step out of their houses for their works even at night if they see police every wear along the road.Therefore , doubling the law enforcement force is one of the best ways to decrease the crime rate.",
        "Additionally, I also opine that other courses of action like educating the people about the consequences of being caught if they try to take overtake the rules can also be considered as one of the solutions to decrease  illegal activities.Besides this, using the technologies to keep an eye on all places where there is a chance of crime can also be considered.For example, placing security cameras in  areas that  are prone to a large number of unlawful tasks can build  fear among the doers.Hence, technological advancements can lend a hand to catch the culprits.",
        "To conclude, the essay has discussed the given viewpoint and added my own solutions.Overall, I assert that a combination of the army with the above-mentioned ideas can result in a crime-free nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "as a result",
            "for example",
            "besides",
            "therefore",
            "this",
            "additionally",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-14T10:52:56.442Z"
}