{
    "url": "https://writing9.com/text/60ee3e0398eb510018eb0728-many-people-nowadays-spend-a-large-part-of-their-free",
    "file": [
        "data",
        "85",
        "60ee3e0398eb510018eb0728.json"
    ],
    "topics": [
        "people",
        "part",
        "time",
        "smartphone",
        "development"
    ],
    "question": "Many people nowadays spend a large part of their free time using a smartphone What do you think are the reasons for this? Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Mobile phones have become an integral part of the lives of human beings.In the present day and age,  a multitude of people is sticking to their mobile devices and spending most of their spare time with them.The aim of the current essay is to review the causes of this addiction and analyse whether it is beneficial or not.",
        "According to my knowledge,the fundamental reason behind the practice of glueing to mobile for long hours is lack of companionship.That means the world has become so busy and no one is interested to talk and mingle with others.Hence, individuals are getting solace through these digital devices.Besides this,the applications  in these devices made such that they attract  the population to use them more often.For example, social media websites like Whatsapp and Facebook contain a lot of information and  the folks continuously check the messages from their friends and spend a lot of time there.Therefore, human beings are getting too much engaged with these smartphones.",
        "I certainly believe that these long hours of sitting with a digital device are definitely showing a damaging impact on the well-being of the population.In other words , the public has to suffer due to the consequences of mobile addiction.For instance, human eyes are so sensitive and the blue light that comes from the mobile is not all good for our eyes. As a result, people have to face eye problems.Many worldwide surveys have shown that prolonged vision towards a digital device in a day can severely impact the retina of the eye.",
        "To conclude, the essay has discussed the reasons behind the habit of overusing the phone in  people and  had indeed outlined the drawbacks of the usage.Overall, I believe that this practice is shown to give a more negative impact on   human's health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sri",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "hence",
            "as a result",
            "for example",
            "therefore",
            "besides",
            "this",
            "such",
            "in other words",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-14T02:17:00.364Z"
}