{
    "url": "https://writing9.com/text/60eece3f98eb510018eb080a-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": [
        "data",
        "85",
        "60eece3f98eb510018eb080a.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "be",
        "case",
        "situation"
    ],
    "question": "In some countries, owning a home rather than renting one is very important for people.\nWhy might this be the case?\nDo you think this is a positive or negative situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Becoming an owner of a property has been a dream for many in my country because it brings the feeling of stability and welcomes to adult life. Furthermore, the idea of raising a family there is perhaps one of the more appealable purposes for buying a house. For others, which do not have a want-to-stay mentality prefer renting. I think that buying a residence is a positive approach due to the satisfaction of meeting a goal and personal and family dream.",
        "On one hand, having been grown in a functional family in the suburbs, an adult tends to think of buying a house for his future family.  As a result, he will be spending some years working and depending on the price, a loan would be required to achieve that dream. However, he needs to take into account some factors such as price, preserving a stable job, size, debt capacity. In some cultures, people believe in acquiring something that increases its value over time, as well.",
        "On the other hand, renting is an attractive option to those millennials who travel continuously and whose job is not in one single place, also, for singles. It is said that the money people spent on renting will never return, for instance, instead of spending money they would pay a bank debt to become an owner someday.",
        "To sum up, in my opinion, buying has more advantages whether the buyer is very consistent and cautious about the budget, and receive some advice before requesting a loan, What is more, on the Internet or libraries there are books on what is called 'Financial intelligence'. By reading those books, the future owner can prepare a plan for the future and acquire his property knowing the truth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nextor235",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "also",
            "however",
            "furthermore",
            "such",
            "instead",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-14T12:11:16.887Z"
}