{
    "url": "https://writing9.com/text/60f0ffb098eb510018eb0a5e-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "85",
        "60f0ffb098eb510018eb0a5e.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "In some cultures, children are often told that they can achieve anything if they try hard enough.What are the advantages and disadvantages of giving children this message?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Contemporarily, in a variety of nations, the kids were told that they will reach their goal if they make their attempts extremely. In this essay, I will indicate the hindrance and predominance of making juniors be aware of the significance of endeavour.",
        "There are galore profits of having juveniles recognize the magnitude of exertion. Primarily, youngsters always feel satisfied when they receive encouragement. To be clear, teenagers will get used to putting all their effort into what they do, which helps them easier to reach their targets in the future. In addition, not only do the messages bring hope but also credit for adolescents who have disabilities. They probably set successful people coming up from nothing, as examples, feeling the inspirations and overcoming all the barriers.",
        "In contrast, children who believe this message have a tendency to encounter some problems. Firstly, due to believing everything is possible, they conceivably set unrealistic goals for themselves and think they are likely to achieve them. For instance, they possibly think they can become billionaires at seventeen, which makes them such frustrated minors that they can not get what they want at this age. Furthermore, the young deem to push themselves to their limits and work too hard which affects them negatively. Therefore, offspring who study all the time because they want to reach the peak in their learning may suffer mental health issues as clear as depression, anxiety, and isolation.",
        "In conclusion, I believe that letting our children perceive the importance of effort has its own benefits and disadvantages. However, telling our kids about how they apparently reach the goal and success by giving their best effort on things they do is what we need to tell them for lighting up their future exactly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuggng1310",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "this",
            "in addition",
            "firstly",
            "therefore",
            "in contrast",
            "for instance",
            "also",
            "however",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-16T07:53:07.124Z"
}