{
    "url": "https://writing9.com/text/60f03df398eb510018eb09b6-there-is-a-problem-today-that-copyright-materials-such-as",
    "file": [
        "data",
        "85",
        "60f03df398eb510018eb09b6.json"
    ],
    "topics": [
        "copyright",
        "materials",
        "music",
        "films",
        "books",
        "internet",
        "owners",
        "works",
        "money"
    ],
    "question": "There is a problem today that copyright materials such as music, films and books are freely available on the internet with the result that the owners of the works lose money. Do you feel that this is a good or bad thing?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s digitalized world, we face problems like the author’s rights in the entertainment industry. Unfortunately, products suchlike music or films are freely available on the internet. In my opinion, failure to comply with copyright law could demolish the entire industry.",
        "To begin with, violating an author’s right has numerous disadvantages; for example, it will discourage every talented person who works in this section, like musicians, book authors, or film artists. They spend almost their entire life and put emotions and imaginations to create a rewarding task, and if their products publish or broadcast on cyberspace, their creative endeavours will be destroyed by gratis downloading. Furthermore, the primary income of these artists comes from selling their work; by unauthorized downloading, they will face several financial difficulties. For instance, a music composer hires a crew, including musicians, pays them and invests considerable money in his project. Still, in general, costs don’t cover up entirely because his work is available freely on the internet.",
        "Secondly, owners’ efforts are always in danger of copying illegally by other virtuosos. Their competitors from the same field of work can access these products without paying copyright expense and can use owners’ ideas in their projects; such practice is morally wrong. By keep doing, the owner’s rights will be trampled, and eventually, their talent doesn’t acknowledge properly. A particular example is, in Iran, various musicians copy famous foreigners’ song melodies without paying their copyright credit to be well-known and wealthy.",
        "In conclusion, with the advent of the internet, some new phenomena have risen, like downloading peoples’ artwork without getting their permission. I feel, doing these immoral actions will harm the industry and destroy Artists' creativity which ultimately damages their income source."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Majid",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "to begin",
            "secondly",
            "this",
            "such",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-15T14:06:54.260Z"
}