{
    "url": "https://writing9.com/text/60f4055098eb510018eb0e90-some-people-think-job-satisfaction-is-more-important-than-job",
    "file": [
        "data",
        "85",
        "60f4055098eb510018eb0e90.json"
    ],
    "topics": [
        "people",
        "job",
        "satisfaction",
        "security"
    ],
    "question": "Some people think job satisfaction is more important than job security, while others think that people cannot be expected to enjoy a job and having a permanent job is more important. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been proven that working for an organisation to earn money by providing services is a basic responsibility of  every individual. While a few public think that job satisfaction is an utmost important criterion, others think that having a secured position for the entire life is the highest priority. In this essay, I will discuss both views and provide my reasons why the former one takes precedence while choosing a profession.",
        "The supporters who think that the security of profession is on top priority, have several reasons to back it up. First of all, to support the monthly economical expenses of the entire family in this fast-paced life, they absolutely need a monthly fixed income. Many of them are planning to secure a government career, for instance, to make sure their effort is guaranteed for life long with monthly income, moreover, with the pension amount after retirement. Adding to this, the majority of society feels that the stress levels of these working professionals are very less, which will save them from many health issues like Diabetes. Statistics of India shows, for example, that only 2 per cent of the government office workers are falling sick due to work tensions, which is not the case of a private worker whose job is always at risk.",
        "On the contrary, people who believe in work comfort is important at the workplace, including me, have genuine reasons to support the decision. a task that is close to heart and performed with fun and high involvement will have high productivity at the workplace. An employee who works with happiness, for instance, never count office hours to deliver the outcome, indeed they deliver more than the required. Apart from this, employers who have concentrated on employee satisfaction have achieved success in their organisational visions, as professionals are committed and goals aligned. An interesting fact behind Google's success is employee satisfaction, for instance, they have declared to pay lifetime salaries to the wives of the employees who died due to the recent Covid attack.",
        "In conclusion, While some people agree that the security of the profession is an important factor, others feel that  work enjoyment in an organisation tops the list of important aspects. I honestly think that the latter statement of the previous argument should be considered while choosing a job, as it improves the relationships between people and interest in task to deliver beyond the needs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 402,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the contrary",
            "first",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-18T10:48:13.645Z"
}