{
    "url": "https://writing9.com/text/60f5b1fdff06050019cac7ec-some-working-parents-think-that-childcare-centres-provide-the-best",
    "file": [
        "data",
        "85",
        "60f5b1fdff06050019cac7ec.json"
    ],
    "topics": [
        "parents",
        "childcare",
        "centres",
        "care",
        "children",
        "school",
        "members",
        "grandparents",
        "carers"
    ],
    "question": "Some working parents think that childcare centres provide the best care for children who are still too young to go to school. Other working parents think that family members such as grandparents will be better carers for their children.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although it is common for parents these days to place their young offspring that are pre-school age into daycare centres, some people criticise this and argue that they will receive a better level of care from relatives. Personally, I would argue that the best choice is to send them to a daycare centre.",
        "Those that support care through grandparents cite several reasons for this. Firstly, they claim that this is the safest option due to the fact that they are family members so they can be trusted at all times to put the health and safety of the child first. Another important consideration is cost. Parents will have to pay to place their offspring in a childcare centre, and with the financial burdens that families face these days, using relatives to care for offspring would be a considerable cost saving. For example, in the UK, parents allocate 10,000 dollars to pre-school each year.",
        "Despite these benefits, there are clear advantages of using professional carers. First and foremost, staff members at most centres are fully trained in early childhood education so they understand child development and will be able to nurture the child’s growing skills in the best way. Not only this, since there is a mix of instructional activities during the day such as painting, singing, and storytelling, children’s creativity and learning will be developed. Last but not least, children can benefit from the opportunity to socialize with other children, which they might not get to do with a relative caring for them at home.",
        "To conclude, I am of the opinion that the advantages of using daycare facilities to look after pre-school children clearly outweigh the benefits of using relatives. This is because the environment they are brought up in will result in children who are well-educated, creative and sociable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mdorukugur",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "first",
            "although",
            "firstly",
            "last",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 1305,
                        "end_idx": 1313
                    },
                    {
                        "start_idx": 1379,
                        "end_idx": 1387
                    },
                    {
                        "start_idx": 1445,
                        "end_idx": 1453
                    },
                    {
                        "start_idx": 1633,
                        "end_idx": 1641
                    },
                    {
                        "start_idx": 1762,
                        "end_idx": 1770
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-19T17:20:15.036Z"
}