{
    "url": "https://writing9.com/text/60f7f7f9ff06050019cacb22-the-first-car-appeared-on-british-roads-in-1888-by",
    "file": [
        "data",
        "85",
        "60f7f7f9ff06050019cacb22.json"
    ],
    "topics": [
        "first",
        "car",
        "british",
        "roads",
        "year",
        "million",
        "vehicles",
        "alternative",
        "forms",
        "transport",
        "laws",
        "control",
        "ownership"
    ],
    "question": "The first car appeared on British roads in 1888. By the year 2000, there may be as many as 29 million vehicles on British roads. Alternative forms of transport should be encouraged and international laws introduced to control car ownership and use. \nTo what extent do you agree or disagree?\nGive reasons for your answer and include any relevant examples from your knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In 1888, the first was launched on the roads of the British. By the year 2000, there may be a spike to 29 million on British roads. Optional means of transport ought to be considered and introduction of  the Global laws to minimise car possessions and usage. I totally agree with the prospect of encouraging other means of transport and global rules amended to control vehicles ownership and its use because of the huge level of pollution and heavy traffic.",
        "One of the reasons to endorse the idea of encouraging other means of transportation and its laws is the high pollution level ,particularly in cities and towns. If there is an increase in the number of automobiles on the road, then there would be a significant level of carbon emission. This may lead to global warming and resulting in climate change. For Example, Kerala is one of the states in India where there is a high population. Moreover,  every family in that state, has a motor vehicle. As a result, there is high carbon emission and its effects in the form of cyclones. Hence, it is clear that public transport should be encouraged to minimise its effects.",
        "Another reason is heavy influx ,especially near IT parks. This is because almost all employees commute to work in their own automobile.For instance, there was a study conducted by India Today on influx congestion, they found that Hyderabad is a city that is highly congested. The reason for this is every employee who works in the IT park has their own cars. This has resulted in a heavy inflow in the city centres. So, it is obvious to encourage laws on vehicle possession and permit for public vehicles and metros would reduce this traffic congestion.",
        "In conclusion, there can be very few benefits of having a private car particularly for whoever posses one. However, endorsing public buses and international requirements would aid to minimise  natural calamities and heavy influx."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 930,
                "end_idx": 931,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "denny.mathew66",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "first",
            "as a result",
            "then",
            "hence",
            "however",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-21T12:02:56.637Z"
}