{
    "url": "https://writing9.com/text/60f8d79cff06050019cacc49-some-people-say-that-main-environmental-problems-of-our-time",
    "file": [
        "data",
        "85",
        "60f8d79cff06050019cacc49.json"
    ],
    "topics": [
        "people",
        "time",
        "lack",
        "species",
        "plants",
        "animals"
    ],
    "question": "some people say that main environmental problems of our time are due to lack of some specific species of plants and animals. Other says that there are more important environmental problems.Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, the World is facing severe problems with some changes in the environment. While some people believe it is because of the loss of plants and animals, others feel there are more dangerous aspects involved. In my opinion, pollution is causing more damage to the environment than disappearing species. This essay will discuss both views and also provide my opinion.",
        "To commence, first of all, one of the major problems in the ecosystem is losing a variety of plants. Every living being needs  oxygen to survive since many individuals are cutting away the plants for wooden work, constructions and a few more to name. In addition to that, the majority of animals are disappearing as there is not enough food and also birds are dying because of radiation evaluating from cell phone towers. For Instance, the majority of mobile companies using an excessive range of spectrum other than the specified amount, which is creating a bird family disappear.",
        "On the other side of the argument, one of the primary reasons is pollution. This is because factories releasing more hazardous chemicals, which is polluting water and air. Then another difficulty is using an excessive amount of plastic, which is not biodegradable. For example, Plastic will take almost 400 years to dissolve in the earth.This can be reduced by using recyclable bags which can easily melt.",
        "To sum up, the inexistence of animals and plants can reduce by taking the necessary actions like planting and reducing the spectrum range; however, pollution can cause severe damage to human health and also to the environment. I believe  this can be avoided by limiting the industries and encouraging them to use  paper bags."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marubolu",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "first",
            "then",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plants",
                "occurrences": [
                    {
                        "start_idx": 141,
                        "end_idx": 147
                    },
                    {
                        "start_idx": 467,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 563,
                        "end_idx": 569
                    },
                    {
                        "start_idx": 1404,
                        "end_idx": 1410
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-22T02:29:56.777Z"
}