{
    "url": "https://writing9.com/text/60f9ca50ff06050019cacdea-most-people-think-that-the-truth-should-be-objective-rather",
    "file": [
        "data",
        "85",
        "60f9ca50ff06050019cacdea.json"
    ],
    "topics": [
        "people",
        "truth",
        "objective",
        "news",
        "function",
        "newspaper"
    ],
    "question": "Most people think that the truth should be objective rather than subjective when it comes to the news. Do you think all news is true? What is the function of a newspaper?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that newspapers and magazines should be impartial and avoid including their personal perspective when publishing any news. From my point of view, nowadays, it happens quite often to see fabricated published news. Additionally, journalists’ main target should be spreading the truth among the communities’ members.",
        "There is no doubt that numerous newspapers tend to publish fake or false information in order to increase their market share. In other words, many journalists deliberately write misleading headlines to persuade individuals to buy their magazines or newspapers, thus making more avenues. Ashram magazine, for example, last week, published an edition that went viral with the headline “The Killer vaccination”, which made everyone thinks that it is about Covid-19; consequently, many people rushed to buy such an edition. However, upon checking that details it was found that the mentioned vaccination was about the Ebola epidemic, and has nothing to do with Coronavirus.",
        "From my perspective, journalists’ key role is to be impartial and issue the reality without any distortion. That is to say, the media’s responsibility is limited to conveying the accident or the situation as it is, without any additions or cut and leave the interpretation for reads. To elaborate, if a magazine published news on a financial covenant between Egypt and Italy, it should just mention the figures and details about the agreement without directing the reading to any subjective opinion of the writer. Hence, people can have a genuine picture of the entire situation without being affected by the journalist’s aspect.",
        "In conclusion, I hold the notion that many published news could be misleading or fake to earn more money from extra sales, moreover, all sorts of media should be frank when issuing any topic to the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khaledreda1",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "thus",
            "such",
            "hence",
            "additionally",
            "last",
            "consequently",
            "however",
            "that is",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "news",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 130,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 220,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 359,
                        "end_idx": 363
                    },
                    {
                        "start_idx": 576,
                        "end_idx": 580
                    },
                    {
                        "start_idx": 1319,
                        "end_idx": 1323
                    },
                    {
                        "start_idx": 1680,
                        "end_idx": 1684
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-22T19:46:53.704Z"
}