{
    "url": "https://writing9.com/text/60f9e49eff06050019cace0e-public-celebrations-such-as-national-days-etc-are-held-in",
    "file": [
        "data",
        "85",
        "60f9e49eff06050019cace0e.json"
    ],
    "topics": [
        "celebrations",
        "countries",
        "govt",
        "money"
    ],
    "question": "Public celebrations such as national days etc are held in most countries which is expensive so govt. should not spend money on it and on more useful things. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, national events hold cultural and historical significance and hence celebrating them lavishly is justified. However, I vehemently reckon that money spent on them is more than required and can certainly be used on another essential sector such as education and infrastructure.",
        "Over the past few decades, authorities have spent a hefty amount of money on festivals and national days through parades, concerts or air shows, and ignoring the condition of the nation. On the one hand, not only do these events depict the prosperity of the nation but also illustrate an outstanding example of unity and strength, nevertheless on the other hand also portray the negligence of authorities towards their country and its people. Here are several other things that should be looked after. For instance, the education system improves the literacy rate of any country, eventually enhancing the future through inventions and technological advancements. Similarly, the development of roads and buildings portrays a significant advancement in the infrastructure sector.",
        "Moreover, countering the economic condition needs more intellectual concentration than occasions as it can only be ameliorated by monitoring investment and employment, for instance, creating job opportunities for the under-privileged group, minority-based educational support. In addition to this, investing more in the health sector is also much needed so that it can provide the best inline support and care to the public. Although  the national events are of great significance, these areas should be monitored first. Additionally, holidays can be celebrated on a small scale in order to respect the tradition.",
        "To summarize, democracy was instigated to serve and preserve the rights of people; therefore countries should prioritize their citizen’s growth and development more than on national holidays or occasions. Alternatively, a sophisticated yet lively celebration can be encouraged."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "likhi.kirti",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "similarly",
            "also",
            "such",
            "first",
            "nevertheless",
            "although",
            "hence",
            "however",
            "additionally",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-22T21:37:28.985Z"
}