{
    "url": "https://writing9.com/text/60fd7f4bff06050019cad311-the-use-of-social-media-is-replacing-face-to-face-contact-with",
    "file": [
        "data",
        "85",
        "60fd7f4bff06050019cad311.json"
    ],
    "topics": [
        "media",
        "contact",
        "people"
    ],
    "question": "The use of Social Media is replacing face-to-face contact with many people. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the digital environment has made a significant impact on the world in terms of providing a high degree of convenience level. As a result, the usage of online applications has enabled to change the dynamics of conversing between individuals. In this essay, I will decipher both sides by weighing their advantages and disadvantages.",
        "On one side, the merits of using media can not be questioned as a lot of  online apps provide a solution to  consumer problems. In other words, at times of facing difficulties, numerous people relied on these social apps in order to socialize with their loved ones. for example, In 2020, a disruption that was created by a pandemic (covid-19 virus) made a halt to the way the individuals communicated in real life. At these times, a vast majority of people switched over to a virtual environment instead of  normal face-to-face interactions. furthermore, online video calling apps like zoom, google meet and teams had been emerged and assisted each and every individual to interact, work and engage in  social activities online.",
        "On the other flank, although online media networks provide great assistance to personal interactions, it has drawbacks also. Not all were satisfied by these digital media facilities as there were some individuals who were reluctant and also considered an unsuitable mode of conveying what the person really meant to convey. for instance, a recent poll conducted by a university highlighted that preferences for face-to-face communication were on the higher side than interacting virtually. Since most of them didn't enjoy the experience compared with what they had in real-life interactions.",
        "To sum up, it can be rightly reiterated that the usage of social media applications is going to increase rapidly in the foreseeable future and will improve  individual-to-individual communication through online apps."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sams",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "furthermore",
            "although",
            "as a result",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "apps",
                "occurrences": [
                    {
                        "start_idx": 422,
                        "end_idx": 426
                    },
                    {
                        "start_idx": 557,
                        "end_idx": 561
                    },
                    {
                        "start_idx": 917,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1873,
                        "end_idx": 1877
                    }
                ]
            },
            {
                "word": "media",
                "occurrences": [
                    {
                        "start_idx": 374,
                        "end_idx": 379
                    },
                    {
                        "start_idx": 1106,
                        "end_idx": 1111
                    },
                    {
                        "start_idx": 1235,
                        "end_idx": 1240
                    },
                    {
                        "start_idx": 1727,
                        "end_idx": 1732
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-25T16:13:31.063Z"
}