{
    "url": "https://writing9.com/text/60ffe213e6772000188b60f5-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": "data\\85\\60ffe213e6772000188b60f5.json",
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people are becoming interested in finding out about the history of the house or building they live in.What are the reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tracing the history of houses has become progressively popular in recent years. The reasons for this appear to be focused on four areas, and the number of solutions also appear.",
        "Perhaps the major reason here is the renovation of old or new houses. Many older residences have been displaced from their prime worth by previous owners and modernized to the elegance of the point. However, the research will reveal architectural earliest characteristics return home's exclusive integrity and design back. Another factor is the increasing number of people who insure and evaluate their properties, especially - they need the information of its age or built date. As a result, surged the demand for asset valuation and brokerage job positions. The last reason is curiosity and not wanting a living with a mysterious past or negative energy. Furthermore, it seems that new owners face some problems, such as personal issues related to the previous owners.",
        "Regarding potential solutions, an obvious step would be to visit a local library and the state registration office, which retain census records, street maps, or other imperative information. They also preserve other documents related to a property, such as dwelling licenses, inspections, appraisals, and tax assessments. For example, it might be possible to compare the current map to older maps through research on the built date of the house. Another suggestion may be searching for information from the internet database. Identifying the style of their mansion or architectural features is the first stage. Then it will be possible to find, based on this, what generation of buildings had been commonly constructed at that time. Finally, the communicating methods, which meet neighbours who have lived there for a long time, are suitable.",
        "In conclusion, the main reasons seem to be renovation and growing of house evaluating. The key solution would be using various searching methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ganbayr46",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "last",
            "as a result",
            "then",
            "such",
            "also",
            "furthermore",
            "for example",
            "finally"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-27T10:47:22.742Z"
}