{
    "url": "https://writing9.com/text/6103d200494a68001a97a2ab-many-museums-charge-for-admission-while-others-are-free-do-you",
    "file": [
        "data",
        "85",
        "6103d200494a68001a97a2ab.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Many museums charge for admission while others are free.Do you think the advantages of charging people for admission to museums outweigh the disadvantages?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Museums portray many different enthralling subjects and are considered to be an inextricable part of this world. Many experts opine that an entry fee must be charged to the visitors of any museum. In the following expository paragraphs, I will expatiate how the advantages outweigh the drawbacks with lucid examples.",
        "To begin, People who are not in favour would fear that charging a fee might decline the number of people visiting a museum. The main reason they consider is that the folks can easily gain knowledge on any of the subject from the internet which is free of cost. For example, a prodigious amount of no cost information is present on the world wide web that helps to understand each matter or evidence in a detailed way. As a result, people tend to browse through the internet rather than spending money to visit museums.",
        "However,I assert that it is always inquisitive to view a real object in the museum and charging a minimal fee would contribute to the maintenance of all the antique present.In other words, this will prevent individuals from entering museums who do not have any intention of capturing knowledge but for fun and thereby, hamper the objects. As an instance, recently,it was reported by a news channel that some teenagers destroyed a few historical pieces while clicking pictures with them. Therefore, a minimal charge can be kept as a security for such destruction.",
        "To conclude, a small charge for admission to museums is justified by the fact that it will be advantageous for the refurbishment of any broken or destroyed historical object. Although, the government can provide some relaxation to it for the senior citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sika.isher",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "although",
            "as a result",
            "however",
            "therefore",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "museums",
                "occurrences": [
                    {
                        "start_idx": 827,
                        "end_idx": 834
                    },
                    {
                        "start_idx": 1069,
                        "end_idx": 1076
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1451
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-30T10:22:36.693Z"
}