{
    "url": "https://writing9.com/text/6103e53f494a68001a97a2de-people-these-days-watch-tv-films-and-other-programmes-alone",
    "file": [
        "data",
        "85",
        "6103e53f494a68001a97a2de.json"
    ],
    "topics": [
        "people",
        "tv",
        "films",
        "programmes",
        "development"
    ],
    "question": ".People these days watch TV, films and other programmes alone rather than with other people. Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been pointed out that people have been becoming to watch TV series or movies solely. Personally, I opine that this situation brings out several dangerous problems in terms of personal skills and health issues compared to one benefit it might bring.",
        "Admittedly, watching TV shows alone increases individuals’ quality of life. This is because TV-watchers are able to appreciate the content regarding their interests and hobbies instead of considering their companions’ thoughts, thus contributing more convenience and ease to their lives. For instance, a vast majority of housewives say that they had to watch sports games that they did not interest in with their husbands previously. However, due to their lifestyle changing nowadays, they can binge on dramas that are their favourite shows, which leads to freedom and flexibility for them.",
        "Nevertheless, despite the benefit above, I believe that individuals are facing a huge number of dangerous detriments from watching multimedia alone. The reason is that communicating with their relatives and friends while watching movies provides people with chances to improve their social skills and enhance their sense of belongs. By contrast, as those who watch TV shows alone are less likely to have a considerable amount of time to talk about with their friends and family members, they may lack intimacy and connection and feel lonely, thus raising devastating emotional and mental problems and impairing their communication skills. As an illustration, most office-workers living alone and watching multimedia sole state that they are suffering from serious emotional issues nowadays since fewer people they can interact with while they watch TV shows. They also feel that their social skills are no longer strong.",
        "In conclusion, although binge on TV programmes alone has one minor advantage, a massive proportion of obvious drawbacks with regard to social skills and health problems should be taken into account."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "strawberry.guan",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "by contrast",
            "thus",
            "instead",
            "also",
            "nevertheless",
            "although",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "skills",
                "occurrences": [
                    {
                        "start_idx": 191,
                        "end_idx": 197
                    },
                    {
                        "start_idx": 1137,
                        "end_idx": 1143
                    },
                    {
                        "start_idx": 1478,
                        "end_idx": 1484
                    },
                    {
                        "start_idx": 1739,
                        "end_idx": 1745
                    },
                    {
                        "start_idx": 1910,
                        "end_idx": 1916
                    }
                ]
            },
            {
                "word": "tv",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2021-07-30T11:46:14.195Z"
}