{
    "url": "https://writing9.com/text/6104df27521cdb00114969bc-many-people-are-doing-their-shopping-online-on-the-internet",
    "file": [
        "data",
        "85",
        "6104df27521cdb00114969bc.json"
    ],
    "topics": [
        "people",
        "internet"
    ],
    "question": "Many people are doing their shopping online on the internet nowadays. Discuss the advantages and disadvantages of online shopping.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "some groups of humans believe that there is no relation between study and success because they think there are plenty of people who are successful without studying. While this makes sense in some situations, I would argue that the better way lead us to brilliant achievement is learning.",
        "On the one hand, it is possible that talented men can gain good results. Specifically, if you are gifted in a certain field, you can do it well and acquire flying colours, and sometimes it is better than you expected. To illustrate, Bill Gates dropped out of college to pursued his passion. He was interested in computers when he was thirteen and earned his own money by writing COBOL which is a computer programming language, then published his own company by establishing Microsoft and became a millionaire from 1995 to 2014.",
        "On the other hand, I believe that it is more beneficial for everybody to chase their studying then turn into success. Firstly, academic qualifications are required in many occupations. For instance, it is impossible to be a doctor, nurse or lawyer in the absence of having the relevant degree. Therefore, students who graduate from university have access to better professional opportunities than others who with fewer certificates. Secondly, the job market is becoming increasingly competitive. In some cases, there are dozens of applicants apply for one position in a company. Individuals  who do not have qualifications from college will not be able to compete.",
        "To sum up, it is possible that people can acquire flying colours if they are gifted in an area of expertise. However, it is undeniable that study is an important route to success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nhatrangthanyeu2013",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "then",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-31T05:51:11.833Z"
}