{
    "url": "https://writing9.com/text/61046b1d521cdb0011496974-many-museums-charge-for-admission-while-others-are-free-do-you",
    "file": [
        "data",
        "85",
        "61046b1d521cdb0011496974.json"
    ],
    "topics": [
        "museums",
        "charge",
        "admission",
        "people"
    ],
    "question": "Many museums charge for admission, while others are free.\n\nDo you think advantages of charging people for admission to museums outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The museum is one of the best places to recollect our old memories and we should save, secure and transfer those ancients values to the next generations too. Therefore a fair amount of people believes that a little bit of change is required to enter  the museum. I totally agree with this statement as this payment would help to develop those buildings and monthly maintenance as well.",
        "To embark on,  Museums are helping us to learn more about our past and their values. Firstly, whatever we have traditions and customs in the advanced society those all were learnt by these museums only. Secondly, a little bit of payment may help  them to keep the environment safe and tidy. On the other hand, considering the present changes in the global market, we must contribute and save our grandfather memories for which we may need to assign the budget. It means that nobody will help without pay and we should pay to some groups to secure our values and traditions. For instance,  Stanley Park charging 5$ of entry fees which are helping them to clean their environment. As per  recent  Google survey findings, 90% of museums are charging their public to get into the museums and play inside.",
        "However, undoubtedly, there are some  limitations while paying money to the museum management. Such as few leaders are making comments about why cannot the government take the responsibility to take care of daily activities. The other newspapers publishing their news with why should public pay money to local bodies? Considering the all current equations the government should take whole responsibility for those museums. As the public need to pay the amount and then they may not show interest to learn about old customs and values and eventually there our traditions may disappear in our society.",
        "To sum up, one must have basic respect towards our museums. whatever we are paying the amount that goes to the protection of our values and it may help to our next generations to understand more about old life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tejakdapalli88",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "then",
            "firstly",
            "next",
            "therefore",
            "however",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "values",
                "occurrences": [
                    {
                        "start_idx": 122,
                        "end_idx": 128
                    },
                    {
                        "start_idx": 463,
                        "end_idx": 469
                    },
                    {
                        "start_idx": 937,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 1714,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 1916,
                        "end_idx": 1922
                    }
                ]
            },
            {
                "word": "museums",
                "occurrences": [
                    {
                        "start_idx": 575,
                        "end_idx": 582
                    },
                    {
                        "start_idx": 1112,
                        "end_idx": 1119
                    },
                    {
                        "start_idx": 1162,
                        "end_idx": 1169
                    },
                    {
                        "start_idx": 1601,
                        "end_idx": 1608
                    },
                    {
                        "start_idx": 1838,
                        "end_idx": 1845
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-30T21:15:58.001Z"
}