{
    "url": "https://writing9.com/text/6105474d95707d0011ecbee7-some-people-believe-that-we-cannot-learn-anything-from-the",
    "file": [
        "data",
        "85",
        "6105474d95707d0011ecbee7.json"
    ],
    "topics": [
        "people",
        "life",
        "history",
        "source",
        "information"
    ],
    "question": "Some people believe that we cannot learn anything from the past for our life today, while others believe that history is a valuable source of information to understand human's life.Discuss both views and give your opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is said that history is a great teacher if we have an eye to learn from it. I truly believe that we should always learn and evolve from our as well as other people's past. In this essay, we will discuss the contradicting views of the people on mankind's past and outweigh one view from another.",
        "I would like to mention the fact that mankind has developed over many decades and this development was only possible after we realised to value our past. If we talk about archaeologists, they are still looking for historic monuments and pieces to learn about our history. Although we know enough about our evolution, we have still unearthed only 50% of our history. For instance, If we talk about the evolution of the telephone, we can see that it was first used only through a wire but over the years we realised that we can develop a wireless communication device as well and this research took place because the inventors kept on looking to find a better way to communicate and thought of developing the phone by keeping the past in mind.",
        "Secondly, there are some people who are of the opinion that we cannot learn anything from our past. I think a person who is ignorant about the real facts about our history will always speak ill for it. By this logic, the evolution of mankind would have never happened. As a consequence, if we do not realise the faults of our past, we cannot move forward. For instance, let's talk about world war II. All the nations of the world were in a state of shock when the USA attacked Japan with nuclear missiles. Until that moment, no other country had used those missiles and that's the reason the USA did not realize the impact it will have on Japan. The effects of those missiles were so severe that they literally affected generations of Japanese people. At present almost all the major countries in the world have nuclear weapons but they fear its consequences. As a result, it is prohibited to use even in a state of war.",
        "In conclusion, we can observe the consequences of ignoring our history from the above instance and humankind is intelligent enough to realize its mistake and try not to repeat the same in future. Thus, we should always respect our past and try to evolve ourselves for a better future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naman.gadhia",
    "num_words": 405,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "thus",
            "first",
            "although",
            "as a result",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 160,
                        "end_idx": 166
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 1065,
                        "end_idx": 1071
                    },
                    {
                        "start_idx": 1784,
                        "end_idx": 1790
                    }
                ]
            },
            {
                "word": "history",
                "occurrences": [
                    {
                        "start_idx": 16,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 561,
                        "end_idx": 568
                    },
                    {
                        "start_idx": 655,
                        "end_idx": 662
                    },
                    {
                        "start_idx": 1204,
                        "end_idx": 1211
                    },
                    {
                        "start_idx": 2024,
                        "end_idx": 2031
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-07-31T14:01:58.799Z"
}