{
    "url": "https://writing9.com/text/610530732f18c00012cadabe-some-people-think-that-newly-built-houses-should-follow-the",
    "file": [
        "data",
        "85",
        "610530732f18c00012cadabe.json"
    ],
    "topics": [
        "people",
        "houses",
        "style",
        "areas",
        "freedom",
        "styles"
    ],
    "question": "some people think that newly built houses should follow the style of old houses in local areas. Others think that people should have freedom to build houses of their own styles. Discuss both views and give your own opinions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, more and more people have the proclivity to construct a residence in their own ways while some still argue that it is superior to keep old structures. In this essay, both views will be analysed before giving my personal opinion advocating the former point.",
        "On the one hand, it is compelling as to why there is a trend to preserve and continue old house design in local areas. The reason for this tendency is believed that citizens have a desire to protect traditional customs and patterns. To be more specific, old house constructions represent previous traditions that are considered to be historical, beautiful and extremely meaningful. Thus, it is really valuable to have more and more protection for them, not only for the purposes of national pride but also for education and tourism. For instance, a plethora of long-lasting buildings or streets in Hanoi city is now interestingly becoming hot tourist attractions for numerous foreigners and sources of materials for various students.",
        "On the other hand, I am strongly persuaded by the view that building accommodations in a free and personal way are still the optimal choice. First of all, given that human rights are equally used, inhabitants can construct their residence freely without any personal permissions. It is legal for residents’ constructions so nothing can limit their own trends or decisions. Additionally, the second reason is that personal favours should be the key priority when people build their accommodations. Granted, each person has their own taste of design, leading to distinct preferences which may have lots of impacts on their constructions. For example, youngsters always want to catch up with the latest trends as minimalism or modern styles while the elderly or traditional ones prefer following old houses. Therefore, every style should be gained respect and encouragement from all individuals, society and the government so that citizens can achieve equality and sustainable development in their areas.",
        "In conclusion, although it is extremely essential to preserve traditional form, appreciation for personal ones also plays a necessary role in daily life. Everyone needs a joint effort to balance both of these in order to create the best environment and community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hathuylinh1806",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "although",
            "additionally",
            "therefore",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-07-31T11:19:07.786Z"
}