{
    "url": "https://writing9.com/text/6106d8b7d7300c00121df679-in-their-advertising-businesses-nowadays-usually-emphasise-that-their-products",
    "file": [
        "data",
        "85",
        "6106d8b7d7300c00121df679.json"
    ],
    "topics": [
        "businesses",
        "emphasise",
        "products",
        "development"
    ],
    "question": "In their advertising, businesses nowadays usually emphasise that their products are new in some way. Why is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Companies have always been trying to renew their products in some ways, which is indicated on billboards or other mainstreams. While I believe this trend is a negative development, there are some supportive reasons to explain it. In this essay, I will clarify this issue and why I think it is a cynical development.",
        "On the one hand, the root of this problem is due to two main rationales: competitiveness and the increase in profit. Since businesses always keep on running their advertising campaign in order to co-opt other advertisers, their product must be something that stands out and is more attractive to customers than the others. As a consequence, they have to renew that item, for example, it can be more functional, more convenient, easier to use or has a lower price. If those campaigns succeed, that enterprise would gain a majority amount of consumers, which, therefore will surge its whole year profit.",
        "On the other hand, the innovation of products has a critical drawback on buyers. As customers are usually attracted by interesting advertisements, especially on Tv or home shopping platforms, companies will jump on that opportunity to drive the demand of their clients, so they would purchase their products. As a result, buyers waste their money on wrong things because the advertising may not be accurate, for instance, it is not as useful and qualified as it was mentioned. Therefore, this way of uselessly spending could lead to households' financial burden, which will affect their future life.",
        "In conclusion, pioneering a product by emphasizing that it is renewed is, nevertheless, an untruthful method. Although it has an impact on increasing the companies' profits, it causes buyers negative impacts. Thus, consumers should wisely decide what is worth the money and what is not."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "An Khanh",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "as a result",
            "on the other hand",
            "therefore",
            "although",
            "for instance",
            "nevertheless",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-01T17:24:38.335Z"
}