{
    "url": "https://writing9.com/text/61078a330043210018285ab9-4-online-education-is-becoming-more-and-more-popular-some-people",
    "file": "data\\85\\61078a330043210018285ab9.json",
    "topics": [
        "education",
        "people",
        "methods",
        "ones"
    ],
    "question": "4.\tOnline education is becoming more and more popular. Some people claim that e-learning has so many benefits that it will replace face-to-face education soon. Others say that traditional education is irreplaceable. Discuss both views and give your opinion. ( traditional methods of teaching versus the modern ones",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Ways of acquiring and gaining knowledge have seen a drastic change over  a period of time. Before people used to go to schools and attain knowledge, and now due to many reasons and post covid students are attending online education classes. Each of these has its own ups and downs, and later I will give my opinion on this topic.",
        "In the first case scenario, that is, were going to school and getting academic training and extracurricular activities. This conventional way of procuring knowledge has been going on for ages. That is from the olden days when kingdoms were ruled till recent times. Going to schools to secure education is one of the best forms of receiving, as teachers can guide you personally one-on-one and will help you in the areas where you are scoring fewer marks. For instance- If you are doing bad in maths, teachers and other students can help you easily by showing you where you are going wrong and how to correct them and by giving you easy tricks and tips to reduce those mistakes.",
        "In the second case scenario, that is  online schooling and e-learning which has become more popular these days due to covid and many more factors. This contemporary method of learning does have its set of own advantages and disadvantages. On the one ,hand the advantage is that the kids might not get affected by the brutal virus which has taken all over the world. They are safe and secure at home. Whilst on the other hand not having direct interactions with their peers and mentors can lead to many problems. For example- When a student doesn't understand a particular topic or is not getting any sum to solve, the parent might help but the teacher will know how to make a pupil understand it as they have been doing it for a long time. If there is  face-to-face teaching it will be easier for both the teacher, as well as, the student.",
        "To conclude, I reiterate, stating that due to the covid-19 students are preferring online or e-learning, as there are chances people whom they care  about, might get infected from the deadly disease which has lead to loss of many precious lives, however, I would be biased for direct interaction and learning methods as it has been prevailing since old times, as it helps students to interact with each other and it will also help in the development and shape the personality of children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "namoortha",
    "num_words": 414,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "second",
            "on the other hand",
            "also",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 192,
                        "end_idx": 200
                    },
                    {
                        "start_idx": 849,
                        "end_idx": 857
                    },
                    {
                        "start_idx": 1907,
                        "end_idx": 1915
                    },
                    {
                        "start_idx": 2220,
                        "end_idx": 2228
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-02T06:04:31.799Z"
}