{
    "url": "https://writing9.com/text/6107c1760043210018285b64-some-people-say-that-advertising-encourages-us-to-buy-things",
    "file": [
        "data",
        "85",
        "6107c1760043210018285b64.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "products",
        "lives"
    ],
    "question": "Some people say that advertising encourages us to buy things we don't really need. Others say that advertisements tells us about new products that may improve our lives. Which viewpoint do you agree with?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a continuing dispute about whether advertisements do more harm than good in our daily lives. While it is true that it can enable us to access information about new products, I still believe that it will induce us to buy more than we need.",
        "Firstly, the ads will trap us into consumer dilemmas by urging us the necessity of luxuries. In this way, the companies can promote their sales revenue whereas leaving the customers with low life quality and destroying their psychological happiness. One example is that many advertisements in social media broadcasting the concept that a woman should buy decent goods as long as she loves herself. Therefore, some innocent young ladies are lured to purchase lots of expensive clothes and bags, trying to present a nice image among their friends. At the end of the month, they will find it is quite hard to meet the ends as well as being detached by friends for her superficial self-awareness.",
        "Furthermore, we are easily misled by advertisements and buy more stuff since there is a temptation of discounts. For instance, many people have complained about their awful shopping experience in Taobao, one of the largest e-commerce markets in China, for buying lots of useless stuff merely to meet the discount requirements. To avoid this risk, there are some alternatives we can choose, such as walking into a speciality store and buy specifically what you need.",
        "To conclude, the popping-up advertisements are produced by companies for earning more money out of our pockets, hence burdening us with many goods of no use and leading us to an unbalanced lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "429277183",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "furthermore",
            "hence",
            "firstly",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "advertisements",
                "occurrences": [
                    {
                        "start_idx": 50,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 529,
                        "end_idx": 543
                    },
                    {
                        "start_idx": 984,
                        "end_idx": 998
                    },
                    {
                        "start_idx": 1441,
                        "end_idx": 1455
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-02T09:58:46.589Z"
}