{
    "url": "https://writing9.com/text/6107a7350043210018285b19-overpopulation-in-many-major-urban-centers-around-the-world-is",
    "file": [
        "data",
        "85",
        "6107a7350043210018285b19.json"
    ],
    "topics": [
        "overpopulation",
        "centers",
        "world"
    ],
    "question": "Overpopulation in many major urban centers around the world is a major problem. What are the causes of this? How can this problem be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of metropolises in the world are faced with a massive increase of inhabitants, which results in several problems. This essay would suggest that this is mainly caused by the deficiency of employment opportunities in rural areas as well as the better facilities in urban centres. Besides, there are several solutions to tackle this issue.",
        "Firstly, the primary reason why main cities are overpopulated is the lack of job prospects in the suburbs. Specifically, citizens in metropolitan areas are provided with ample opportunities for securing a higher-paying career. In other words, because a great number of businesses and industries are located in urban districts, job seekers have a tendency to migrate to cities with the purpose of applying for stable employment with a high salary, thereby enhancing the quality of life. Secondly, the convenience of the downtown is the main factor that is attributed to the overcrowding in main cities. The availability of better education and health systems in the urban centres would bring tangible and immediate benefits to citizens, hence guaranteeing better health and future prospects for children.",
        "There are several measures that could be considered to deal with this issue. The first solution is that big companies and entrepreneurs should be encouraged to resettle down in the countryside. Not only does this relocation address the demand for employment in regional areas, but it also prevents major urban centres from being congested. Secondly, governments should spend more expenditure to enhance the quality of life in rural communities. For example, more money should be allocated to upgrade the infrastructure of schools and hospitals; as a result, ensuring a better standard of living.",
        "In conclusion, several factors could be observed that lead people to opt for city life, namely career opportunities and advanced institutions. However, if corporations and industries are based on the regional areas and authorities distribute more money to facilitate the level of living in communal regions, this problem would be alleviated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "janhi2004",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "as a result",
            "besides",
            "firstly",
            "hence",
            "that is",
            "however",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "areas",
                "occurrences": [
                    {
                        "start_idx": 230,
                        "end_idx": 235
                    },
                    {
                        "start_idx": 492,
                        "end_idx": 497
                    },
                    {
                        "start_idx": 1420,
                        "end_idx": 1425
                    },
                    {
                        "start_idx": 1955,
                        "end_idx": 1960
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-02T08:05:47.060Z"
}