{
    "url": "https://writing9.com/text/61085a0d0043210018285c6b-in-some-countries-more-and-more-people-becoming-interested-in",
    "file": [
        "data",
        "85",
        "61085a0d0043210018285c6b.json"
    ],
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people becoming interested in finding out about the history of the house or building they live in. What are reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The need to identify and narrate the past of a building is extending beyond the terms of the expert and academic fields. Public and especially residents are now paying more attention to the building they are living in. Within the scope of this essay, market values and concerns of safety are the primary reasons behind this trend. Research mediums will also be suggested.",
        "It is not rare for numerous refurbished homes to have an extremely high price due to their social and cultural values. Many old houses are regenerated with modern facilities inside and repurposed for residential; however, their appearance and the intrinsic role of delivering a range of public benefits, including education, historical research or economic development, remain intact. For those reasons, people, especially investors, will want to carefully understand them as the prices of these estates skyrocket through the years and become a prominent investment.  On the other hand, old properties' potential dangers on the lower price range are one aspect that the owners need to consider as there may have been deterioration over time in building conditions. By learning the house's past and its maintenance, residents could take necessary precaution methods to avoid any risks.",
        "The method of researching a building's past is a puzzle to be solved. In terms of high-value properties, their history may have been researched and recorded in journals, articles or local records, which are reliable and verified. However, typical old residential properties are harder to tray off their previous life. Although one of the most straightforward approaches is talking to the previous owner or receive advice from neighbours, the information may be unreliable. Hence, to be assured, residents could hire any professional agency to investigate the house's history and detect any possible faults in its condition.",
        "In conclusion, any old architecture is the preserver of time, and they might be profitable investments or put their owners at risk. Understanding the history of the buildings would guarantee that the investments are lucrative and that the owners are safe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Danny Nguyen",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "although",
            "hence",
            "however",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-02T20:52:22.933Z"
}