{
    "url": "https://writing9.com/text/61084f420043210018285c5a-people-are-never-satisfied-and-always-want-more-in-what-ways",
    "file": [
        "data",
        "85",
        "61084f420043210018285c5a.json"
    ],
    "topics": [
        "people"
    ],
    "question": "People are never satisfied and always want more.\n\n\n\n\nIn what ways is this a good thing and in what ways is this a bad thing?\n\n\n\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human beings have the tendency of not settling for what they have and always yearning for something more. It is because coveting things that are unattainable is a trait that is embedded in our genetics. On one hand, being comfortable and satisfied with what we have kills the excitement of taking risks and achieving our goals. On the other hand, being greedy may lead to different issues. I will describe the merits and demerits related to this subject in the following paragraphs.",
        "Firstly, let's look at the advantages. By not settling down, we pave way for innovations and inventions. If our forefathers had been satisfied with their living conditions, we would not have so many technological advancements. An example of this is, if scientists had settled with landline phones, which were adequate for the purpose of communication, cellphones would have never been invented.",
        "Secondly, this approach of settling down could be considered as giving up. One shouldn't settle down due to the mitigating factors in their life and should always work hard on improving their living standards. As an example, in remote villages, people have settled for walking long distances, instead of requesting public transportation. This is because most of the adults are farmers and they usually do not have to come out of the village for their daily requirements. In times of emergency, this attitude would hurt the populace of the village.",
        "However, there are disadvantages to never being satisfied and perpetually wanting more. Being satisfied with what we have, will bring us peace. If we want to live stress-free and peaceful, we should accept what we cannot change in our lives and learn to enjoy the present. For instance, people gamble as a means to make more money. Not all of them win big, unfortunately, most of them lose all their savings.",
        "To conclude, not everyone who wants more, have the drive or intelligence to make significant changes for the better. In some cases being satisfied, is better than failing at attempts to improve and losing everything we have. Conversely, people should sometimes consider taking calculated risks, and not be satisfied with their boring lives, because some small risks may yield great results."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "s.pradeepbalaji",
    "num_words": 365,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "conversely",
            "firstly",
            "however",
            "that is",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-02T20:21:27.642Z"
}