{
    "url": "https://writing9.com/text/6108bde90043210018285ca6-some-people-think-competitions-inside-and-outside-of-school-is",
    "file": [
        "data",
        "85",
        "6108bde90043210018285ca6.json"
    ],
    "topics": [
        "people",
        "competitions",
        "school",
        "children",
        "future"
    ],
    "question": "Some people think competitions inside and outside of school is necessary for children to prepare for their future. Others think its bad. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A competitive environment among children always brings the best out of them. Some people believe that competitions in or out of the school premises will strengthen them in all perspectives and help in their future endeavours, others think that as a negative aspect. In this essay, I will discuss both views and provide my opinion to support the former group with necessary examples.",
        "The supporters who think that competition would lead to negative impacts have two important reasons to prove it. First of all, they guess that it increases the rivalry between students and ruins their beautiful relationship. It's a proven fact that the majority of schools are observed with separate juvenile groups, for instance, cricket team players form independent groups to win their respective games. Adding to this, in the urge of passing the exam with flying colours, students may approach some cheating methods like copying in exams. A classic example of the recent incident in Hyderabad city board exams is proof, where most of the students copied while writing the board exams as they were conducted online.",
        "Having said that, the supporters on the other hand, including me, believe that competition brings out the best in children. If there is no healthy rivalry between kids it leads to laziness as they never take anything serious to achieve goals. As per the board of paediatrics, a brainchild needs continuous trigger with different activities otherwise leads to dullness. Apart from this, a healthy rivalry among juveniles builds relationships and team managing capabilities, which are essential for future prospects. An adult who understands the dynamics of their team and the opponent team will be able to crack positive results, for example, Mahendra Singh Dhoni, the captain of the Indian cricket team was always winning all games because of the competitive spirit he had, even though there is a strong opponent.",
        "In conclusion, while some people believe that the competitiveness among children inside or outside the school premises is very much required to be ready for the future, others think that it causes negative results. In my opinion, I strongly believe that a healthy rivalry to be established between people, which pushes them beyond boundaries to achieve greater things in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eshwar10882",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "otherwise",
            "first",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "team",
                "occurrences": [
                    {
                        "start_idx": 722,
                        "end_idx": 726
                    },
                    {
                        "start_idx": 1547,
                        "end_idx": 1551
                    },
                    {
                        "start_idx": 1664,
                        "end_idx": 1668
                    },
                    {
                        "start_idx": 1686,
                        "end_idx": 1690
                    },
                    {
                        "start_idx": 1800,
                        "end_idx": 1804
                    }
                ]
            },
            {
                "word": "rivalry",
                "occurrences": [
                    {
                        "start_idx": 543,
                        "end_idx": 550
                    },
                    {
                        "start_idx": 1249,
                        "end_idx": 1256
                    },
                    {
                        "start_idx": 1498,
                        "end_idx": 1505
                    },
                    {
                        "start_idx": 2180,
                        "end_idx": 2187
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-03T03:56:12.257Z"
}