{
    "url": "https://writing9.com/text/610980c6666e970011312c6f-increasing-the-price-of-petrol-is-the-best-way-to",
    "file": [
        "data",
        "85",
        "610980c6666e970011312c6f.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems. \nTo what extent do you agree or disagree?\nwhat other measures do you think might be effective.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Congestion of vehicle on road and pollution are the main concern for any nation. Many folks believe that one of the solutions to the above issues can be the increase in the cost of petroleum products. I strongly disagree with it and will discuss the reasons along with other options available to tackle the problem.",
        "To begin with, transportation, including buses, cars, and trucks, is essential for commuting to work, personal uses and deliver essential goods respectively and affect all individuals in a direct or indirect manner. Although expensive fuel will reduce environmental degradation, It would cause a financial burden on the general public. For instance, medium class population who do not have personal vehicles use public transport all the time",
        "However, there is a requirement to find out other possible options to mitigate this issue. One measure is to aware people to use buses or car pulling which includes informing society about its financial benefits. This saving, for a young person, from car pulling can be a large amount in a year if he uses public transport. Other is to force strict law for a vehicle manufacturer to focus on reduced emission of polluting gases.  Although this will lead to an increase in price, people will use more public transport. Increased production of Electric vehicles which is high cost but is an environment-friendly machine.",
        "In conclusion, increased number of the vehicle and the pollution issues can be controlled by rising cost but not the best method. Alternatively, Involving citizens and controlling the automobile industry for improved machinery can be an easily implemented policy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravi.jecrc.me",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "to begin",
            "although",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-03T17:50:58.646Z"
}