{
    "url": "https://writing9.com/text/6109796a666e970011312c63-some-people-believe-that-it-is-good-to-share-as",
    "file": [
        "data",
        "85",
        "6109796a666e970011312c63.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research, business and the academic world. Others believe that some information is too important or too valuable to be shared freely.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obtaining information is relevant to produce accurate results. It is often thought that sharing personal data to be used in scientific papers, businesses, and the academe is beneficial. Although, others believe that such activity invades an individual’s privacy. In this essay, I would be discussing both views, arrive at a conclusion, and state my personal opinion.",
        "On the one hand, providing all the necessary details is advantageous. In this way, all variables can possibly provide accurate results. For instance, a restaurant in the Philippines requires its customers to completely fill out the COVID-19 contact tracing form upon entry with their full name, place of residence, contact numbers, gender, and age. If a positive case occurs, the staff may then inform not only probable carriers of the virus but also those who came in close contact with them. Consequently, the owner can send these reports to the Department of Health to study the occurrences in regards to age and sexes.",
        "On the other hand, sharing it can have its drawbacks. First, these can be used for fraudulent transactions, which involve hacking of the credit card or even identity theft, because all the pieces of information are readily available. For example, a woman, who accidentally clicked on a phishing survey, gives out her name, address, and personal mobile number. As a result, the website can use her credentials to eventually pose as her.",
        "In conclusion, some believe that giving out details plays a vital role in researches, businesses, as well as in universities, while others think that it is not always the case. It may provide positive effects because further studies can be conducted correctly. However, it can still lead to detrimental effects such as stealing one’s identity. In my opinion, it is better to give out all the necessary information to aid in producing results accurately."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ysabela_nasol",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "first",
            "although",
            "as a result",
            "then",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-03T17:18:38.881Z"
}