{
    "url": "https://writing9.com/text/610a48161669e60018665218-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": [
        "data",
        "85",
        "610a48161669e60018665218.json"
    ],
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people are becoming interested in finding out about the history of the house or building they live in.What are the reasons for this?How can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is prevailing to investigate the history of home buildings in some countries. There are several reasons causing this phenomenon and the methods of searching the past records of houses will be listed in this essay.",
        "Two main reasons lead to the increasing number of house buyers to investigate their buildings’ history. First and foremost, with the purpose of investment, the previous records of the properties are essential to the buyers, which may directly decide the potential room for growth in the future. For instance, in the real estate industry, a property with a clean record or a famous previous owner is considered relatively worthy to invest in. Moreover, some buyers may attach importance to the sense of belonging in their future home, especially for new immigrants who landed in a foreign land. The reason why a home with a certain cultural heritage is definitely more appealing to  immigrants from the same background is that it can help them to feel less isolated and more attached feeling to a new territory.",
        "To achieve the investigation of the house background, there are two ways available to conduct with. First of all, the main and easiest method is to search online about the address. Many professional websites can provide  full historical records including selling prices, construction dates and so on. Besides that, checking with the previous owner of the property is another efficient way of researching the past. Furthermore, real estate customers can require a full report with a history check from real estate agencies for a small fee.",
        "In conclusion, due to the need for investment and belongingness, some people choose to investigate the past of their houses and apartments, which can be done by searching online, checking with past owners or asking from property agencies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fanganqi79",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "first",
            "furthermore",
            "besides",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-04T08:01:40.015Z"
}