{
    "url": "https://writing9.com/text/610ddba9e6dfae00188ea90c-some-people-want-government-to-spend-money-on-life-on",
    "file": [
        "data",
        "85",
        "610ddba9e6dfae00188ea90c.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "life",
        "planets",
        "waste",
        "earth"
    ],
    "question": "Some people want government to spend money on life on other planets. However, others think it is a waste of public money when the earth already has so many problems. Discuss both views and give you own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Science and technology have grown by leaps and bounds over the past decade. Nevertheless, scientists are still finding whether life on other planets is possible or not. However, there are predominantly two contrasting views where a section of society vehemently deems that the government has to spend more money for searching existence beyond our solar system while others emphasize that management has to work on pressing issues on earth. In my opinion, there must be a limit on outer space study expense, and other problems such as poverty are also needed to address.",
        "Apparently, various factors make a section of people advocates that outer space study must be a priority and many reasons to substantiate it. Firstly, it brings plentiful long-run benefits like due to excess use of natural resources such as water, fossil fuel are depleting and will be extinct in near future and without these resources human existence could endanger. Therefore, an alternative is needed and other planets materials could be used for smooth living on earth. In addition, the population on earth is rapidly increasing, So, sooner or later an additional spot is needed to live. For instance : Scientist has discovered that survival on the moon is possible and there will be a place to live in coming years.",
        "On the other hand, some believe that the government has to work on improving human living standards than studying outer zone for myriads of reasons. chiefly, world is facing major concers such as scarcity of food supplies, poverty and life threatning diseases, and a remedial action is needed to taken by management.  To illustrate: nowadays, coronavirus  is life threatning illness and spreading by human touch. As a result, many people are passed away because of this. So, a prompt action needed to cure from this issue.",
        "To conclude, In my opinion, while astrophysictics study is benefical for human growth and a better future but management considerable attension is also needed on extreme issues for human favourable living."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skshikhakochar",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "as a result",
            "however",
            "firstly",
            "therefore",
            "in addition",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-07T03:45:21.942Z"
}