{
    "url": "https://writing9.com/text/610ec7f1d510c300193eb5ae-ac-some-people-think-that-spoken-communication-is-more-powerful",
    "file": [
        "data",
        "85",
        "610ec7f1d510c300193eb5ae.json"
    ],
    "topics": [
        "ac",
        "people",
        "communication"
    ],
    "question": "(Ac) Some people think that spoken communication is more powerful than written communication. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Exchanging ideas is an essential part of human existence in society. Whether in the form of written or verbal, communication skills are valuable to all ages and professions. Some argue that spoken expertise is far more important than written competency. I moderately agree with this view as the nature of work and activities largely dictate which medium we might utilize more than the other and this essay will touch upon the reasons in detail.",
        "Those in favour of written communications claim that it is a crucial skill because letters and applications are the normal forms of official and government interaction, and those who possess high efficiency at these, are better equipped to undertake such tasks independently. For example, the older generation tends to have only trivial knowledge of formal writing, when it comes to producing job applications and emails, they oftentimes rely on others to produce it for them. If they had sufficient experience, it would have been straightforward to create those by themselves, and possibly save time and money. Thus, fundamental exposer to the devices and ways of written pieces of conversation is greatly beneficial for all.",
        "On the other hand, advanced verbal intelligence is usually required in most work profiles and even for students. In fact, professions like human resources demand fluent language skills for the purpose of presentations and people engagement. It also holds true for daily interactions, especially, for those who convey their thoughts seamlessly are perceived as attractive and easy to talk with. Therefore, it can have an immense influence on one's human relations. In addition, businesses need individuals capable of producing clear and precise dialogues in meetings and conferences. The better grip they have on language and expression, the clearer is their transfer of knowledge. Hence, in various stages of life we can increase our chances of success with command of spoken competence.",
        "In conclusion, having verbal and written communication finesse alike are positive characteristics. However, we tend to exercise the spoken skills more frequently than written in the majority of scenarios."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "life",
                "start_idx": 1880,
                "end_idx": 1884,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase in various stages of life. Consider adding a comma.",
                "suggetions": [
                    ",life"
                ]
            }
        ]
    },
    "submitter": "ektaatomar",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "hence",
            "however",
            "therefore",
            "in addition",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-08T18:30:50.751Z"
}