{
    "url": "https://writing9.com/text/610e9931d510c300193eb560-some-people-argue-that-government-should-spend-on-their-money",
    "file": [
        "data",
        "85",
        "610e9931d510c300193eb560.json"
    ],
    "topics": [
        "people",
        "government",
        "money",
        "care",
        "focus",
        "education"
    ],
    "question": "Some people argue that government should spend on their money elderly people care. However, other people say that government should focus more education for young people. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that every country should invest their funds wisely. While some believe that it is vital to take care of the state's retired personnel, I would argue that training, and educating young people is imperative to a country's economic welfare.",
        "To begin with, those who believe the healthcare needs of the aged community should be invested in might argue that these citizens have served their society well, and therefore their well-being should not be compromised. Moreover, It is strenuous for elderly people to take care of their own health. For instance, an old person with a wheelchair might not be able to drive to a hospital by themselves in case of an emergency, an ambulance should be provided by the healthcare authorities for this. In contrast, If the management did not disburse any cash for the elderly, their life expectancy would definitely decline.",
        "On the other hand, It is indispensable to provide capital for adolescent's education to boost a society's economy. This is because, better schooling and training will provide an ample amount of opportunities to youngsters to start their own business, leading to more job opportunities. To illustrate, growth in employment would lead to additional tax collected by the government. For instance, if India hadn't spent enough money to establish high-quality universities for engineering, many technology start-ups would not have emerged out of this nation.",
        "In conclusion, although investment in elderly care is important due to the service provided by them to society I strongly believe that without focusing on teenager's education and schooling, the nation's financial state can not grow."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anirudhgaurag",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "in contrast",
            "although",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-07T14:31:15.277Z"
}