{
    "url": "https://writing9.com/text/610f8e1dd510c300193eb65a-the-number-of-endangered-species-has-increased-significantly-in-this",
    "file": [
        "data",
        "85",
        "610f8e1dd510c300193eb65a.json"
    ],
    "topics": [
        "species",
        "century",
        "mass",
        "extinctions",
        "period",
        "time"
    ],
    "question": "The number of endangered species has increased significantly in this century and we find more mass extinctions in this period than in any other period of time. State some reasons for this and provide possible solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is an irrefutable fact that a number of creatures are increasingly being wiped out from this planet. This essay will discuss why the loss of their natural habitat and the changing environmental climate is responsible for this. It will also mention how the formation of an alternate habitat and the reduction in pollution can make the atmosphere more suitable for their existence.",
        "To begin with, the loss of wildlife can be attributed to human encroachment and the ever-increasing temperature of the planet due to global warming. As the human population is on the rise, they need more space and hence are indulging themselves in deforestation. For instance, the Indian government has set up manufacturing facilities at the expense of the reduction in forest cover. Furthermore, the carbon emissions into the atmosphere have made the climate hotter and exacerbated the situation further. Therefore, losing their territories and the rising mercury levels have led to a situation where we run the risk of losing a substantial number of species.",
        "However, the creation of national parks and a sincere effort to reduce pollution can address this concern. It becomes vital that the government sets up sanctuaries and rehabilitate them. In addition to this, carbon emission can be reduced by utilising renewable sources of energy. To illustrate, in India, the Royal Bengal Tiger has been preserved by sheltering them in the Sundarbans Forest and a green corridor has been formed that prohibits any kind of construction activity around it. Therefore, it becomes essential that these wild animals are provided with alternate sources of shelter, and we focus on keeping the planet cool.",
        "To conclude, the incessant extinction of animals is a matter of grave concern. This essay discussed the main reasons for it which are twofold: The destroying of forest cover and the inappropriate climatic conditions. It then mentioned how the setting up of separate shelter homes for them as well as a concerted effort to reduce the carbon footprint can address this issue"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhinaba.de",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "furthermore",
            "then",
            "hence",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-08T08:29:32.146Z"
}