{
    "url": "https://writing9.com/text/610feb69d510c300193eb6f3-societies-led-by-males-have-always-been-prone-to-violence",
    "file": [
        "data",
        "85",
        "610feb69d510c300193eb6f3.json"
    ],
    "topics": [
        "societies",
        "males",
        "violence",
        "conflicts",
        "believe",
        "peace",
        "females",
        "leaders"
    ],
    "question": "Societies led by males have always been prone to violence and conflicts. Thus, some believe that peace would prevail if we were governed by females leaders? To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nations having a male ruler always have suffered from war and pain. Therefore, it is considered by many that female ones would bring peace to their countries. I think in the modern day there is no difference whichever ones that have a different gender govern the countries.",
        "Generally known that women have calm and sensible manners, thus if they become a leader, they can compromise with other nations well, resulting in peaceful initiatives and in this way making a good relationship with different societies. For example, being the New Zealand prime minister, the female leader strength their bond with the indigenous tribes by apologizing to them for the past mistakes of her nation and notably contributed to peace in her country.",
        "Although our male ancestors tend to make violence or bloody war in the past, with education and the morality that having in the modern era males also directed them to the peaceful and calm activities. For instance, Canadian president Trudeau, elected in 2019, seek to eradicate racism towards the black people and put an emphasis on peace and stop allocating money to defence expenditures. In addition, today women and men are equal in respect to a wide range of diverse points, so leaders whether being of different genders always combine around universal values that are assumed by the world, resulting in having the same moral principles.",
        "In conclusion, because female leaders have more gentle and warm characteristics, people dealing with war and other catastrophes think that they are optimum to be a leader. However, nowadays all people have the same moral principles even if male leaders have been notorious since the antique era. Hence, those who lead us do not make any difference."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mdorukugur",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "although",
            "hence",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-08T14:55:22.291Z"
}