{
    "url": "https://writing9.com/text/6112cda8d510c300193ebacd-globalization-is-positive-for-economies-but-its-negative-sides-should",
    "file": [
        "data",
        "85",
        "6112cda8d510c300193ebacd.json"
    ],
    "topics": [
        "globalization",
        "economies"
    ],
    "question": "Globalization is positive for economies but its negative sides should not be ignored.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present day with the advance of technology, globalization has been increasingly popular and present in society. Although it has many advantages such as the improvement of the economy and the contact with different cultures, it has also a huge variety of disadvantages which are ignored but should be analyzed and addressed and I completely agree with this fact. This essay will discuss why the negatives sides should not be ignored and I will explain my point of view.",
        "In the fast-paced world, the world expansion process is present in each detail of our day, once it is found not only in an online class but also in a well-development economy. In a globalized world, people can know other cultures and have a piece of information in real-time with any part of the globe. For instance, due to globalization was possible to track the coronavirus since its discovered in China to the arrival of the virus reaches other parts of the continent, while researchers tried to have better comprehension about their impact. In other words, the more globalization, the more contact among diverse nations.",
        "But on the flip side, there are numerous cons about this topic and I completely agree with this assumption. The world expansion process is responsible for both crises in small businesses and an increase in pollution. Therefore, governments and the population should ameliorate their awareness and sensitize themselves about this topic. For example, large companies present in small cities owing to globalization reduce the valorization of small businesses, damaging many families and rise the air and water pollution as a result of the presence of large factories. Hence, I absolutely agree these downsides should not be ignored.",
        "In conclusion, globalization can be essential to our society and its development but all aspects should be studied. Risks can not be bigger and more impacting. This essay argued why the negatives sides of the world expansion process should not be ignored and I will explain my point of view."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "larissafelipin",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "as a result",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "globalization",
                "occurrences": [
                    {
                        "start_idx": 51,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 800,
                        "end_idx": 813
                    },
                    {
                        "start_idx": 1046,
                        "end_idx": 1059
                    },
                    {
                        "start_idx": 1499,
                        "end_idx": 1512
                    },
                    {
                        "start_idx": 1746,
                        "end_idx": 1759
                    }
                ]
            },
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 494,
                        "end_idx": 499
                    },
                    {
                        "start_idx": 505,
                        "end_idx": 510
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 673
                    },
                    {
                        "start_idx": 1213,
                        "end_idx": 1218
                    },
                    {
                        "start_idx": 1940,
                        "end_idx": 1945
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-10T19:11:17.577Z"
}