{
    "url": "https://writing9.com/text/611334b9bff8ed0019d7d6e3-in-many-countries-today-crime-novels-and-tv-crime-dramas",
    "file": [
        "data",
        "85",
        "611334b9bff8ed0019d7d6e3.json"
    ],
    "topics": [
        "countries",
        "crime",
        "novels",
        "tv",
        "dramas",
        "fiction"
    ],
    "question": "In many countries today, crime novels and TV crime dramas are becoming more and more popular. Why do you think this? What is your opinion of crime fiction and crime dramas?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, several countries report that novels and television series on criminal activities are gaining popularity among the viewers. There are some possible reasons for this, however, one of the most important reasons is the increase in the crime rate across the globe. In my opinion, such fiction books and dramas help youngsters, especially girls, in self-readiness to tackle attacks when faced in the real world.",
        "To start with, it has been noted in the past few years that both developed or underdeveloped nations are reporting countless cases of savagery. Due to this, the frightened people try to engross themselves in reading about the types of violent acts that have happened in history or may arise in the future. As a result, they watch such programmes often to understand the causes of the rise in crime rate. For example, 7 out of 10 viewers at Crosswords, Singapore said in the last survey that due to the sudden spike in the murder cases in our locality, they watched the series \"A Murder Hub in SG\" more than two times to understand its root cause, which is a clear proof that people have a significant interest in crime movies or series.",
        "Likewise, I believe that TV shows depict the harsh reality of today's world and help the growing females to tackle difficult situations. In addition, while watching series on rapes or kidnappings, women tend to imagine themselves in the same situation and start thinking about the ways to handle such instances. Consequently, the knowledge they acquire from these shows tends to apply when stuck in a similar scenario. For instance, a girl in Turkey who was attacked by a maniac for an attempt to rape said that she saved her life by using pepper spray which she had seen in a movie. This is evidence of the importance of such shows in women's life.",
        "In conclusion, an exponential rise in the crime rate and people's curiosity to know about such activities can be given a credit for the rise in demand for crime dramas. Also, I believe that this indeed helps young girls to become self-reliant to fight against when attacked."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shital.sol05",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "however",
            "last",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 242,
                        "end_idx": 247
                    },
                    {
                        "start_idx": 809,
                        "end_idx": 814
                    },
                    {
                        "start_idx": 1130,
                        "end_idx": 1135
                    },
                    {
                        "start_idx": 1846,
                        "end_idx": 1851
                    },
                    {
                        "start_idx": 1959,
                        "end_idx": 1964
                    }
                ]
            },
            {
                "word": "series",
                "occurrences": [
                    {
                        "start_idx": 62,
                        "end_idx": 68
                    },
                    {
                        "start_idx": 986,
                        "end_idx": 992
                    },
                    {
                        "start_idx": 1146,
                        "end_idx": 1152
                    },
                    {
                        "start_idx": 1319,
                        "end_idx": 1325
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-11T02:23:55.919Z"
}