{
    "url": "https://writing9.com/text/6113cb1abff8ed0019d7d7a6-some-people-think-the-main-purpose-of-education-is-to",
    "file": [
        "data",
        "85",
        "6113cb1abff8ed0019d7d7a6.json"
    ],
    "topics": [
        "people",
        "purpose",
        "education",
        "individuals",
        "society",
        "ambitions"
    ],
    "question": "Some people think the main purpose of education is to make individuals useful to society; others say education helps them to achieve personal ambitions. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, education had  a significant role to enhance personal development, especially in terms of social contribution to the neighbourhood. Diametrically opposed to this, some opine that the benefit of attending formal lectures is only related to individuals' aims.  In my opinion, however, all aspects that people learn from school contribute to social awareness improvement which can be implemented to address social issues in society.",
        "First and foremost, national education observers are concerned that the academy environment does not only provide students to alleviate their hard skills but also soft skills. In other words, pupils have the opportunity to absorb social skills from their extracurricular activities such as climate change clubs or student body organisations. For example, the youngster who has previously joined a volunteer programme at school are likely to conduct further community service when they come back to their local residents. This is because the level of empathy inside themselves has been developed significantly and bring up their interest in local issues.",
        "On the other hand, a number of the general public are considered that academic life will equip young people with essential abilities which only benefit for their personal future goals. Although they have obtained numerous insights from their teacher, they will absolutely prioritize their own objection like how to get a white-collar job and earn money. For instance, it is preferable for fresh graduates to find a proper occupation after they finished their higher studies rather than doing community service projects. If they do not start to make money as soon as possible, there will be no guarantee for them to survive in this capitalist system.",
        "To conclude then, sometimes people believe that schooling only generates individual benefit as pupils must focus on their own personal matters like their future financial circumstances or family problems. However, in my view, a multitude of new expertise they acquired during the formal learning process can be beneficial for society because they are used to practice their sympathy and empathy when it comes to public issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "andro.kartikasari",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "first",
            "although",
            "then",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-11T13:11:48.385Z"
}