{
    "url": "https://writing9.com/text/61144ba7a60e59001823aeb8-some-people-choose-to-eat-no-meat-or-fish-they",
    "file": [
        "data",
        "85",
        "61144ba7a60e59001823aeb8.json"
    ],
    "topics": [
        "people",
        "meat",
        "fish",
        "health",
        "world"
    ],
    "question": "Some people choose to eat no meat or fish. They believe that this is better for their own health and benefits the world as a whole. \nDiscuss this view and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the habits of people have changed drastically. There is a pervasive notion these days that life without meals that include fish or meat has a profound effect not only on the person but on  society. In this essay, I will examine this point of view and explain why I consider that it is a great way to make out lives better.",
        "In the first place, an appropriate diet that eliminates animal food could yield  unbelievable changes for a human's body. Indeed, a lot of researchers revealed that meat contains an enormous amount of dangerous elements that could severely harm to cells in our organisms. Moreover, it might lead to higher risks of chronic diseases development such as heart attacks and cancer. However, by simply changing lifestyle to the one that incorporates only plant-based food, everyone would immediately feel positive changes in their bodies.",
        "In addition, an increasing rate of air pollution is associated with the huge consumption of animal food. While a vast majority of our world intakes meals that contain beef on a daily basis, these animals  growing on farms, in fact, emit a lot of gases in the air that we breathe. Thus our high demand for such ingredients causes a detrimental impact on our environmental situation that is only getting worse throughout the times. That is why, if every other person adopts a plant-based diet, it will bring vital changes to our world.",
        "In conclusion, I strongly believe that every person should take a modern lifestyle under consideration in order to not only let our society thrive towards a better future, but also increase everyone's longevity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tagubskikh",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "however",
            "in addition",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-11T22:24:10.998Z"
}