{
    "url": "https://writing9.com/text/611540a2a60e59001823b063-the-arts-including-art-music-and-theatre-are-considered-to",
    "file": [
        "data",
        "85",
        "611540a2a60e59001823b063.json"
    ],
    "topics": [
        "arts",
        "art",
        "music",
        "theatre",
        "society",
        "\u009f",
        "place",
        "lifestyles",
        "school",
        "programs"
    ],
    "question": "The arts, including art, music and theatre are considered to be important in society. \u009f Do you think the arts still have a place amongst our modern lifestyles? \u009f Should the arts be included in school programs?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many concerned individuals who feel that art plays a pivotal role in our life and society. Others, however, think that science, technology and business can be more beneficial as compared to cultural activities. I completely agree with the former statement and in this essay, I will support my view with examples.",
        "One on hand, being an artist, it won't pay you much as compared to working in industries or other streams. As a result, our community is not taking these professions seriously. Even though students are more interested in crafts, parents do not allow their children to have careers in them. In addition to that, an artist will have lesser job options as compared to the crowd working in other fields. Due to that, they being forced to look for another option that can provide them financial security. For instance, according to the recent research in the Internation job society, almost 60% of Spain painters are obliged to search for new opportunities in order fill their financial gap.",
        "On the other hand, art should be considered  an important subject in the school curriculum, as it improves creativity and imagination. It helps an individual to express their feelings and using pictures and symbols we can communicate with other people.  Without the development of imagination and creative thinking, we will struggle to grow into dynamic, individual thinkers. Moreover, many child psychologists often learn the artwork to gain an insight into what they think and feel. To encourage students to learn crafts, the government should allocate financial means, so that people will start looking into it as a potential career option. For instance, the government of Germany founded the art and craft sphere, consequently, it became more attractive to many individuals and more than 40% of people started taking part in arts.",
        "In conclusion, recently art has lost its popularity due to a little amount of salary of artists, and the state may cope with this lack of interest with the help of financial assistance to them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shreyaraut1996",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "however",
            "in addition",
            "consequently",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "art",
                "occurrences": [
                    {
                        "start_idx": 51,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 345,
                        "end_idx": 348
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 640
                    },
                    {
                        "start_idx": 1029,
                        "end_idx": 1032
                    },
                    {
                        "start_idx": 1437,
                        "end_idx": 1440
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1607
                    },
                    {
                        "start_idx": 1706,
                        "end_idx": 1709
                    },
                    {
                        "start_idx": 1818,
                        "end_idx": 1821
                    },
                    {
                        "start_idx": 1832,
                        "end_idx": 1835
                    },
                    {
                        "start_idx": 1839,
                        "end_idx": 1842
                    },
                    {
                        "start_idx": 1869,
                        "end_idx": 1872
                    },
                    {
                        "start_idx": 1933,
                        "end_idx": 1936
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-12T20:31:43.692Z"
}