{
    "url": "https://writing9.com/text/61150121a60e59001823afb2-improvements-in-health-education-and-trade-are-essential-for-the",
    "file": [
        "data",
        "85",
        "61150121a60e59001823afb2.json"
    ],
    "topics": [
        "improvements",
        "health",
        "education",
        "trade",
        "development",
        "nations",
        "government",
        "responsibility",
        "areas"
    ],
    "question": "Improvements in health, education and trade are essential for the development of poorer nations. However, the government of richer nations should take more responsibility for helping the poorer nations in such areas.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many poor countries around the world that lack proper education and health facilities. Trade is an inconsiderable factor for such nations. Some people believe that richer nations should take responsibility for helping them in such areas. I lean towards the latter part of the statement. In this essay, I will discuss my notes on this topic and will provide my opinion at the end.",
        "Firstly, there are a few countries that fall behind in development in comparison to the others. Most financially poorer nations need improvements in medical, education and trade sectors. Although such countries are blessed by mother nature, due to the lack of education they do not understand how to use the resources to the fullest. For instance, if the farmer is not educated about the types of crops that will be grown in a particular soil, he might waste his time on something which may not fetch him positive results. As a result, it is very important to support individuals to grow their knowledge.",
        "Secondly, on the other hand, richer countries, such as the USA, the UK, Russia and China and resourceful. Representatives from such nations could be sent to under-developed parts of the world to teach various aspects. For example, any territories in Africa are still aboriginals and do not even have a proper electricity supply. Kids in these areas do not have proper nutrition and food supplies. Many government organizations and NGO's from across the world have come forward to help them. Encouraging trade exports from the remote regions will help them financially. Therefore, it is important that developed countries step forward and take the initiative.",
        "To conclude, I strongly believe that larger states can provide their extended support for the improvement; however, It is not fair to say that it's their responsibility. Hence, I do not completely agree nor disagree with this argument."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "divya6112",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "although",
            "as a result",
            "hence",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 424
                    },
                    {
                        "start_idx": 591,
                        "end_idx": 600
                    },
                    {
                        "start_idx": 1031,
                        "end_idx": 1040
                    },
                    {
                        "start_idx": 1606,
                        "end_idx": 1615
                    }
                ]
            },
            {
                "word": "nations",
                "occurrences": [
                    {
                        "start_idx": 140,
                        "end_idx": 147
                    },
                    {
                        "start_idx": 181,
                        "end_idx": 188
                    },
                    {
                        "start_idx": 510,
                        "end_idx": 517
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1134
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-12T11:10:26.734Z"
}