{
    "url": "https://writing9.com/text/611663f4a60e59001823b1ed-traditions-are-about-the-past-and-innovation-is-about-the",
    "file": [
        "data",
        "85",
        "611663f4a60e59001823b1ed.json"
    ],
    "topics": [
        "traditions",
        "innovation",
        "future",
        "sake",
        "progress",
        "role",
        "lives"
    ],
    "question": "Traditions are about the past and innovation is about the future, and it has been argued that we need to let go of traditions for the sake of progress. To what extent do you agree or disagree with this? What role should traditions have in our lives?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The addition of technology does require people to forego some of their past traditions since these two values often contradict one another. Many argue that the past and the future could not coexist, and consequently, conventions must be replaced by progress. I personally strongly disagree as I believe that some of the core values of our society are irreplaceable.",
        "Firstly, there are people who carry out immoral practices in the name of progress and doing so can cause irreversible damage to society. For example, corporations that plan to eradicate forests to make profits from their resort complexes, or scientists who advocate excessive cave mining in order to procure supplies for the industries are all sacrificing the equilibrium of our ecosystems for the pieces of paper that we humans believe to be valuable. A value like protecting the environment is being overlooked just for temporary gains. Secondly, progress should be made based on virtuous traditional ethics because they will act as a compass for humans to not be led astray by the power that they have acquired. Unless people keep in mind the fact that animals and humans should be peacefully coexisting and live in harmony, they will resort to advanced technology to operate morally wrong testings on animals for the sake of science. Pet industry, for instance, by crossbreeding animals with genetic defections that can come across as adorable features to humans, is essentially tormenting lives just for our vanity.",
        "Traditions should always be regarded as our invaluable moral grounds. Each educational programs are to try their best to instil these values into our children. Virtues like compassion and sympathy must be taught first during students' days at school and should be the recurring concept of every education. These traits best manifest themselves in our daily interactions, it starts with how we treat others. Characters like diligence and honesty have long been established, however, they are never out of necessity because they will turn ordinary citizens into valuable employees and executives of countless companies. The past makes the present, which in turn creates our future, and as a result, they go hand in hand. In order to lay a stable foundation for further progress, traditions are to be revisited again and again.",
        "In conclusion, progress and traditions coexist interdependently, which means they could not be decoupled from one another. Much as advances can benefit humankind, conventional values are here to stay forever."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Bao Ngoc Le",
    "num_words": 402,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "secondly",
            "first",
            "as a result",
            "firstly",
            "however",
            "consequently",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "traditions",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 2264,
                        "end_idx": 2274
                    },
                    {
                        "start_idx": 2340,
                        "end_idx": 2350
                    }
                ]
            },
            {
                "word": "values",
                "occurrences": [
                    {
                        "start_idx": 103,
                        "end_idx": 109
                    },
                    {
                        "start_idx": 325,
                        "end_idx": 331
                    },
                    {
                        "start_idx": 1621,
                        "end_idx": 1627
                    },
                    {
                        "start_idx": 2488,
                        "end_idx": 2494
                    }
                ]
            },
            {
                "word": "humans",
                "occurrences": [
                    {
                        "start_idx": 788,
                        "end_idx": 794
                    },
                    {
                        "start_idx": 1015,
                        "end_idx": 1021
                    },
                    {
                        "start_idx": 1134,
                        "end_idx": 1140
                    },
                    {
                        "start_idx": 1426,
                        "end_idx": 1432
                    }
                ]
            },
            {
                "word": "progress",
                "occurrences": [
                    {
                        "start_idx": 249,
                        "end_idx": 257
                    },
                    {
                        "start_idx": 439,
                        "end_idx": 447
                    },
                    {
                        "start_idx": 915,
                        "end_idx": 923
                    },
                    {
                        "start_idx": 2254,
                        "end_idx": 2262
                    },
                    {
                        "start_idx": 2327,
                        "end_idx": 2335
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-13T12:22:36.466Z"
}