{
    "url": "https://writing9.com/text/61167882a60e59001823b218-some-people-think-that-parents-should-teach-children-how-to",
    "file": [
        "data",
        "85",
        "61167882a60e59001823b218.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members of society. Others, however, believe that school is the place to learn this. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Values are definitely important to help shape future generations. It is often thought that the parents are responsible for developing their children to eventually contribute to a better society. Conversely, others argue that these should be taught in school. In this essay, I will be discussing both sides before giving out my opinion.",
        "On the one hand, it is a fact that parents are our first teachers. They have complete access to our time as well as control over who we should be interacting with. In the Philippines, for instance, family is regarded as the most precious treasure in life because the younger generations obtain their learnings from them. Consequently, the older ones serve as the role models of the young because they teach them how to treat others with respect.",
        "On the other hand, schools have the ability to standardize moral characteristics that would benefit not only the students but also the society. If there were differences in the upbringing of the children, they will still find common characteristics if they will include them in the curriculum. In addition, they would serve as guides for the youth who do not have the access to a traditional family. For example, a 7-year old boy, whose family are working overseas, is somehow deprived of learning the importance of values. Because of this, it becomes the duty of the school to instil in him characteristics that will make him a better individual.",
        "In summary, people believe that, whereas others think that these can be included in school. Family can immediately control how a child should grow. However, learning centres have the proper resources to improve the social morals of their learners. In my opinion, it is the obligation of the parents since they are indeed the first ones who develop the upbringing of their children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ysabela_nasol",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "conversely",
            "however",
            "consequently",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-13T13:53:12.483Z"
}