{
    "url": "https://writing9.com/text/6118fd97ef8f88001bee901c-some-people-feel-that-certain-workers-like-nurses-doctors-and",
    "file": [
        "data",
        "85",
        "6118fd97ef8f88001bee901c.json"
    ],
    "topics": [
        "people",
        "workers",
        "nurses",
        "doctors",
        "teachers",
        "film",
        "actors",
        "company",
        "bosses",
        "sums",
        "money",
        "proportion",
        "importance",
        "work",
        "criteria"
    ],
    "question": "Some people feel that certain workers like nurses, doctors and teachers are undervalued and should be paid more, especially when other people like film actors or company bosses are paid huge sums of money that are out of proportion to the importance of the work that they do. \nHow far do you agree?\nWhat criteria should be used to decide how much people are paid?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a prevailing opinion that some specific types of work like doctors, teachers are underpaid while   celebrities, as well as company presidents, earn a disagreeably huge amount of money. This essay discusses  the factors affecting the salary of each occupation and states by perspective, being that I completely disagree with that growing belief.",
        "The reason why I am fully against this idea is due to the fact that jobs including actors and bosses require to cope with tremendous pressure. Unlike other occupations like teachers or nurses, these kinds of employment are based on flexibility and instinct, which do not have the exact approach to each issue. Therefore, when it comes to unexpected problems, they bear a great deal of pressure to come up with solutions immediately without any guidelines for the upcoming procedure whatsoever. To illustrate, singers are expected to free-style to some extent so as to show their singing skills besides the competence to follow the exact tones that they need to reach.",
        "There are, henceforth, a range of possible criteria to evaluate one’s earning. Firstly, every salary should be based on the impact which their jobs make on  society. Should their work be beneficial to a huge community and help them upgrade the standard of living, their income shall be high in return. Furthermore, in terms of businesses, undoubtedly, their earnings would be decided by the amount of money they have gained at the end of the selling products period. In fact, there are no exact factors that could determine the extent of one’s income since they depend on the competence of workers, which is unmeasurable.",
        "To conclude, I hold a firm opinion against the idea of some kinds of jobs is being unevenly paid because  the pressure from each kind of profession is equivalent to their income. Moreover, the impact on society as well as the amount of money a business can gain shall be the critical factors in terms of one’s earning."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "volethuyanh2004",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "besides",
            "firstly",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-15T11:49:07.483Z"
}