{
    "url": "https://writing9.com/text/61192497daf9b5001972e1e0-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "85",
        "61192497daf9b5001972e1e0.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "some people claim that not enough of the waste from homes is recycled. they say that the only way to increase recycling is for governments to make it a legal requirement. to what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, everybody knows recycling garbages is one of the most critical priorities of conserving the environment. In this regard, some citizens believe that the amount of recycled domestic trashes is not sufficient. Furthermore, they claim that it is up to foundations like governments to set some recycling laws to improve the quality of the current situation. I completely disagree with this idea, and in the following paragraphs, the reasons would be argued.",
        "On the one hand, there are many elements involved in recycling domestic wastes. In other words, in addition to governments, billions of people produce these kinds of stuff and are homo sapiens. These days people are reasonable and aware of what they are doing and its consequences. If citizens do not take responsibility for something simple like first-step preparation for recycling garbages, no one can force them. This is because it is tough to control millions of small units of trash production every day. For example, most people can deceive control systems in traffics, shops, and other places.",
        "On the other hand, recycling, like every other process, costs a lot for governments. That is because it needs many appliances and human resources. For example, a tiny town with a 100000 population in the south of Germany has a recycling centre with over 500 workers. If this idea becomes a law, there would be much more people involved in different levels. The reason is, it would be the cooperation of two or more organizations like the ministry of environment and judiciary. In this case, there is the possibility of interference between organizations' principles, and it may lead to chaos.",
        "In conclusion, although governments are responsible for domestic wastes, I believe it should be more like a personal, internal job of every citizen to help the process. Controlling a mass process like this would never take place unless with citizenship sympathy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fa.mehrabi",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "furthermore",
            "although",
            "in addition",
            "that is",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "governments",
                "occurrences": [
                    {
                        "start_idx": 275,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 574,
                        "end_idx": 585
                    },
                    {
                        "start_idx": 1137,
                        "end_idx": 1148
                    },
                    {
                        "start_idx": 1682,
                        "end_idx": 1693
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 599,
                        "end_idx": 605
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 674
                    },
                    {
                        "start_idx": 992,
                        "end_idx": 998
                    },
                    {
                        "start_idx": 1385,
                        "end_idx": 1391
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-15T14:33:51.819Z"
}