{
    "url": "https://writing9.com/text/61193c24daf9b5001972e23b-advances-in-science-and-technology-and-other-areas-of-society",
    "file": [
        "data",
        "85",
        "61193c24daf9b5001972e23b.json"
    ],
    "topics": [
        "advances",
        "science",
        "technology",
        "areas",
        "society",
        "years",
        "lime"
    ],
    "question": "Advances in science and technology and other areas of society in the last 100 years have transformed the way we live as well as postponing the day we die. There is no better lime to be alive than now.\n\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last 100 years,  research in science, technology and related areas of society have changed the way of life and increasing the length of life and hence it is the best point to live is now. However, I fully disagree with the given hypothesis based on the reasons listed below.",
        "Firstly, with every passing year, the advancement of medical innovation is growing at an exponential rate. So, every year of the future can provide a better life to society than the previous ones. For example, the cure for cancer  was predicted to be available by 2100 and we are accelerating our pace of solving this problem and hence now there is credible evidence that we can find the cure by 2050.Therefore the time to live after 25 years would be a lot better than now.",
        "Secondly, The world has become more proactive to mitigate issues arising from climate change in  recent times and this has led to cleaner air than in the past. Hence the future would witness better health of all people. In the past, there was not even such awareness, but due to the existence of platforms like Facebook and Twitter, the governments are working more efficiently to avoid criticism than they use to in the past and this efficiency is bound to reach greater heights in 25 years from now and that can be the best point to live.",
        "In conclusion, I would like to reiterate that I fully disagree with the statement that the best point to live is now as  technological and scientific advances are changing the lifestyle and postponing the time of death to every person in this world. My reasons for this disagreement can be summarized as the rate of innovation of higher in the next two decades and governments across the world have shown more results with respect to ensuring that people live for a longer duration for the future compared to the past."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kartwgl",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "hence",
            "firstly",
            "however",
            "last",
            "therefore",
            "next",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-15T16:15:25.312Z"
}