{
    "url": "https://writing9.com/text/611be87e2f9a2500195a1477-some-people-spend-large-amount-of-money-to-buy-tickets",
    "file": "data\\85\\611be87e2f9a2500195a1477.json",
    "topics": [
        "people",
        "amount",
        "money",
        "tickets",
        "sports",
        "events",
        "development"
    ],
    "question": "Some people spend large amount of money to buy tickets for sports or cultural events. Is this a positive or negative development",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As mankind is moving towards a rapid pace life; thus, they are gaining interest in numerous things.  Nowadays they prefer to come out from their respective homes  and visit various cultural and sports functions though they have to pay for it. This essay will discuss why it is an extremely beneficial development.",
        "Firstly, this will have an impact on the future generation. The various kinds of sporting and cultural events will teach them about these ; thus, they will take an interest in it. Besides that, there are few events that are practised in specific countries. As the youths will become familiar with that, so they will not become extinct.Besides that, some of them might take it up professionally.  For example, the Javelin throw was not popular in India. After the emergence of one well-known player, many children started following it, as well as thinking about making their career on it. Similarly, if adults started following multiple games and took their offspring to the matches by buying tickets more and more boys and girls will be interested in a plethora of sports. Henceforth, we will have a variety of professionals in sports and cultural fields.",
        "On the other hand, it also helps in the revenue generation that facilitate the practice of more such activities.  For instance, it is frequently seen that dancers or singers from  tribal groups cannot afford to progress due to  financial challenges. Therefore, they are forced to pursue menial jobs that would give them stability. Now if  society starts to buy tickets and witness their performance then they will generate revenue. Henceforth, they will continue practising dancing and singing.",
        "To conclude, in my opinion, this is a viable approach.  We have various cultures across the globe and humankind should protect this cultural diversity. However, to keep it  going encouragement and finances are crucial. So we should buy tickets to motivate and to provide sustainability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhinaba.de",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "this",
            "however",
            "firstly",
            "on the other hand",
            "thus",
            "therefore",
            "besides",
            "similarly",
            "then",
            "such",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-17T17:02:40.266Z"
}