{
    "url": "https://writing9.com/text/611dfb90b1fa990019080bec-today-more-and-more-tourists-are-visiting-places-where-conditions",
    "file": [
        "data",
        "85",
        "611dfb90b1fa990019080bec.json"
    ],
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara Desert or the Antarctic.  What are the benefits and disadvantages for tourists who visit such places?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling has changed over the years as in past people used to travel to religious destinations, but, nowadays, people have a keen interest in exploring new places like the Sahara Desert or the Antarctic where conditions are harsh. Travelling to these places have certain positive and negative impacts which are discussed below in the following paragraphs.",
        "Primarily, tourism to these places has certain advantages as by reaching out to these regions, the public learns more about the nature of such a place and its habitat. Moreover, people learn about certain skills like patience, how to cope up with extremities. Additionally, when they travel to these areas, they meet a new crowd and learn about different traditions and cultures. For instance, every year thousands of mount climbers come to India for climbing Mount Everest and by coming here they learn about our culture.",
        "However, travelling to such zone have disadvantages also as the climatic conditions are extreme and unfamiliar which are sometimes fatal to an individual. However, when a tourist is travelling to an extreme region there can be a shortage of food, no medicinal services due to which if in any case a person catches illness no one is there to cure this kind of illness. Furthermore, at these ,sites there are no modes of communication due to which tourists can not connect to family even if he/she is in an emergency. For example, one of my friends planned a trip to Mount Everest  where his foot slipped and his leg got fractured but there was no hospital and infection increased due to which he lost his leg permanently.",
        "To summarize, I would like to say that travellers should avoid visiting  these destinations just for having fun and thrill in their life and government should adopt some measures to help these tourists in case of emergency."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hmann2396",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "additionally",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-19T06:48:36.213Z"
}