{
    "url": "https://writing9.com/text/611d3d8ab1fa990019080abe-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "85",
        "611d3d8ab1fa990019080abe.json"
    ],
    "topics": [
        "people",
        "situationsuch",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situationsuch as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "“You can't clause your situation, the only thing you can change is how you chose to deal with it.” people say. In this regard, there is one idea which command to be patient in awful conditions like dissatisfaction with career and lack of currency. while  there is a second idea about the rejection of happenings and doing the best. Acceptance is a good deal with problems, however, I believe it is not the best; and struggling with issues will make all of us better persons.",
        "On the one hand, acceptance and patience are one of the ways of dealing with unwanted conditions. That is to say, these two manners help us to make our peace with situations. For example, a group of orthodox Muslims believe that whatever is happening to them is god's will; so that they accept their faith without questioning and with happiness. If we do not agree with our status some psychological issues will bother us. For instance, we always hear about suicides for financial reasons which take place around the world.",
        "On the other hand, struggling and conflicting is the other manner of facing disastrous conditions. That is because working hard gives us hope and it would be the first step to success. A good example of this assertation is Steve Jobs, the well-known entrepreneur, who did not stop trying in bad situations and finally established one of the greatest empires in the world. If people do not try, the idea of success probability will mess them. Namely, a group of people whom I call  “if only,”  always do nothing and wonder if only they have done something in the past. I believe no matter what the result or the commence point is, humans should try hard. Because this is not about getting to something or not, being something or not, it is about the path. While moving toward a goal, the sense of being beneficial is the most important thing.",
        "In conclusion, there are two arguments about human's dealing with undemanded situations, while one says you have to stay back, the other says you have to invade to the problem. Considering all aspects of this argument, I believe we should try and do our best to change the conditions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fa.mehrabi",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "first",
            "however",
            "that is",
            "finally",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 136,
                        "end_idx": 139
                    },
                    {
                        "start_idx": 482,
                        "end_idx": 485
                    },
                    {
                        "start_idx": 520,
                        "end_idx": 523
                    },
                    {
                        "start_idx": 1329,
                        "end_idx": 1332
                    },
                    {
                        "start_idx": 1540,
                        "end_idx": 1543
                    },
                    {
                        "start_idx": 1936,
                        "end_idx": 1939
                    }
                ]
            },
            {
                "word": "conditions",
                "occurrences": [
                    {
                        "start_idx": 182,
                        "end_idx": 192
                    },
                    {
                        "start_idx": 561,
                        "end_idx": 571
                    },
                    {
                        "start_idx": 1086,
                        "end_idx": 1096
                    },
                    {
                        "start_idx": 2114,
                        "end_idx": 2124
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-18T17:12:07.988Z"
}