{
    "url": "https://writing9.com/text/611d22c5b1fa990019080a88-in-some-countries-young-people-have-become-richer-healthier-and",
    "file": [
        "data",
        "85",
        "611d22c5b1fa990019080a88.json"
    ],
    "topics": [
        "countries",
        "people",
        "address",
        "situation"
    ],
    "question": "In some countries, young people have become richer, healthier, and livelonger, but they are less happy. What are the causes? What can be done to address this situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Contemporarily, with the aid of modern technologies, youngsters are able to gain higher income and better health. However, they are not as cheerful as the time before. There are some culprits as well as several adequate approaches for this tendency.",
        "We can consider that this situation is caused by two main reasons. Firstly, the youth have a propensity to decrease their sleeping time recently, which leads to  damage to the mental system in general and behaviours in particular. To illustrate, if we stay up late and get up early  the next morning, we will easily get angry the whole following day. Besides, not only does the lack of sleep make emotions worse, but also higher demands affect teens to feel less happy. It is obvious that whenever they see other colleagues or their friends have a better life than them, they frequently compare and criticize themselves that they are not as fortunate as them. Thus, they want to have more that they never feel enough of, which certainly brings them depression.",
        "In contrast, some possible solutions to this problem would be put into recognition. In the beginning, adolescents need to increase their bedtime in the interval of seven or eight hours per day. For instance, taking a nap at noon can improve juniors mental health and also their beauty a lot, which is absolutely fabulous. What is more, they must be aware of what they actually need in their lives, who they extremely want to be in order to perceive when they can be satisfied with their living standard. In general, they have to be more mature in cogitating their life in a serious way.",
        "In conclusion, the modernization of society probably brings us a variety of benefits and drawbacks, as well, which is the major source of unhappiness. Nevertheless, we possibly address them by galore sufficient advances."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phuggng1310",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "in particular",
            "thus",
            "also",
            "in contrast",
            "nevertheless",
            "besides",
            "firstly",
            "however",
            "next",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-18T15:24:53.902Z"
}