{
    "url": "https://writing9.com/text/611e927c70f7b00018f616d6-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": "data\\85\\611e927c70f7b00018f616d6.json",
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the future, no one will purchase the printed newspaper or books, and the reason is that they will be able to read them online for free. In this essay, I will either agree or disagree with this statement and express my opinion on the matter. Firstly, I will discuss the benefits that online reading could bring, and secondly, I will explore why books or magazines can't be totally free.",
        "To begin, one of the advantages of reading online is that it is environmentally friendly. No paper is used. For instance, for printed newspapers or books, they have to cut the trees, and in that case, they damage the forest. Moreover, the paper factories manufacturing pollution and contaminations. In addition to this, if they don't use paper, there is no need to cut the trees, and consequently, we will have clean air, which will help our mother earth. Moving on, Ebooks is a great product that you can use everywhere and every time. Also, it doesn't take any place at home or even in your bag. Online reading means whatever you like where you want is ready to use. That's why I agree with this part of the statement.",
        "On the other hand, they said the online reading would be free, but I totally reject it. One reason is that if it will be free, how the company can pay their employee's wages. For example, the New York Times charges 1$ monthly subscription fee for their digital articles, and with this money, they pay their employee's salaries.",
        "In conclusion, I believe that online reading will replace paper-based reading but not for free, and they will pay a small amount of money for it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mhdshmnsr",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "to begin",
            "moreover",
            "consequently",
            "firstly",
            "on the other hand",
            "secondly",
            "in addition",
            "also",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-19T17:18:54.450Z"
}