{
    "url": "https://writing9.com/text/611e3c9cb1fa990019080c61-in-many-families-today-both-the-parents-are-working-what",
    "file": [
        "data",
        "85",
        "611e3c9cb1fa990019080c61.json"
    ],
    "topics": [
        "families",
        "parents"
    ],
    "question": "In many families today, both the parents are working. What are the advantages anddisadvantages of it",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Issues and trends related to parent’s roles are frequently discussed these days. It is argued that both mothers and fathers have worked over the recent years. Despite the fact that there are some drawbacks, I would argue that there are more benefits. The explanation will be shown in the following paragraphs.",
        "On the one hand, there are a number of demerits associated with parents who are hard working. The principal reason is that the lack of love and warmth in childhood can lead to social problems in adulthoods. In fact, parents have been hard-working due to high-cost living in the modern world. This means that many parents usually work overtime and let their kids in the nursery. As a result, many careless children become to be self-centred humans for calling attention from their families. For instance, in Thailand, some depressed people suicide because they want to love as well as caring from their household.",
        "On the other hand, there are several merits of working roles in many families. The main point is that a child should be gained a healthy living standard. Generally, these standards including great education and privileged society have been supported by money. This means that one of the parents cannot afford whole families, thus, both parents have to work for raising their children properly.",
        "Another point is the equality of humans. In the past, most women had to out of work since a mother's role is like living at home for taking care of children. On the contrary, nowadays, women play an essential role in society. Moreover, people can act both at the same place thanks to the development of hi-technologies such as smartphones. To exemplify, many mothers are selling foods through various applications, such as Instagram and tik-tok while they are looking forward to their infant in their houses.",
        "All things considered, it seems to me that the advantages have slightly outweighed the disadvantages. Therefore, parent’s roles in each family are depending on their decisions and the issues should be considered balancing between family relationships and healthy living standards."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "musekusuma",
    "num_words": 344,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the contrary",
            "such",
            "as a result",
            "on the other hand",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 374,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 526,
                        "end_idx": 533
                    },
                    {
                        "start_idx": 623,
                        "end_idx": 630
                    },
                    {
                        "start_idx": 1210,
                        "end_idx": 1217
                    },
                    {
                        "start_idx": 1259,
                        "end_idx": 1266
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-19T14:28:28.466Z"
}