{
    "url": "https://writing9.com/text/611f5b3e70f7b00018f617af-in-the-past-when-students-did-a-university-degree-they",
    "file": [
        "data",
        "85",
        "611f5b3e70f7b00018f617af.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunities",
        "development"
    ],
    "question": "In the past, when students did a university degree, they tended to study in their own country.Nowadays, they have more opportunities abroad.What are the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For many years, national universities had always been the prior choices of every school-leaver but recently, they seem to prefer studying abroad. However, there are numerous merits and demerits of this trend, which I will state below.",
        "Being a student in foreign universities brings teenagers few drawbacks in both their mental and physical health. Firstly, after a few weeks living in an unfamiliar city, they are likely to have some mental issues, for example, homesickness or depression due to the huge amount of assignments. Moreover, youngsters may suffer from racism if they are Asian or black people. Another disadvantage is expensive healthcare fees and medical expenses when it comes to health problems, especially in developed countries.",
        "On the other hand, studying overseas has been a dream of every student since it has many tremendous benefits. First of all, it is a marvellous opportunity for teenagers to travel outside their cities, and to get access to other cultures and traditions. It also means that, while attending school overseas, they have to step out of their comfort zones and be independent. Secondly, living alone in other cities result in youngsters are necessitated to learn several soft skills, such as time management or taking possibility, which is essential in their future lives. Finally, studying abroad gives school-leavers more options of career fields and also additional options of high-quality universities worldwide, where they receive qualified lectures and graduate with valuable degrees.",
        "In conclusion, although there are some disadvantages of attending schools in foreign countries, it undoubtedly has more benefits. In the future, the government should generate more and more opportunities for adolescences to go studying abroad."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "An Khanh",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "secondly",
            "firstly",
            "on the other hand",
            "although",
            "finally",
            "first",
            "also",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-20T07:43:21.002Z"
}