{
    "url": "https://writing9.com/text/611fffd870f7b00018f61937-some-people-think-that-a-sense-of-competition-in-children",
    "file": [
        "data",
        "85",
        "611fffd870f7b00018f61937.json"
    ],
    "topics": [
        "people",
        "sense",
        "competition",
        "children",
        "co-operation",
        "adults"
    ],
    "question": "Some people think that a sense of competition in children should be encouraged. Others believe that children who are taught to co-operation rather than compete became useful adults. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, our lives are surrounded by  competition, be it at the workplace or in our personal life. There are some people who believe that  young people should be encouraged by the sense of rivalry whereas others believe that including how to co-operate in children's upbringing will make them a better person than teaching them how to compete. This essay will further discuss both  views following  my opinion.",
        "First of all, to begin with, knowing what is it like to be in a race will give children a brief idea about how to deal with such situations where they feel the pressure of winning. For example, young folks should always be encouraged to take part in any games or activities organised by the school. These small competitions will help them to understand how to deal with  victory or  failure in the future and this lesson  will be  life-long learning for them. Moreover, exposure to the competition will allow them to assess themselves better in order to achieve their goals.",
        "On the other hand, it is also evitable for children to learn how to become cooperative in any given situation. If they lack this awareness, the chances are high that they might miss out on many important things in their life. To illustrate this, if any individual is aspiring to become the best cricketer of the nation, then they must behave in a very considerable manner and this comes in a human behaviour only if they have been taught how to? If a cricketer is possessing exceptional sports skills but they continue playing the way they want by ignoring the actual requirement of the team then it would never make him/her a good cricketer. It is essential for any team to co-operate with the one other and work as a team and get fame.",
        "In conclusion, considering the above-mentioned reasons, introduction to competition as well as co-operation in the upbringing of any child will not only make them better adults but also make them aware about how to deal with situations in which they feel pressure."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raichurakavita8",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "to begin",
            "also",
            "such",
            "first",
            "then",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-20T19:19:27.419Z"
}