{
    "url": "https://writing9.com/text/6120250770f7b00018f6195b-some-people-believe-the-benefits-of-tourism-outweigh-the-problems",
    "file": [
        "data",
        "85",
        "6120250770f7b00018f6195b.json"
    ],
    "topics": [
        "people",
        "tourism",
        "place"
    ],
    "question": "Some people believe the benefits of tourism outweigh the problems it creates in aparticular place. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present age, there has been much discussion revolving around the issue of whether tourism causes more merits than demerits. Many people argue that the advantages of the tourism industry are quite higher than the disadvantages in a specific area while others totally disagree with that statement. Personally, I am in favour of the latter view.",
        "On the one hand, some people argue that tourism has benefits both for travellers and the country of the destination. It provides an opportunity to become familiar with particular places in the universe, on top of that, helps the country economy and could be a good source of income. For instance, if many travellers are attracted to a special place in a country, like Niagara waterfall in Canada, it will has benefits for them because they visit a popular area. In addition, they pay fees for tickets and accommodation that are beneficial for the Canadian government.",
        "On the other hand, others assert that the disadvantages of this phenomenon are surely outbalanced the advantages. Obviously, there are some spots on the earth that have unique environments also there are many historical places that are really important and sensitive to maintain. Furthermore, it could be said that this kind of area should not be overcrowded. For example, the Caspian sea in Iran, which is the biggest lake in the world and attracts many tourists per year. But unfortunately, people completely destroyed its environment and its beach is full of plastic bags and other kinds of wastes.",
        "To sum up, I would like to conclude that tourism causes more problems than benefits in a specific location. Despite the fact that this industry has advantages such as being familiar with other cultures and famous spots on the planet, but there are more important and serious effects that visitors can create. Moreover, the current generation has a duty to maintain the unique parts of the world and pass them to the next generation in good condition."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sajedehmo",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "next",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 89,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 176,
                        "end_idx": 183
                    },
                    {
                        "start_idx": 390,
                        "end_idx": 397
                    },
                    {
                        "start_idx": 1561,
                        "end_idx": 1568
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-20T21:58:12.072Z"
}