{
    "url": "https://writing9.com/text/6122254c7f89230018c5d587-it-is-more-important-for-schoolchildren-to-learn-local-history",
    "file": [
        "data",
        "85",
        "6122254c7f89230018c5d587.json"
    ],
    "topics": [
        "schoolchildren",
        "history",
        "world"
    ],
    "question": "It is more important for schoolchildren to learn local history than world. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that local background is more significant learning than global events for students. From my personal view, I agree to a certain extent with this idea that children should study in historical detail of regional but there have some arguments. In the following paragraphs, the many reasons to support my opinion will be discussed in this essay.",
        "The main reason for learning the previous tales of regional is that pupils have been understanding is necessary of historic places and environment surrounding them. According to this, developmental knowledge will be occured by learning throughout the story of artefact and civilisation from ancient generations to the new generations. In addition, this can make students be cherished of the nation which means that they would conserve and protect the vital artefact in order to transfer learning to the next age. For example, local medical treatment exhibitions where children can expand knowledge and create innovation for treatment.",
        "On the other hand, providing more native information about the academic institution is not possess without criticism. In the contemporary era, the huge information in online channels represent cultural diversity. Accordingly, children should understand the traditions of many international states, especially in developed countries. This is important because exchanging tradition and advanced technologies require an opportunity for various collaboration experts. For instance, in terms of health care, in which conservative management cannot cure patients within a countryside so the alternative remedy in others can alleviate the problems. Consequently, the novel research is emerged and published worldwide.",
        "To summarize, it is dependent on a person's decision-making mindset. However, I believe that studying both regional and global contexts is preferable."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "represent",
                "start_idx": 1179,
                "end_idx": 1188,
                "error": "Change the verb form",
                "error_des": "The plural verb represent does not appear to agree with the singular subject information. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "represents"
                ]
            }
        ]
    },
    "submitter": "forever_np",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "accordingly",
            "however",
            "next",
            "in addition",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-22T14:26:44.259Z"
}