{
    "url": "https://writing9.com/text/6124fdb9fa83ba0018b447a1-in-some-countries-more-and-more-people-are-interested-in",
    "file": [
        "data",
        "85",
        "6124fdb9fa83ba0018b447a1.json"
    ],
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries, more and more people are interested in finding about the history of the house or building they live in.\nWhat are the reasons for this?\nHow can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, people from cities around the world tend to have an amusement about the old story behind the home they are living in. There are several reasons for this trend and numerous methods for finding this information will be stated in this essay.",
        "Curiosity seems to be the most important reason why the public appeal to look up their apartments' antiquities. The first object, who is likely to find out about it, is people attract to scary movies or superstitions. This happens because a majority of horror movies or stories are based on a haunted house, for example, the Cecil Hotel, where the characters are murdered or are chased by ghosts. Another reason is that in some cultures, families barely accept to live in dwellings, which had humans died there, as a result, learning about the previous owners' families and situations play a vital role in choosing buildings.",
        "There are different ways for everyone to research the history of their buildings or their houses. First of all, buyers or house owners can ask their own real estate agencies or they can ask their neighbours for that information. Secondly, along with the rapid development of the Internet, families can effortlessly uncover their residences' past, for instance, the day they are constructed, the number of citizens or the architects who designed it.",
        "In conclusion, the history of a flat or a building is becoming a more important part of the housing. Moreover, there are many simple tools to discover that information. It is good for everyone to learn about their places' past since many buildings contain meaningful stories behind them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "An Khanh",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "first",
            "as a result",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-24T14:28:27.155Z"
}