{
    "url": "https://writing9.com/text/61243d5dfa83ba0018b4459f-young-people-spend-less-of-their-free-time-with-their",
    "file": [
        "data",
        "85",
        "61243d5dfa83ba0018b4459f.json"
    ],
    "topics": [
        "people",
        "time",
        "postive"
    ],
    "question": "Young people spend less of their free time with their family nowadays. What at the reasons for this? Are there more negative or postive sides to it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Family values have been sacrificed under the impression of  western countries and the race of wanting more forces each individual to pull their best in their field; consequentially, they have lesser time to spend with their loved ones. There are other reasons too that contribute to this happening are explained in the following paragraphs along with the positive and negative impressions of the aforementioned statement.",
        "The first and foremost reason for this is that a highly competitive environment pushes citizens to work from head to toe to achieve  excellence and desired position in their field; the tremendous outside pressure enforces youngsters to think out of the box. In other words, adolescents have less time, nowadays, to share their feelings and prospects with their caretakers. Apart from that, the exposure of international cultures and establishment of global firms in their home country lure teens to enjoy  freedom, thereby, instead of spending their leisure hours with their family, they opt to go out with their friends to watch movies and other fun activities.",
        "This phenomenon has more negative impacts than positive outcomes. Firstly, teenagers could not understand and respect their family's culture as well values; they might be refused to follow their forefathers' traditions. Eventually, the customs could be lost if they are followed. Secondly, the parents or grandparents feel lonely as their offspring have no time to communicate with them and parents try to arrange something special so that they can spend some seconds with their children. For instance, in most of the western cultures, especially grandparents have arranged parties for birthdays and anniversaries that they can get a chance to talk to their family teens. The only positive outcome of this is that youngsters could be more independent as they choose to make their decision by themselves.",
        "To conclude then, the outside tremendous pressure and experience of western societies keep teens busy and they have less time for their family, but juveniles could lose the importance of their culture and parents could feel lonely if adolescents run at the same pace."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parneet.k876",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "first",
            "then",
            "firstly",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 199,
                        "end_idx": 203
                    },
                    {
                        "start_idx": 718,
                        "end_idx": 722
                    },
                    {
                        "start_idx": 1442,
                        "end_idx": 1446
                    },
                    {
                        "start_idx": 2010,
                        "end_idx": 2014
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-24T00:33:15.808Z"
}