{
    "url": "https://writing9.com/text/6124c7b1fa83ba0018b446ce-in-some-cities-and-towns-all-over-the-world-the",
    "file": [
        "data",
        "85",
        "6124c7b1fa83ba0018b446ce.json"
    ],
    "topics": [
        "cities",
        "towns",
        "world",
        "volume",
        "traffic",
        "actions"
    ],
    "question": "In some cities and towns all over the world, the high volume of traffic is a problem. What are the causes of this and what actions can be taken to solve this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Metropoles has been suffering from  traffic for a long time. Despite the known causes, the number of  precautions taken is not sufficient.",
        "Unlike the past,  numerous vehicles are producing in order to ensure  public transportation and carrying goods. To begin with, the needs of trucks surged due to provide unlimited human desires such as foods, raw materials, finished industrial materials, technological devices, and clothes. For example, the population of the world was low in contrast to the now, therefore more foods and products were produced in the past. In this context, there are fewer vehicles were needed to use. However, the type of the products are variated, and more goods are manufactured, and a huge amount of the plants is cultivated, hence the vessels are needed more than before.  Secondly, the population of the urban were raised because of the movement from rural areas. Consequently, the number of cars, busses and trains went up to carry the people between the places.",
        "Significantly,  overusing vessels can cause myriad problems like air pollution, contamination of water resources, and the quality of foods. The published researches indicate that the main reason for  pollution is the producing greenhouse gases and the crucial source of the gases are using petroleum and its derivatives. Particularly, the trucks use petroleum products, produce more gases, and have severe effects on the environment.",
        "Even if the precautions are more costly to eliminate the causes, it is easy to implement. First, the time of the engine can be reduced. For instance, the engines can be stopped out of working times. Second, environmentally friendly trucks can be manufactured like hybrid cars. Finally, the emigration from rural areas to the cities can be minimized.",
        "İn conclusion, the overusing of vessels have the ability to damage the environment. İf the communities desire to decline negative effects, they should take precautions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "evren",
    "num_words": 307,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "in contrast",
            "first",
            "hence",
            "however",
            "therefore",
            "consequently",
            "second",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-24T10:25:46.978Z"
}