{
    "url": "https://writing9.com/text/6124c605fa83ba0018b446c4-inventors-are-not-as-important-to-society-as-doctors-to",
    "file": [
        "data",
        "85",
        "6124c605fa83ba0018b446c4.json"
    ],
    "topics": [
        "inventors",
        "society",
        "doctors"
    ],
    "question": "Inventors are not as important to society as doctors. To what extent do you agree with this statement? Provide reasons for your answer. Include relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, we are living in a society where doctors are very important. Some people even support that they are more useful than inventors. In this essay, I will discuss why I agree with the latter argument.",
        "Firstly, doctors are always had been well-seen by the nation for many reasons, they represent the backbone of our lives. Indeed, this job is so crucial because everyone will need to see one of them at least on time during our lives. For instance, they can save the population from many issues, treating illness or infections. Then, they are not only taking care of ourselves for our broken body but even for our broken mind, listening and giving sometimes some therapies. Moreover, having the knowledge to deal with a virus, can also help the population during a pandemic, explaining easily why it is obviously important to get a vaccination.",
        "On the other hand, inventors are creating and developing a more beautiful world for every citizen. Their work consists to find optimisation and build new things. For example, engineers or searchers are looking for theories about the universe or about finding new objects. Ingenioring and medicine, both of these departments are essential but while inventors are developing solutions to tricky things explaining the world where we are living, medicine is helping all of us to live longer. Hence,as real-life has always been more essential, this latter work is obviously better liked.",
        "To conclude, both of these communities take a sizable place in our society but when the first is helping our curiosity of mind the second is trying to keep us alive. Thus, I believe that doctors are more useful than any other job. In the following years, it might change but not today."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eve.gilquin06",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "then",
            "hence",
            "firstly",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-24T10:12:22.839Z"
}