{
    "url": "https://writing9.com/text/61252cb6fa83ba0018b44846-the-exploration-and-development-of-safe-alternatives-to-fossil-fuels",
    "file": [
        "data",
        "85",
        "61252cb6fa83ba0018b44846.json"
    ],
    "topics": [
        "exploration",
        "development",
        "alternatives",
        "fuels",
        "priority"
    ],
    "question": "The exploration and development of safe alternatives to fossil fuels should be the most important global priority today.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, no one can imagine their lives without using fossil fuels and energy. The uses of fossil materials are increasing day by day for improving our lifestyle and technological advancement. However,  it is believed by some people that global leaders should give priority to find an alternative way rather than using fossil ammunition. In my opinion, I agree with this statement. An excessive amount of fossil fuels uses might be harmful to our health and environment and will be threatened in the next decades.",
        "To commence with, burning fossil electricity is dangerous for our health and the environment. It is increasing the number of toxic chemicals such as CO2, Nitrogen Monoxide, and so on in the air which resulted in air pollution as well as various types of diseases. For example, in India, many industries are situated near the slum areas that might be the cause of cough, heart disease etc. among the resident of those slum areas. Thus, use of the fossil fuels at an extreme level might be the reason for the heavy burden in both our surroundings and health sectors.",
        "Besides, the use of non-renewable products will make a disastrous effect on the world in the future. As we are using these sources, it will plummet gradually. To give an example, as our lives certainly depend on energy sources, the absence of these will increase the rate of jobless people and food scarcity. Our medical facilities will be fallen without electricity. Consequently, the Government and the policymakers should rethink and redesign the uses of fossil gas by replacing the alternative ones.",
        "To conclude, though it is a harsh truth that people can not move to the future without energy sources as well as utilizes fossil ammunition, the authorities should make a new policy on this so that the utilization of fossil food will not hamper us in any way. It is recommended to create an innovative method for using fossil gas."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shossain9",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "besides",
            "however",
            "next",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-24T17:36:28.262Z"
}