{
    "url": "https://writing9.com/text/61251cdefa83ba0018b44803-tourism-has-increased-so-much-over-the-last-50-years",
    "file": [
        "data",
        "85",
        "61251cdefa83ba0018b44803.json"
    ],
    "topics": [
        "tourism",
        "years",
        "impact",
        "inhabitants",
        "environment",
        "economy"
    ],
    "question": "Tourism has increased so much over the last 50 years that it is having a mainly negative impact on local inhabitants and the environment. However, others claim that it is good for the economy. Discuss the advantages and the disadvantages of tourism and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is constantly discussed in society the positive and negatives aspects of tourism to local residents ecosystem and economy. The paragraphs below will discuss both points of view and, then, give my own perspective.",
        "To begin with, there are two possible advantages of encouraging tourism in places. First of all, it foments local market, increasing purchase value of merchandises and, consequently, improve companies' income. For instance, tapioca is a traditional Brazilian food and is affordable to buy in supermarkets. However, its value augments in touristic hotspots. Another motive to explain the government investments to amplify tourism is the incentive for enterprises to renovate and modernize their structures, thus, justifying the price readjustment from their improvements in ambience and infrastructure.",
        "In stark contrast, some drawbacks are also noticed with the increased touristic movement. A well-known outcome discussed among urbanists is the gentrification process. More specifically, local natives whose wages are not enough to follow the readjusted prices are forced to move out of these centres to live in farther venues, giving place to those ones that can afford to pay for it, which is unfair. Moreover, another problem caused by tourists visiting is the environmental damage. As a consequence of companies production and individual's consumption, more trash is produced proportionally, which combined with an improper destination, accumulates in the ecosytem.",
        "To conclude, tourism has its merits and demerits. Although, in my opinion, a balance should be aimed and reached to control local prices, environmental damage and still encourage visiting by foreigners. Therefore, both local residents, tourists and the ecosystem would be benefited."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "ecosytem",
                "start_idx": 1476,
                "end_idx": 1484,
                "error": "Correct your spelling",
                "error_des": "The word ecosytem is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "ecosystem"
                ]
            }
        ]
    },
    "submitter": "alexandretco",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "first",
            "although",
            "then",
            "however",
            "consequently",
            "therefore",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "tourism",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 83
                    },
                    {
                        "start_idx": 280,
                        "end_idx": 287
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 644
                    },
                    {
                        "start_idx": 1500,
                        "end_idx": 1507
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-24T16:22:56.165Z"
}