{
    "url": "https://writing9.com/text/6126b8d2fa83ba0018b44ad8-nowadays-more-people-are-travelling-to-other-countries-why-is",
    "file": "data\\85\\6126b8d2fa83ba0018b44ad8.json",
    "topics": [
        "people",
        "countries",
        "case",
        "impact",
        "travel"
    ],
    "question": "Nowadays, more people are travelling to other countries. Why is this the case?\tDoes it is a positive or negative impact for the countries they travel to?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, there has been a surge in international tourism and many are seen travelling to foreign countries. I firmly believe, that  in several ways, this common tendency has a positive effect on the visiting country. In this essay, I shall delve into the causes for this phenomenon and portray the advantages of foreign travel.",
        "To begin with, many individuals are leading a sedentary lifestyle. Therefore, they prefer holidaying as a means to rejuvenate themselves from the distressing situation. Following this, in peak seasons a massive influx of tourists visit scenic locations. For example, during the winter season, a large number of people from all over the world arrive in Kashmir to enjoy the pleasant weather and picturesque sceneries. Secondly, in the past few years, student travel has also been boosted tremendously. Apparently, most of the youngster's lookout for better career opportunities for which they opt for studying abroad. For instance, as per the latest analysis in the current year, London University has admitted 63% of global learners.",
        "On the positive side, the economy of the host country is amplified. Eventually, touristry generates multiple job opportunities for the local residents and in turn, increases revenue. As an example, in the year 2018 Canada immigration rates were skyrocketed and this helped the Canadians with a wide job market in the field of housing and education. Secondly, navigating across the border leads to cultural exchange among societies of varied castes and creeds. Most significantly, it provides a platform to meet new people and understand different languages. This trend brings a sense of global togetherness and helps to combat world war situations.",
        "In conclusion, these days public ubiquitously voyage overseas for the purpose of recreation or academic studies. This drift has largely proven beneficial to the transpacific nations in terms of economic growth and builds cultural bonds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "madhuranijadhav",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "for example",
            "therefore",
            "this",
            "to begin",
            "also",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-25T21:46:27.462Z"
}