{
    "url": "https://writing9.com/text/6128b23df578030018b1a6cc-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": "data\\85\\6128b23df578030018b1a6cc.json",
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in the towns and cities closing. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The use of technology is rapidly increasing in the modern world. Besides, this is influenced  shopping patterns in recent years.  Despite this, It disagrees that physical stock will be replaced by online shopping in future. In this essay I will look at why online stores can't be  trusted and why physical shopping is seen as a relaxing activity.",
        "Firstly, it would be difficult to establish trust in digital purchases. This is due to the fact that consumers value high-quality goods. When buying jewellery, for example, people go to the store and double-check the quality because they are costly, and some people have emotional attachments to them. It can be seen that some shopping websites were blocked as they have been involved in fraudulent activities. Therefore, it is clear that some kinds of digital stock will not be operational in the future, particularly when it comes to products like Jewelry, automobiles, and electronics.",
        "Secondly, an online store would be unable to create an exciting shopping experience for shoppers. It is believed that going shopping with friends or family is an extremely relaxing activity. For instance, on  special occasions like festivals, and weddings, the public tends to focus on purchasing items in the nearest town/city. Also, according to the survey conducted by the University of Jaffna, people who frequently go  shopping have enjoyable experiences than those who buy online. Hence, online stores cannot provide this level of excitement & Joy.",
        "In conclusion, the battle between  digital platforms and physical stock always going to exist. In order to get good quality products at affordable prices, consumers need to use their judgment when buying things."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "essay",
                "start_idx": 232,
                "end_idx": 237,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase In this essay. Consider adding a comma.",
                "suggetions": [
                    ",essay"
                ]
            }
        ]
    },
    "submitter": "bsanjika",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "for example",
            "besides",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-27T09:51:36.406Z"
}