{
    "url": "https://writing9.com/text/61297d00a9979b0011d9ce7e-many-famous-players-advertise-sports-products-do-the-advantages-of",
    "file": [
        "data",
        "85",
        "61297d00a9979b0011d9ce7e.json"
    ],
    "topics": [
        "players",
        "sports",
        "products",
        "outweigh"
    ],
    "question": "Many famous players advertise sports products. Do the advantages of this outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a great revolution in the field of marketing. More and more renowned sportsperson are endorsing different athletic products, definitely, this strategy has myriad advantages compared to disadvantages. In this essay, I will be illustrating some of the benefits in the upcoming paragraphs.",
        "On the one hand, the positives of this idea are more than the negative side. Primarily, well-known players have a huge fan following which can have a significant impact on sales which is less possible when the product is advertised by a non-celebrity. Secondly, some noted athletics do worry about their reputation and are hesitant to advertise fake or low-quality products. Likewise, if the goods are genuine, this can bring a healthy change in society. For example, one of the celebrity tennis players in India markets a herbal product that is found to be helpful by many people and has ample good reviews. Last but not the least, the plethora of youngsters believe them as their mentors or icon and blindly follow their actions and try to imitate them as much as possible.",
        "On the other hand, there are some drawbacks too. Firstly, some of the sportsmen can be greedy to publish their fake reviews for some brands, this can misguide society and can even cause harm to their bodies. For instance, there are some sportspersons who advertised protein shakes and many teenagers took them without a doctor's consultation. Moreover, this has even caused them to lose their lives due to renal damage. Secondly, some of the manufacturers hike the prices of their products after getting them endorsed by a celebrity.",
        "Nevertheless, there are always two sides to a coin. To conclude with my perspective, advantages do outweigh the disadvantages. To avoid causing harm to the community, it is the duty of both the common public and celebrities to make their decisions wisely and not misuse their power. In fact, manufacturers should not bribe the stars for fake reviews."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "nevertheless",
            "firstly",
            "last",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-28T00:17:02.644Z"
}