{
    "url": "https://writing9.com/text/61295e9fa9979b0011d9ce69-in-some-countries-using-the-internet-in-schools-is-getting",
    "file": [
        "data",
        "85",
        "61295e9fa9979b0011d9ce69.json"
    ],
    "topics": [
        "countries",
        "internet",
        "schools",
        "development"
    ],
    "question": "In some countries, using the internet in schools is getting more popular. Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The controversial issue concerning the use of technology in the classroom has gained huge public attention and sparked a heated debate. Some people hold the view that Internet usage in educational institutions can prove to be beneficial, while others highly condemn the view. This essay tends to discuss both perspectives and I will explain why I believe that this advancement can be positive if used under proper guidance.",
        "Firstly, the internet has bestowed us with innumerable benefits ranging from communication to education, it is a boon for mankind. Similarly, the net facilitates the learning process as a plethora of information about a certain topic along with detailed explanations and examples are available on several websites. For instance, websites like Wikipedia and Khan academy comprise countless lessons and study materials for educators. Moreover, by  using technologies scholars can find a single piece of information with a single click within a short span which is more convenient than flipping hundreds of pages.",
        "However, operating tablets and laptops in the classroom can serve as a significant source of distraction. For example, children can watch movies or play video games during the class time thus paying little or no attention in the lessons. Furthermore, some  websites can provide erroneous facts consequently misleading the learners. Although using machinery in schools can have some drawbacks, if teachers and parents enlighten tutees on how to use them fairly then it would accelerate literacy.",
        "To conclude, considering both advantages and disadvantages, I believe using the Internet in schools can be an effective development if used under appropriate supervision."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 1206,
                "end_idx": 1210,
                "error": "Correct article usage",
                "error_des": "It seems that article use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "maimunazaman474",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "similarly",
            "thus",
            "furthermore",
            "although",
            "then",
            "firstly",
            "however",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-27T21:52:33.193Z"
}