{
    "url": "https://writing9.com/text/612ab7bea9979b0011d9d072-many-people-believe-that-individuals-over-65-should-not-be",
    "file": [
        "data",
        "85",
        "612ab7bea9979b0011d9d072.json"
    ],
    "topics": [
        "people",
        "individuals",
        "work"
    ],
    "question": "Many people believe that individuals over 65 should not be allowed to continue working. Other think people should be allowed to work for as long as they choose.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A significant number of people think that persons who have more than 65 years should be panned from resuming work. While others believe that individuals should have the choice to continue working for the period they want. This problem was much public debate recently among the community . In my point of ,view citizens should continue their work as long as they want. This essay will discuss whether is it useful to let people decide their age of retirement or there should be some limitations for employers age.",
        "On the one hand, some countries are running up against unemployment proportion among citizens, especially among the young generation, therefore, panning older at a particular age could be the solution for this problem. For example, seniors are much more number than young people in Japan, thus youngest citizens are obliged to travel to other countries looking for jobs. While it is true that old individuals should have their jobs too, to live their life properly, it is fundamental to provide opportunities for those who still hope for one.",
        "On the other hand, the oldest generation has a great deal of experience, a high level of advanced skills, and they master their work and can be better than young people in different disciplines. For instance, in a significant number of employing applications, it is an obligation to have a higher level of education, long time of experience, advanced working skills, and this exists always in olders' CVs.  Moreover, some companies find that investing in an old employer is much more worth than training a new workforce. In contrast, there are other thoughts that young employers will be more creative and productive, but, still a long experience is essential and fundamental.",
        "In conclusion, the benefit of age limitation has been discussed in this essay. The importance of investing in the knowledge from the oldest workforce also has been mentioned.In my opinion, letting seniors  decide when they want to retire is an obligation towards them and the community."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "still",
                "start_idx": 1678,
                "end_idx": 1683,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase still. Consider adding a comma.",
                "suggetions": [
                    ",still"
                ]
            }
        ]
    },
    "submitter": "noa2810",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "in contrast",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 420,
                        "end_idx": 426
                    },
                    {
                        "start_idx": 785,
                        "end_idx": 791
                    },
                    {
                        "start_idx": 1218,
                        "end_idx": 1224
                    }
                ]
            },
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 440,
                        "end_idx": 443
                    },
                    {
                        "start_idx": 508,
                        "end_idx": 511
                    },
                    {
                        "start_idx": 688,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 1763,
                        "end_idx": 1766
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-28T22:44:35.944Z"
}