{
    "url": "https://writing9.com/text/612b4023a9979b0011d9d0de-some-people-believe-that-professional-workers-such-as-doctors-and",
    "file": [
        "data",
        "85",
        "612b4023a9979b0011d9d0de.json"
    ],
    "topics": [
        "people",
        "workers",
        "doctors",
        "teachers",
        "sports",
        "entertainment",
        "personalities"
    ],
    "question": "Some people believe that professional workers such as doctors and teachers should be paid more than sports and entertainment personalities. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the competitive era, there is always a debatable issue going around as to which profession should be given more pay. Few folks argue that sports and entertainment personalities should be remunerated less in comparison to physicians and mentors. I completely agree with this thought and will be reasoning in the upcoming paragraphs.",
        "To begin with, consultants and teachers form a vital element of society. They are expected to do their job year-round to serve the people of the nation. For example, in this pandemic, every sector was in lockdown except doctors. They put themselves at risk to cater for the needs of the patients. Moreover, even teachers worked on assignments to get their students to learn online. Healthcare professionals are always expected to be on the frontline to serve society. Furthermore, a doctor or teacher has to do hard work studying all their life as there is advancement in the field of medicine and revised syllabus each year.",
        "Also to mention, there is effort and struggle in every profession while keeping in mind that sportspeople and actors are not deserved to get this high pay. Over and above, entertainers and athletes perform their duty half a year for a match or project and enjoy long vacations. In fact, they do not always have to put themselves in danger for the community. Another point to mention, that to become a doctor a student invests a high amount in education and almost a lifetime to become a famous and successful practitioner.  For instance, many celebrities left for the countries where there was less spread of covid leaving their homeland, whereas medical professionals were engaged in their work, day and night.",
        "In conclusion, there are various professions in the world and each human being has a struggle of their own. According to my perspective, the health specialists and guides not only deserves a hike in pay but also more respect and rewards which is getting diminished day by day."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "furthermore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-29T08:20:09.729Z"
}