{
    "url": "https://writing9.com/text/612be2c9a804fa0018c1b100-governments-should-be-responsible-for-funding-and-controlling-scientific-research",
    "file": [
        "data",
        "85",
        "612be2c9a804fa0018c1b100.json"
    ],
    "topics": [
        "governments",
        "research",
        "organizations"
    ],
    "question": "Governments should be responsible for funding and controlling scientific research rather than private organizations.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many concerned individuals who feel that scientific programs should be funded by the public authorities as they feel that these researchers can be more useful to society. Others, however, think that the government should focus on other duties rather than investing in scientific experiments and the private system can assist these centres. I completely agree with the former statement and in this essay, I will support my view with examples.",
        "Furthermore, such experiments are essential for our bright future. Nowadays, we all know that due to global warming, the earth might not be a safer place to live thus we need to find another alternative planet. Also, in order to, run a business and organization effectively we need to have strong communication channels. It has become possible after launching satellites in the orbits. For instance, NASA has launched many satellites in orbit, which are being used to broadcast signals in the form of audio and videos. Additionally, these explorations can do weather predictions. For example, with the aid of these investigations, we can alert the citizens in advance if there is any natural disaster is going to take place.",
        "Moreover, in the Healthcare department also, many doctors are experimenting to find cures for life-threatening diseases. One such example is the coronavirus vaccine. During the Covid19 pandemic, many experiments were carried out, in order to save the world from this deadly virus. Eventually, after a year and investing a huge amount of money, we successfully managed to generate the antibodies. We have witnessed that many diseases which were found to be non-curable are now begin cure and we are saving many lives and families.",
        "In conclusion, we can not deny that there are many more crucial topics that we need to concentrate but we should consider and value the contribution of these scientific education systems. I strongly believe that the collaborative efforts of administrations and scientists can be beneficial to develop knowledge and find the answers to the things that we don't know."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shreyaraut1996",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "however",
            "additionally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-29T19:43:36.086Z"
}