{
    "url": "https://writing9.com/text/612df0822b4348001866d0e3-research-shows-that-business-meetings-discussions-and-training-are-happening",
    "file": [
        "data",
        "85",
        "612df0822b4348001866d0e3.json"
    ],
    "topics": [
        "research",
        "business",
        "meetings",
        "discussions"
    ],
    "question": "Research shows that business meetings, discussions, and training are happening online nowadays. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the advent of the Internet and technology have become an increasingly invasive force in the lives of all human beings. The use of web conferencing systems to host online business works or webinars is increasingly popular. Personally, I think that it is better to organize training for newbies or information exchange by using the Internet.",
        "On the one hand, the widespread use of online business meetings or webinars will have various benefits for companies, especially the start-up and the small ones. Firstly, switching training or discussion activities to the online mode helps reduce costs for transportation, hotel accommodation, and preparing paper documents. Notably, the saved money can be spent on marketing or other important aspects, which brings in more potential customers for the corporations. Secondly, web conferencing gives users the golden opportunities to contact directly global customers expanding the companies’ business worldwide without worrying about the challenges caused by the inability of their remote employees.",
        "On the other hand, the online option has two drawbacks, one of them is expenditure an enormous amount of money on a reliable internet connection. A poor network could result in disrupted communication and misunderstanding, which causes many great damages. For example, an online meeting affected by a low-quality connection could put a company at risk of losing a major contract if the foreign partner failed to understand their messenger. Besides a high-speed internet connection, businesses must pay more to set up high-quality web conference systems. Furthermore, it also costs a great deal in maintenance and in solving the technical failures that can occur at any time.",
        "In conclusion, the growing popularity of online meetings and training has helped many businesses reduce some of their expenses and widen international markets more easily, however, there are some technical problems that companies should pay more to avoid unwanted losses."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Lisa",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "besides",
            "firstly",
            "however",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 1172,
                        "end_idx": 1180
                    },
                    {
                        "start_idx": 1508,
                        "end_idx": 1516
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-08-31T09:04:04.168Z"
}