{
    "url": "https://writing9.com/text/612e52862b4348001866d1b6-some-people-think-that-strict-punishments-for-driving-offences-are",
    "file": [
        "data",
        "85",
        "612e52862b4348001866d1b6.json"
    ],
    "topics": [
        "people",
        "punishments",
        "offences",
        "traffic",
        "accidents",
        "measures",
        "road",
        "safety"
    ],
    "question": "Some people think that strict punishments for driving offences are the key to reducing traffic accidents. Others, however, believe that other measures would be more effective in improving road safety. Discuss both these views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the number of car accidents is increasing widely. There are a few solutions to lessen traffic accidents; Some argue that we should take stiff punishments like suspending driver’s license while others think that there are better acts suchlike educate folk to drive carefully. I believe the second opinion has a better outcome for making roads safer and declining car accidents.",
        "The primary reason people think stiff punishments are vital is that they believe these penalties can act as a deterrent, meaning that they directly affect careless driving styles, and, therefore, folk avoid repeating the same offence. There are various ways for direct punishment like ceasing a driver’s license, monetary fines, or even prison sentences. All of these methods have psychological effects and cause fear, so people try to obey the law to avoid trouble. For instance, last month police officer fined me 100$ for high-speed driving, and after that, I always pay attention to driving at a low and safe speed.",
        "On the other hand, I believe that safe driving can be promoted indirectly, which has better results. Firstly, it is pivotal to educate individuals properly before they are allowed to drive; this could be done in schools or even in the courses people take before driving tests.  Secondly, governments or local councils could increase road safety by investing in better ways, such as installing more road signs to warn folks or speed bumps can be added to calm traffics. Finally, using public transport systems positively reduces car crashes because fewer folks travel by their cars.",
        "In conclusion, while direct penalties are helpful to prevent dangerous driving, I firmly believe that other measures should also be considered."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Majid",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "firstly",
            "last",
            "therefore",
            "finally",
            "on the other hand",
            "second",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-08-31T16:05:01.673Z"
}