{
    "url": "https://writing9.com/text/612fc3f72b4348001866d41f-some-people-think-that-art-is-an-essential-subject",
    "file": [
        "data",
        "85",
        "612fc3f72b4348001866d41f.json"
    ],
    "topics": [
        "people",
        "art",
        "school",
        "waste",
        "time"
    ],
    "question": "Some people think that art is an essential subject   at school while others think it is a waste of time.Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One part of the society considers art as a mandatory part of the curriculum in educational institutions, whereas, other assume it as a useless task. I strongly disagree with the latter statement, as I opine that it plays an important role in the overall development of a child. Firstly, we will discuss the role of extra-curricular activities in building creativity and secondly, we will elaborate on the opportunities annexed to this profession.",
        "To begin with, being a scholar doesn't guarantee success in life, rather, time needs a multi-dimensional personality. Undoubtedly, one needs to be excellent in academics but being a bookworm leads to various health issues. Additionally, students who participate in extra-curricular jobs along with their studies can focus better as their brain gets refreshed while doing these non-academic tasks. For instance, I opted music as my additional subject in 12th standard and topped the exams, whereas, my colleague stood 17th  because his parents forced him to go for Sanskrit and excel in academics only. Thus, it is evident that the foundations of life are often laid in childhood times and creativity play a vital role in it.",
        "On the other hand, in this modern era, non-scholars are better than  tally toppers. Nowadays, various musicians, dancers, athletes etc. either are earning through different social platforms by showcasing their talent or getting high salaries by working for big companies. For example, Arijit Singh failed the 12th standard  but is a legend in the music industry. Therefore, it is illogical to categorize non-academic streams as useless ones.",
        "To conclude, I opine that both curriculum and extra-curricular activities are equally important and are complementary to each other. Hence, I consider the approach of making it an integral part of  academics, a prudent one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jatinkochar1993",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "hence",
            "firstly",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-01T18:26:48.208Z"
}