{
    "url": "https://writing9.com/text/6130a5492b4348001866d52d-today-more-and-more-tourists-are-visiting-places-where-conditions",
    "file": [
        "data",
        "85",
        "6130a5492b4348001866d52d.json"
    ],
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara desert or the Antarctic. What are the benefits and disadvantages for tourists who visit such places?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The quest of exploring new places is never-ending. Nowadays, there is an increment in the number of people who make visits to the remote areas of the earth. These trips prepare the human body for surviving in adverse conditions, give a unique experience and a feeling of achievement at the end. At the same time, there is a threat to life and loss of connection with the outer world. Further, I will elaborate pros and cons of visiting a remote zone.",
        "When advantages are considered, the first and foremost is learning about how to survive in a difficult atmosphere. These regions have the most adverse weather such as the highest or the lowest temperature, high-speed wind and lack of natural resources for survival. During the trip, the human body is getting trained to adjust to the situations. This training will be useful for life long. Additionally, tourists get out of the world - a unique experience during the journey. During the journey, the tourist is witnessed to see the best views and untouched sites of the world. These picturesque spots always add joy to him. The enjoyment gets doubled when the traveller reaches his destination. At the ending point, he will get a sense of accomplishment which is a memory for life long. For example, as per a survey conducted in the USA, the people who make frequent visits to new places are happier than the ones who always stay back at home.",
        "Despite having many advantages, this trend also has few disadvantages. Firstly, there is a threat to life. Weather in remote places is always unpredictable. There are high chances of landslides, heavy snow-falling, heavy storms. People have to be extremely careful in deciding the journey. If any decision goes wrong, there are high chances of losing a life. Secondly, there is no connection with the outer world. Many times, tourists miss getting an update about their loved ones, current affairs which are most relevant to them. For instance, many tourists have reported missing crucial job opportunities when they are on the trip.",
        "In conclusion, the trips to exotic spots hold significant importance in developing the human body for unprecedented weather conditions, providing a unique experience and a sense of enjoyment. Therefore, these trips should be made once in  life while taking proper precautions for the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankit9941",
    "num_words": 388,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "such",
            "first",
            "additionally",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 377,
                        "end_idx": 382
                    },
                    {
                        "start_idx": 879,
                        "end_idx": 884
                    },
                    {
                        "start_idx": 1021,
                        "end_idx": 1026
                    },
                    {
                        "start_idx": 1802,
                        "end_idx": 1807
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 334,
                        "end_idx": 338
                    },
                    {
                        "start_idx": 830,
                        "end_idx": 834
                    },
                    {
                        "start_idx": 1227,
                        "end_idx": 1231
                    },
                    {
                        "start_idx": 1496,
                        "end_idx": 1500
                    },
                    {
                        "start_idx": 1748,
                        "end_idx": 1752
                    },
                    {
                        "start_idx": 2268,
                        "end_idx": 2272
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-02T10:29:33.958Z"
}