{
    "url": "https://writing9.com/text/61304d5a2b4348001866d484-some-people-believe-that-it-is-possible-for-a-country",
    "file": [
        "data",
        "85",
        "61304d5a2b4348001866d484.json"
    ],
    "topics": [
        "people",
        "country",
        "environment"
    ],
    "question": "Some people believe that it is possible for a country to be economically successful and have a clean environment. Others argue that these to aims are not compatible. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different views about how a country can be economically and environmentally flourish. While some believe that it would be impossible for the countries to be successful in terms of financial and environmental due to the inconsistency between these terms, I would argue with those who claim otherwise.",
        "On the one hand, there are several reasons why those proponents point out that it is feasible for a country to be a prospect in both environmental and financial topics. One reason is that, although these days most of the countries have been undergone a lot of pressure, if their governments enacted some green rules, all businesses would follow them, resulting in they will have a green supply chain. This green supply chain not only leads to companies produce green products but also help them to decrease their environmental pollutions. The more green rules, the more flourishing country.",
        "By contrast, it seems to me that in our competitive world companies are inevitable competing with others in producing goods. This may lead to a significant increase in the total rate of production, resulting in an increased production of greenhouse gases. Examples of this approach can be seen in China, which has the highest rate of production in both financial profits and greenhouse gases. In addition, having a clean environment needs a great deal of attention from governments, which cause compel businesses to supply more green infrastructures. These infrastructures are costlier for them, resulting in they should probably increase the final prices of goods. As a result, people will less tend to buy, and therefore, they will have less profit.",
        "In conclusion, although attention to the environmental issues is important, countries can not focus on both economical and environmental aspects because inconsistency would exist between them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fa.mehrabi",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "by contrast",
            "otherwise",
            "also",
            "although",
            "as a result",
            "in addition",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-03T15:41:18.901Z"
}