{
    "url": "https://writing9.com/text/6133509e2b4348001866d9ec-it-is-important-for-children-to-learn-the-difference-between",
    "file": [
        "data",
        "85",
        "6133509e2b4348001866d9ec.json"
    ],
    "topics": [
        "children",
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "sort",
        "teachers",
        "parents",
        "behavior"
    ],
    "question": "It is important for children to learn the difference between right and wrong at an early age. Punishment is necessary to help them learn this distinction.\n\n\nTo what extend do you agree or disagree with this opinion?\n\n\nWhat sort of punishment should teachers and parents use to teach good behavior to children?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered that punishments need to be applied to make youngsters learn between good and bad. I strongly agree with this and will write on the kind of punishment to be allowed in this essay.",
        "On one hand, I strongly agree that kids should be faced with consequences on the quest to teaching them rights and wrongs because it sends a deep message to them. That is to say, simply explaining and giving pieces of advice to children is not enough as they most times take them for granted but when they are punished for their actions, it gives them a better directive and makes them change their ways. For example, a mathematics teacher in a secondary school confirmed that punishing students for failure to do homework made them punctual at doing it because of fear of consequences. Therefore, youngsters should be reprimanded in other for them to learn between good or bad.",
        "On the other hand, parents and teachers in schools should engage in non-violent sanctions in trying to shape children's character. That is, discipline that kids are scared of having will pass a piece of clearer information such as; taking their break time in school, restricting from televisions and phones, will make them learn more. For instance, a child who was not taken along for a regular family hangout as a result of their wrong deed will definitely not repeat the act again. So, punishing kids with things they are afraid to lose is the best rather than any physical action.",
        "In conclusion, punishing a child t make them learn is good as it sends a clearer message, nevertheless, a non-violent kind of teaching should be employed in doing so."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Emmanuelodachi",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "nevertheless",
            "as a result",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-04T10:58:59.552Z"
}