{
    "url": "https://writing9.com/text/613384762b4348001866da7f-in-some-countries-a-high-proportion-of-criminal-acts-are",
    "file": [
        "data",
        "85",
        "613384762b4348001866da7f.json"
    ],
    "topics": [
        "countries",
        "proportion",
        "acts",
        "teenagers"
    ],
    "question": "In some countries, a high proportion of criminal acts are committed by teenagers. Why has this happened? What can be done to deal with this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Criminal offences are a burning issue. It has substantially inclined  to an alarming rate. In some nations, mostly Crimes have been committed by juveniles.Apparently, violence and poverty are to be blamed for this phenomenon.However, it can be cleverly eradicated provided a slew of remedial measures are taken up.",
        "Fundamentally, the predominant factors that evidently trigger juvenile delinquency can be observed. To begin with, in some countries teenagers are subjected to domestic violence and poor home environments. Consequently, this  leads to detrimental effects on their mental health. As a result, they inherit rebellious thoughts in their minds, which pushes them to be in a world of crime. Secondly, lack of proper secondary education, clean food and jobs are still a matter of concern in few underdeveloped countries.Due to this, most of the youngsters dwell  on stealing food, money and robberies in order to feed themselves and their families since they lack basic knowledge and jobs, which should be provided by the government. However, due to the poverty, they couldn't able to facilitate the amenities to them. An example of this can be seen in Brazil, where thousands of pickpocketing, robbery and chain snatching was observed and captured on CCTV's mostly being done by the youngsters.",
        "Nevertheless, there are potential ways to curb this menace. Chiefly, by applying stringent rules on  teenage crime since lesser or no punishment has been offered to them till now. If stricter rules will be sanctioned, it will deter them from indulging in an offence. Another astounding measure to limit their crimes is channelling them through proper educational systems, teaching them social skills and etiquette, which would definitely aid in the better development of their brains and make them a better self. Also, educating parents about behaviour and socialization with their children so that lesser personal fights should occur in between them and hence teenager should get a safe housing environment. To illustrate this, in the UK, every Saturday parents are being called to schools and taught them about behavioural science to improve their interpersonal relationship with each other",
        "To conclude, although due to the lack of basic commodities and poverty pushing the young generation towards the world of crime and it is sprouting at a tremendous rate. Conversely, if proper education and strict rules to adolescents are applied in  society. It would definitely bring down the crime rates"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shubhambhanot29",
    "num_words": 392,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "nevertheless",
            "although",
            "as a result",
            "conversely",
            "hence",
            "however",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 694,
                        "end_idx": 699
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1419
                    },
                    {
                        "start_idx": 1614,
                        "end_idx": 1619
                    },
                    {
                        "start_idx": 2319,
                        "end_idx": 2324
                    },
                    {
                        "start_idx": 2491,
                        "end_idx": 2496
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-04T14:38:18.675Z"
}