{
    "url": "https://writing9.com/text/613438c52b4348001866db2f-in-many-cities-there-is-a-little-control-on-the",
    "file": [
        "data",
        "85",
        "613438c52b4348001866db2f.json"
    ],
    "topics": [
        "cities",
        "control",
        "design",
        "construction",
        "buildings",
        "people",
        "houses",
        "styles",
        "areas"
    ],
    "question": "In many cities, there is a little control on the design and construction of new buildings so people can build houses in their own styles rather than building them with the same styles as old houses in the local areas. Do you think advantages outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, there are few, even no regulations to control the structure of new buildings so people have widely different views on whether these constructions should be designed based on their preference or followed the previous styles in the local regions. Personally, I suppose that building house in their own method would bring more benefits than drawbacks to an area.",
        "To begin with, it is obvious that one major disadvantage of this phenomenon is the lack of uniformity. That could be explained by the fact that when citizens are free to decide on the architecture for their home, which would seem to be not easy in the eyes and break the uniformity in certain places. By contrast, Hoi An Ancient Town is a telling example of constructing residential houses followed by consistent styles. Thanks to the unique features of this location, which gain in popularity among a number of tourists from around the world that means when it comes to Hoi An, the public has always remembered the ancient structures.",
        "On the other hand, it is true that building new houses based on their preferences would make the local areas more attractive and appealing to people of different cultures as many constructions will reflect a variety of architectural designs. For example, the buildings and skyscrapers in the heart of Hanoi city such as The Big Church are designed with both European and Asian techniques, which successfully garner publicity. Consequently, the citizens are more likely to be more creative and stimulate the brain and nerve functions as they are freedom to choose some types of designs which are suitable for their home.",
        "In conclusion, although there are some disadvantages, I still believe that the drawbacks of this development pale in comparison to the advantages. Hence, I think in the future there are a myriad of constructions in different approaches in an area."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are",
                "start_idx": 1816,
                "end_idx": 1819,
                "error": "Change the verb form",
                "error_des": "The plural form of be are does not seem to agree with the singular subject a myriad. Consider changing the verb form.",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "ngocmai07112000",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "by contrast",
            "such",
            "although",
            "hence",
            "consequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-05T03:27:31.228Z"
}