{
    "url": "https://writing9.com/text/6134e23e2b4348001866dc5d-some-people-say-that-the-only-reason-for-learning",
    "file": [
        "data",
        "85",
        "6134e23e2b4348001866dc5d.json"
    ],
    "topics": [
        "people",
        "reason",
        "language",
        "travel",
        "work",
        "country",
        "someone"
    ],
    "question": "Some people say that the only  reason for learning a foreign  language is in order to travel to or work in a foreign country. Others say that these are not only the reasons why someone should learn a foreign language/ Discuss both these view and give your own opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some that learning another language would be beneficial in case of travelling or working with other countries. However, some others consider more benefits for being a bilingual person. This essay will discuss both points of view and argue in favour of the latter.",
        "On the one hand, language is the way to communicate with others in order to meet  essential needs. In other words, without this instrument nations would not be able to socialize with others and make their livings. Many people are granted a new tongue other than their spoken one in order to perform better in their study, work and travelling. For instance, governments pick linguistics with diplomatic qualifications as their ambassadors and other positions in international affairs. In fact, it is thought that people who know another language can better handle their international duties, due to their ability to communicate better. That is why learning a foreign tongue is considered to be advantageous.",
        "On the other hand, the advantages of this issue are not limited to the above-mentioned one. A linguist can take advantage of their ability by promoting brainpower and a deep understanding of other cultures. Firstly, gaining this skill has a direct impact on our left hemisphere, which helps in enhancing concentration, motivating creativity and alleviating tensions. To illustrate,  new research revealed that bilinguals were probable to face Alzheimer less than those who knew only their mother tongue. Furthermore, mastering this skill not only makes it possible to expand friends circle but also opens a new window to other nations cultures, traditions and customs. This way, there is a chance to know more people, develop your mind and promote your knowledge.",
        "In conclusion, although some believe that learning other languages is only useful for working and travelling, I think that this is a competency that everyone should acquire , owing to its merits on physical and mental health and extending knowledge."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "golnoosh.omid",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "furthermore",
            "although",
            "however",
            "firstly",
            "that is",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-05T15:34:24.395Z"
}