{
    "url": "https://writing9.com/text/6137ac072b4348001866e0e1-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "85",
        "6137ac072b4348001866e0e1.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "storage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or\nstorage of money. Others argue that it is better to try and improve such situations. Discuss\nboth these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a discussion which is revolving around the issue of whether people should be compromised with the undesirable work position or with the money-saving. However, other claims that individuals should not surrender and always make an effort to ameliorate their condition. In the forthcoming paragraphs, I will elucidate both perspectives with relevant illustrations followed by my own opinion.",
        "To commence with, there are myriad reasons to support this notion. First and foremost, people who accept unsatisfactory jobs are afraid of quitting. They tend to have a lack of courage and they are scared that they will become jobless for a while and in that condition they might struggle to pay their bills before they get a good job. Besides, they are not certain about their future. However, sometimes individuals have to face certain situations where improvements are beyond their power. For an instance, when there is only one person in a family who earns, so, in that case, he cannot leave his job for a certain period.",
        "On the other hand, there are certain situations which can be improved if we make an effort. To  explicate, If a person is capable nevertheless he has lack of skills, he should utilise his  time to obtain and knowledge in his respective field rather than getting a job of his dislike. Therefore, It is all about hard work which is always going to be worth it.",
        "To put it in a nutshell, I believe that humans should always try to get out of the negative things instead of living in a bad situation. Also, they should never leave their hope because there is always a way to improve adverse circumstances."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ak8531526",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "first",
            "nevertheless",
            "besides",
            "however",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-07T18:17:55.643Z"
}