{
    "url": "https://writing9.com/text/6137b0712b4348001866e0e7-today-more-and-more-tourists-are-visiting-places-where-conditions",
    "file": [
        "data",
        "85",
        "6137b0712b4348001866e0e7.json"
    ],
    "topics": [
        "tourists",
        "places",
        "conditions",
        "sahara",
        "desert",
        "antarctic",
        "visit"
    ],
    "question": "Today more and more tourists are visiting places where conditions are difficult, such as the Sahara Desert or the Antarctic.What are the benefits and disadvantages for tourists who visit such places?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have been enjoying going to different places for a long time. Time has changed and in the present era, individual wants to travel in those cities which are not suitable for all such as, the Sahara Desert or the Antarctic. I will discuss, what is the merits and demerits of those sites.",
        "On the one hand, tourists want to experience some strenuous situations in their life because they think, it can be a memorable moment for them. There are a plethora of venues in the world that are diverse from each other. For instance, the Sahara Desert is a dry region, due to less rain, lack of water. On the opposite side, the Antarctic is an extremely cold spot where everything is covered by  ice. Some persons who like the adventures trip,  would like to go on this trip. Thrill and excitement are a part of their life that’s why  do not want to miss these opportunities.",
        "On the other hand, these locations are difficult to survive, due to that, every time we hear the sad news about  landslides, floods. If tourists go to these locations, they could face myriad problems. For example, if people are not  physically fit, they suffer a lot. Although, the Sahara is an adventures site on contrary, staying there can be the most difficult due to extremely hot weather conditions. Water can be arranged by us if we are planning to travel there. Additionally, the Antarctic has the uttermost cold weather. If we are not physically active, we may collapse. Backpackers want to do tracking so, due to sudden changes in the environment can be hazardous.",
        "In the conclusion, there are  plenty of exciting spots on the Earth which are full of unexpected environmental situations and for that need to be courageous. One should do the self-introspection about his/her health condition and mental strength because these places would be not perfect for everyone."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",  ",
                "start_idx": 737,
                "end_idx": 740,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "namita.sinha25",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "although",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-07T18:52:05.731Z"
}