{
    "url": "https://writing9.com/text/6138c6462b4348001866e2df-some-countries-more-and-more-people-becoming-interested-in-finding",
    "file": [
        "data",
        "85",
        "6138c6462b4348001866e2df.json"
    ],
    "topics": [
        "countries",
        "people",
        "history",
        "house",
        "research"
    ],
    "question": "Some countries, more and more people becoming interested in finding out about the history of the house or building they live in. What are reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, many communities preferred finding the history of the apartment or the building they staying in. In different parts of the world, crowds were preferred to search for paranormal things. This essay will explore what might be this case and the way of how society is searching for their details.",
        "First of all, as human begins, more prefer to discover new stuff and explore new ideas about the historical background and also paranormal things as well. Many families in present days, keen to find out the history of a house they live in. It has a number of benefits rather than drawbacks, such as they can identify the historical outline in their current city an apartment. In addition, they could find out legal clearance in the current deed, title report and land plan as well. Some residence was preferred to search the previous ownership, construction methods and materials used by earlier owners, interior home designs they were used and many more.",
        "However, the residence could use various methods to research those things. For example, if you need to identify some historic background of a specific location or region you could simply clarify throughout the internet. On the other hand, we can find more information throughout the local library, the museum, various multimedia, such as TV, all newspapers, movies, etc…",
        "In conclusion, in present-day society, has been changed compared with the following decades, while people are becoming interested in pinpoint about the history, the place they slaying. Finally, it would help them to identify a background of the location and could get a basic idea of the place they going to live in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Test Mode",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "however",
            "in addition",
            "finally",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-08T14:28:40.089Z"
}