{
    "url": "https://writing9.com/text/61383ccb2b4348001866e17d-doing-an-enjoyable-activity-with-a-child-can-develop-better",
    "file": [
        "data",
        "85",
        "61383ccb2b4348001866e17d.json"
    ],
    "topics": [
        "activity",
        "child",
        "skills",
        "creativity"
    ],
    "question": "Doing an enjoyable activity with a child can develop better skills and more creativity than reading. To what extent do you agree? Use reasons and specific examples to explain your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, parent’s wants to nurture their children by engaging them in inactivity as it will develop their motor and cognitive skills. However, people think recreation is essential for the development of young children compared to reading. I totally agree with this notion, why inactivity is more beneficial for the betterment of toddlers instead of reading and I will state my reason with examples.",
        "To begin with, it is not necessary that reading will help to develop various skills at the same time. Furthermore, there is not any fixed age of learning or reading concept also as we know that youngster learn many of activities by observing, experiment and so forth. Thus, not only by reading but also by adopting various skills the children learn more fitness ideas and physical exercise. To illustrate, when the little child will force to read books or any materials then they used to avoid the task and they are showing more interest by playing games or activities. As a result, they can develop social and mental skills in their life.",
        "Secondly, in addition, by playing they can improve various qualities such as leadership, self-confidence, decision making and so on. Besides, a child-centred approach will help them to make decisions and solve problems as well as  allows kids to develop confidently and independently. In the same way,  pursuing hobbies like craft, art, music, dance and so forth will motivate them to contribute to the project by innovative ideas and they feel relaxed by doing, an experiment in the real world. For instance, through the current survey scientists experienced  ,self-development the offspring will be surrounded by the environment with a positive attitude, learn from mistakes, collaborate with others.",
        "In conclusion, I strongly believe that pursuit action plays a very important role during primary education. In contrast, students can be more focused on reading from their secondary education. Likewise, they can develop creativity or imagination and  become an ideal and successful citizen of the country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mulchand.sen16",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "instead",
            "also",
            "such",
            "in contrast",
            "furthermore",
            "as a result",
            "then",
            "besides",
            "however",
            "in addition",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "skills",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 133
                    },
                    {
                        "start_idx": 477,
                        "end_idx": 483
                    },
                    {
                        "start_idx": 723,
                        "end_idx": 729
                    },
                    {
                        "start_idx": 1018,
                        "end_idx": 1024
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-08T04:34:17.678Z"
}