{
    "url": "https://writing9.com/text/6138d3342b4348001866e2f3-in-many-places-new-homes-are-needed-but-the-only",
    "file": [
        "data",
        "85",
        "6138d3342b4348001866e2f3.json"
    ],
    "topics": [
        "places",
        "homes",
        "space",
        "countryside",
        "people"
    ],
    "question": "In many places, new homes are needed, but the only space available for building them is in the countryside. Some people believe it is more important to protect the countryside and not build new homes there.What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The population is increasing day by day, due to that most people are migrating toward the big place. Metro cities have been overpopulated. Most locations are filled with houses. One group of individuals think that, to save greenery and should avoid doing any new construction near the village. In the essay, I will describe, it is  better to utilize the countryside.",
        "First and foremost, it is evident that humans are shifting in the metro metropolis frequently for bread and butter. As a result, a plethora of homes are needed but the cities are filled and no other lands are available for the construction. Furthermore, Urban areas are full of dirt and traffic congestion because  that survival is difficult in these societies. Will we get  open areas, parks, greenery in the main cities? Definitely not! If people do construction in the countryside, they get fresh air and an open place.",
        "Secondly, rules and regulations can be made by the government and the local authorities for the builders, so that, they will not try to harm the site. The community can also prevent pollution and can maintain ecosystems. Although Sociologists perceive that, it can be polluted by society but due to the growth of the populace, we do not have many options. Additionally, fresh air and open space have myriad benefits. For instance, a healthy mind is directly related to a healthy body. Living in a full congested society would be risky in many ways. To vindicate, I had a small apartment with no place for parking, garden, playfield for children. Moreover, the outside is full of traffic and dirt which affects our lungs and increase stress.",
        "To conclude, due to spike in residents, it is need of the hour for fresh houses which is not possible in the urban space. Even I think countryside house has a plethora of advantages. Government and local bodies can make it easy, if they implement strict rules related to impurity control."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 1858,
                "end_idx": 1859,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker if. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "namita.sinha25",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "furthermore",
            "although",
            "as a result",
            "additionally",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-08T15:20:20.394Z"
}