{
    "url": "https://writing9.com/text/613914832b4348001866e369-car-ownership-has-increased-so-rapidly-over-the-past-thirty",
    "file": [
        "data",
        "85",
        "613914832b4348001866e369.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "traffic",
        "jam",
        "measures",
        "governments",
        "people",
        "cars"
    ],
    "question": "Car ownership has increased so rapidly over the past thirty years that many cities in the world are now 'one big traffic jam'.\nHow true do you think this statement is? What measures can governments take to discourage people from using their cars",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the traffic problem is the most common phenomenon in city life. In recent times the number of cars has been increasing than in the past. This essay will investigate the reasons for transport congestion in cities and the ways of improving this scenario in the modern metropolis.",
        "Generally speaking, there are two main reasons why the public belief car ownership rises up in the municipality rapidly. One of the most obvious of these is the urban population has been growing increasingly over the last few decades. Folks live nearly at their job point. This result in huge jams occurs during working periods of time due to automobiles. For example, most IT companies offices are situated in the capital, that’s why huge transport congestion occurs during working hours. Secondly, nowadays auto is extremely cheap and affordable especially middle-class population can purchase the wagon easily. Consequently, now four new cars are hitting the road daily.",
        "Despite these arguments, to minimize the harm government should take several steps. One of the ways is decentralization. It means the ministry has to support businesses in rural areas and create opportunities in various parts of the country. In my opinion, a plethora of folks would rather stay in their hometown if they are able to develop a career there. In addition, the authority should improve the public transportation system. A good example includes, they can build up the metro rail service in the city. Furthermore, they can separate the lane for bickering. This result in the community should be encouraged about cycling.",
        "In conclusion, this is a topic that is immensely relevant to contemporary life. If the state provides more facilities and encourages the crowd to use public transport, I am sure that the level of influx will decline in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "d.meshbah",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "furthermore",
            "last",
            "consequently",
            "in addition",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-08T20:08:47.064Z"
}