{
    "url": "https://writing9.com/text/613945d22b4348001866e392-modern-society-is-becoming-more-concerned-about-the-increase-in",
    "file": [
        "data",
        "85",
        "613945d22b4348001866e392.json"
    ],
    "topics": [
        "society",
        "crime"
    ],
    "question": "Modern society is becoming more concerned about the increase in juvenile crime.what do you think is the cause of the increase in juvenile crime?what solutions can you suggest.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More people are concerned about improving the number of young crowds committing a crime in recent society. In this essay, I will discuss the cause and possible solutions.",
        "One factor contributing to this issue may be that it is becoming hard for parents to spend enough time taking care of their youth. Nowadays, both father and mother work to earn money for their living. In the past, in most families, only fathers worked outside and mothers looked after their kids, doing some chores and that enabled them to stay with their adolescents for a day. Another possibility is that a local community that supports and guides the children there is shrinking as we are losing communication with other folks who live in the same area. With the advance of technology, rather than talking to neighbours, we tend to enjoy the online types of communication such as SNS and it makes us harder to get to know each other in the local residential area. For example, I don't know the face and name of any neighbours around my house and my case should be not so unique these days.",
        "One of the most effective solutions, then, will be financial aid for the parents who have kids. If each family is assured that they have enough money to live, they don't have to get a job, sacrificing their precious time to stay with their children. One good example is my mother, who has spent her 20 years doing a part-time job to earn money for her and my daily life such as house, food, and clothes.  In addition to that, there might be another solution is that an online association for juvenile groups hosted by the municipality can resolve the problem. It sounds impossible to recover the offline community locally because of the change in our lifestyle so we should leverage the technology to build a new way to take care of young people. Sometimes online but a very close friend is more important for a juvenile than the one who just lives near.",
        "In conclusion, there must be explicit reasons why we see the increased crime of young people but financial support by the government and new type of local community could be solutions to make the situation better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ebarin0525",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "such",
            "then",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 349,
                        "end_idx": 352
                    },
                    {
                        "start_idx": 1209,
                        "end_idx": 1212
                    },
                    {
                        "start_idx": 1403,
                        "end_idx": 1406
                    },
                    {
                        "start_idx": 1894,
                        "end_idx": 1897
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-08T23:24:10.712Z"
}