{
    "url": "https://writing9.com/text/6139d2972b4348001866e461-some-people-believe-that-the-main-benefit-of-international-cooperation",
    "file": [
        "data",
        "85",
        "6139d2972b4348001866e461.json"
    ],
    "topics": [
        "people",
        "benefit",
        "cooperation",
        "environment",
        "profit",
        "development",
        "world",
        "business"
    ],
    "question": "Some people believe that the main benefit of international cooperation is in the environment, others maintain that the major profit is the development of world business. Discuss the both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people consider that global cooperation is more profitable for trade and corporations, while others believe that it has the main benefits to the environment. In my view, I hold the opinion that  globalisation has much more positive effects on business than that on the environment.",
        "On the one hand, with the expansion of world manufactures that cause many kinds of pollution, the impacts to the natural environment are unavoidable. Due to the construction of factories, the damages to the ecosystem such as deforestation and green gas emission are heavily rising. For example, many developed counties’ costume manufacturers built their factories in Third World nations that have fragile ecosystems. As consequence, the forests are disappearing; the water resources such as freshwater lakes and rivers are reducing; the glaciers are retreating year by year due to  climate change.",
        "On the other hand, the process of globalisation has helped many businesses to develop their scale of trade. Firstly, owing to the international cooperation, the commercial fields have had a larger scale of access to labour and new markets in diverse areas, along with providing people from all over the world with more chances to employment. Secondly, increased globalisation promote the spread of knowledge, technology and talents. For instance, the mobile phone industries in China have expanded their market, factories and techniques globally, whereby the cognition of international trade and communication. As the profits, Chinese mobile phone companies have glowed their businesses overseas, especially in poor regions of developing countries, therefore helped them to develop economy while the manufacturers could have lower cost of production.",
        "In conclusion, the increase of international relationships absolutely helped the growth of commercial organisations. However, the surroundings are damaged seriously by modern industries at the same position."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cantodamomo",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "third",
            "therefore",
            "however",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-09T09:45:57.590Z"
}