{
    "url": "https://writing9.com/text/613b57362b4348001866e6e5-in-the-past-shopping-was-a-routine-domestic-task-many",
    "file": [
        "data",
        "85",
        "613b57362b4348001866e6e5.json"
    ],
    "topics": [
        "people",
        "hobby",
        "trend"
    ],
    "question": "In the past, shopping was a routine domestic task. Many people nowadays regard it as a hobby. To what extent do you think this is a positive trend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A few decades ago, purchasing was a part of household work but these days , a number of individuals claim it as a leisure activity. In my perspective, it is a negative development as it has various detrimental effects on society and also on the environment which would be discussed in the upcoming paragraphs.",
        "To begin with, it is obvious that considering shopping as a pursuit has multifarious effects. Probably the main outcome is over expenditure of the money. If masses practised it at frequent intervals then they end up  wasting hard-earned money ultimately, it would upset their annual or monthly budgets . As they become obsessed and addicted ,therefore,  they will look for alternative ways to earn cash for it. For instance,  they involved themselves in various criminal activities such as robbery, kidnapping and many more. In addition, it will only give pleasure for the short term without any fruitful outcome. For example, if one does gardening as a hobby it will result in greenery which would be beneficial for both   humans and the environment.",
        "Moreover, frequent visits to the market lead to purchasing eiṭher unwanted products or that you already have at home. Most of  the material is non-biodegradable which means it will not be recycled after use and it has to be burnt in order to destroy it. Burning flumes cause air pollution. Furthermore, it will also put pressure on manufacturing companies  to launch new products thus it will affect our natural resources. Last but not the least, it is a time-consuming activity . One can utilise money and time in a better way.",
        "In conclusion, I firmly believe that it is an inappropriate practice therefore it should be abandoned because it has a terrible impact on an individual's financial  aspect and also on the environment. If one truly wants to save this planet called earth then it has to be stopped."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Manvir kaur bhatti",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "furthermore",
            "then",
            "last",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-10T13:06:07.299Z"
}