{
    "url": "https://writing9.com/text/613b7d9c2b4348001866e747-some-people-say-history-is-one-of-the-most-important",
    "file": [
        "data",
        "85",
        "613b7d9c2b4348001866e747.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than History.\n\nDiscuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Being a science lover, I’d like to say that information and technology are more important than History, but that’s not to say that History doesn’t offer its own merits and while skill and machinery take us forward, our past guides us forward.",
        "Firstly, with the rapid advancement in education and the increasing reliance of humanity on automation, it is very logical to think that systems and automation are more important than our past. For example, being a software engineer is one of the highest paying jobs, whereas being a Historian doesn’t really pay that well; Nonetheless, a career in past is not at all useless, but in terms of what society values more, technique and machinery definitely take the cake. Furthermore, the number of appliances used by modern society on a daily basis is increasing exponentially. These are only possible due to the advancement in Sciences.",
        "However, yesteryear teaches us our past, and what is a society cannot exist without having a past, perhaps one of great victories or one of sorrow and awe. This learning from our past is crucial, Further, by learning from our past we can avoid mistakes made by civilization in the past. Like, we can learn from the actions of governments in the early 20th century which led to the two world wars and build a better world with a more functioning government that can perform better than said government and avoid such conflicts. Consequently, while technique and automation are the ropes that will pull us ahead while yesterday forms the stepping stones on which we walk now.",
        "In conclusion, I stand by my opinion that Science and Technology are more important subjects than History as they offer better job opportunities and can take humanity forward by leaps and bounds."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "varma.adityaa",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "such",
            "furthermore",
            "firstly",
            "however",
            "consequently",
            "nonetheless",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-10T15:47:39.254Z"
}