{
    "url": "https://writing9.com/text/613b12832b4348001866e63b-levels-of-youth-crime-are-increasing-rapidly-in-most-cities",
    "file": [
        "data",
        "85",
        "613b12832b4348001866e63b.json"
    ],
    "topics": [
        "levels",
        "youth",
        "crime",
        "cities",
        "world"
    ],
    "question": "Levels of youth crime are increasing rapidly in most cities around the world.\nWhat are the reasons for this, and suggest some solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that the quick increment of juvenile violation can be seen in towns all over the map. The child carelessness, social media and financial situation can be anticipated and, some appropriate measures can be taken by the government, parents and, teachers to tackle the issues that will be discussed in the subsequent paragraphs.",
        "To begin with the reasons for illegal acts, Firstly, the root issue of youth crime is child neglect. Due to hectic schedules, parents are not being able to spend  quality  time with their offspring. Thus, they do not have time to educate their children about moral values. Secondly, social media puts negative impacts on kids such as action and physical harassment movies. As celebrities are the role models of adolescences, their clips of movies are followed by kids in real life. For example, they make more enemies instead of friends in school or colleges and do fights on a regular basis which comes up with the result of injuries and murders. Hence, nowadays, it is hard to differentiate the social and normal life. Finally, youngsters do not have enough access to money. Due to the modern lifestyle, teenagers show their interest to follow new trends such as outings with friends. Consequently, they do robberies and blackmail others to get some money to fulfil their wishes.",
        "There are several actions that can be taken to overcome the issues described above. First of all, the simple solution would be to educate teens. Parents should be recommended to spend some time with their kids to aware them of socialising and the real world. Moreover, some events should be organized by the schools or colleges to teach students about different wrongdoing and the negative results in their future. Lastly, the government should make some strict laws for breaches such as imprisonment instead of penalities. This will help to create a fear in young minds to avoid these cases of lawlessness.",
        "To conclude, although carelessness, social network and financials are the reasons for the increasing crime rate, awareness and some strict laws will be helpful to reduce the number of cases."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gwarring1997",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "instead",
            "such",
            "first",
            "although",
            "hence",
            "firstly",
            "this",
            "consequently",
            "finally",
            "for example",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-10T08:19:17.200Z"
}