{
    "url": "https://writing9.com/text/613e495bf179820019c11c25-studies-suggest-that-many-teenagers-these-days-prefer-socialising-online",
    "file": [
        "data",
        "85",
        "613e495bf179820019c11c25.json"
    ],
    "topics": [
        "studies",
        "teenagers",
        "person",
        "case",
        "measures",
        "time"
    ],
    "question": "Studies suggest that many teenagers these days prefer socialising online to meeting one another in person.Why do you think this is the case?What measures could be taken to encourage teenagers to spend more time meeting one another in person?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the globalization era, the use of the internet has become an integral part of human interactions. It also changes the way we communicate with each other from face-to-face to online meetings. In this essay, I will cover the reason behind the aforementioned statement and how to make younger people socialize more in person.",
        "To begin with, the main background that causes teenagers to tend to socialized online more is that it gives manifold advantages for them to do so than to meet directly with their friends. First of all, using a mobile phone to connect to each other is more hustle-free. For example, we can chat with our friends anywhere and anytime without worrying to spend more time and effort going to a meeting place. Secondly, having online-based interaction could give more variety of activities to do together, take the online games, for example. There are infinite types of plays that can be used by them. Thus, the less boring their interaction will be. Lastly, by using internet-based tools, there will be no barrier of time and place. In fact, they can interact with their colleagues across the nations easily and hustle-free.",
        "There is a need for bigger effort to make these young people go outside more and meeting each other. Consequently, parents need to be more strict to limit their time screen so that they will not spend their entire schedules on their phones. In addition, older people need to facilitate these kids to play together. For instance, bringing them to the park and having a play date with their fellow friends. Furthermore, parents need to give their youngsters advice and example on how it is important to have a real network and interaction for their future.",
        "In summary, there are several reasons that make children love online networking. However, as the face-to-face ones are also important, therefore, parental control and guidance is the key to encourage them to meet one another in person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wildan0503",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "also",
            "first",
            "furthermore",
            "lastly",
            "however",
            "consequently",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-12T18:46:43.159Z"
}