{
    "url": "https://writing9.com/text/613f9ba6f179820019c11e78-even-though-globalization-affects-the-worlds-economics-in-a-very",
    "file": [
        "data",
        "85",
        "613f9ba6f179820019c11e78.json"
    ],
    "topics": [
        "globalization",
        "world’s",
        "economics"
    ],
    "question": "Even though Globalization affects the world’s economics in a very positive way, its negative sides should not be forgotten. Discuss.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many citizens across the world are facing severe health conditions due to their unhealthy lifestyles. While there are many reasons for this, in my opinion, a hectic daily schedule with long working hours and increased influence of drinking culture are the main contributors to the deteriorating well being of individuals. In this essay, I will discuss both the reasons and provide solutions based on relevant examples.",
        "Firstly, the biggest factor pushing people towards an unhealthy lifestyle is their unbalanced work life. Nowadays, the traditional schedule of 9 to 5 has completely vanished and employees are asked to put in more hours to see decent growth which directly impacts the choices they make in selecting the food they consume. For example, after working long hours, there is so little time left that people usually decide to order their dinner from a restaurant which usually is very unhealthy. In order to overcome this dependency on junk food, people should start focusing on achieving a work-life balance where they commit certain hours to job and still have the time to prepare a healthy meal for themselves.",
        "Secondly, another contributing factor is the modern trend of post-work drinking sessions. It has become a norm among colleagues to plan their evening get together in a bar every day after work. In regards to this, recently, Wall Street Journal published an article on the growth of office-themed bars in  New York in the last five years and the upward trend of beer consumption observed in the evening. While having a couple of drinks to unwind with colleagues is not bad at all, but repeating this every day over a period of time will directly affect the physical well-being. To stop this frequent visit to bars, what can be done is that employers should promote alternate places to have a get-together. It can be done at the nearest coffee shop or even at a pizza joint.",
        "To conclude, it is evident that health problems are seeing an upward trend in many countries due to the unhealthy lifestyle of people. Extremely demanding jobs and daily drinking are the two factors that are affecting the physical health of individuals. With proper work-life balance and by organising different evening catchup locations, in my opinion, this problem can be controlled to a great extent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hshrivastava78992",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "firstly",
            "last",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "hours",
                "occurrences": [
                    {
                        "start_idx": 198,
                        "end_idx": 203
                    },
                    {
                        "start_idx": 632,
                        "end_idx": 637
                    },
                    {
                        "start_idx": 772,
                        "end_idx": 777
                    },
                    {
                        "start_idx": 1047,
                        "end_idx": 1052
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 455,
                        "end_idx": 461
                    },
                    {
                        "start_idx": 813,
                        "end_idx": 819
                    },
                    {
                        "start_idx": 959,
                        "end_idx": 965
                    },
                    {
                        "start_idx": 2026,
                        "end_idx": 2032
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-14T11:41:44.291Z"
}