{
    "url": "https://writing9.com/text/6140d80df179820019c1206d-increasing-the-price-of-petrol-is-the-best-way-to",
    "file": [
        "data",
        "85",
        "6140d80df179820019c1206d.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems. To what extent do you agree or disagree? What other measures do you think might be effective?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays communities have the demand to travel quickly using their own private vehicles which created both traffic jam and air pollutions problem. Consequently, one of the council measures to tackle this issue is to increase taxation on the fuel fee. I am personally may not agree with this statement which I tried to propose other alternatives options.",
        "To begin with, when the officials have decided to swell the price of gasoline, they need to calculate the rise of inflation of other basic necessities. An increasing fee for petrol will definitely raise primary commodities as they need to be transported from one region to another. Hence, while the haves will still  afford them, the inferiors may not.  Furthermore, subsidized diesel fuel is likely will not be distributed evenly and tend to be misused by certain groups.",
        "On the other hand, the government can also providing public transportation to substitute the needs of personal cars.  However, considering the fact that much funding is required to invest in a better rapid transportation mode, such high commitments are needed to finish the initial route. For instance, Jakarta has already owned both MRT and LRT systems but they did not link with one and another. As a result, most of the population there still heavily depend on their own private vehicles.",
        "To conclude, even though constructing a mass transportation system is a direct measure to combat this problem, it required a lot amount of money and commitment to finish. Another way to solve the environmental issues is by increasing taxation towards gasoline prices provided that the government already considering the knock-on effect such as high rates of inflation and subsidized fuel."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "edobi",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-14T17:13:00.274Z"
}