{
    "url": "https://writing9.com/text/6141b8b8f179820019c121a5-in-some-countries-a-high-proportion-of-criminal-acts-are",
    "file": [
        "data",
        "85",
        "6141b8b8f179820019c121a5.json"
    ],
    "topics": [
        "countries",
        "proportion",
        "acts",
        "teenagers"
    ],
    "question": "in some countries, a high proportion of criminal acts are committed by teenagers. why has this happened ? what can be done to deal with this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crimes committed by teenagers is a burning issue. It has increased at an alarming rate. A high ratio of felonies committed is by young people in many countries. Apparently, modernization and westernization are to be blamed for this phenomenon. However, it can be reduced if precautionary measures are taken appropriately.",
        "To commence with, the two main factors for this kind of heinous offences are the circumstances they are grown as a youngster and the other factor is the impact of movies. Firstly, young people behaviour is developed from childhood with the situations they grow up with, as they give a major impact on their minds resulting in rude behaviour. For instance, according to a study the number of youth convicts got interviewed because to know the reason behind their act of crime, resulting in ill-treatment and child abuse to them by their parents.  Secondly, movies that will have a major impact on viewers especially adolescent minds, and they started to portray criminals as heroes. Thus, the youth got diverted and directed in a wrong way and started to behave indecently and are started to commit crimes as similar in movie characters imagining them as heroes.",
        "On the other hand, the potential way to curb this is to bring awareness about  child abuse. Government should take appropriate actions to reduce the abuse of children by their parents by implementing strict laws. For instance, Dubai has strict penalties and punishment of 6 months jail time for child-abusing parents. Secondly, similar to the sensor board, there should be another board to scrutiny the characters of the movies so that they will stop portraying the criminal characters as lead roles.",
        "In conclusion, society along with the government should take steps to prevent this problem from deteriorating further. Even with some changes, a permanent solution for this problem is still out of reach."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "podilisrikanth93",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-15T09:56:04.272Z"
}