{
    "url": "https://writing9.com/text/614249f7f179820019c1230f-living-in-a-country-where-you-have-to-speak-a",
    "file": [
        "data",
        "85",
        "614249f7f179820019c1230f.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems, as well as practical problems. To what extent do you agree or disagree with this statement? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, people like to go to another country for study, job and their enjoyment. However, sometimes, they have to face language issues that can create social and practical troubles. Therefore, I utterly agree with this statement and from my experience, I will dispute this in the following paragraphs.",
        "First and foremost, it is commonly understood that everybody is not comfortable with another culture, tradition and mother language because we always prefer to learn our culture and the environment. In addition, these days, students want to go to other countries for their higher education. Whether they have passed the language exam yet they have to face obstacles in another nation as they are not influent with the native of that area. Moreover, sometimes for getting a good job, we have to embarrass because of our birth language. For example, Hindi is the mother tongue of Indians but still for the best job we have to pass our interview in the english language although it is an international tongue.",
        "Another factor to consider is that in the past time, people are not much literate so when juveniles take their parents with them in foreign then mostly their families are humiliated by another foreigner. For instance in Quebec, the birth language is french, hence, some residents do not like when they know that visitors or students do not know their tongue.Apart from this, masses also feel discomfort to purchase something, the reason is that they do not  know how to pronounce the objects. In spite of this, some dwellers do not like that  the non-residents stay in their country or getting permanent residency.",
        "In conclusion, Everyone is perfect in their own culture and language but sometimes they have to go to other places for some reasons that's why it is a responsibility to each individual to feel comfortables to the visitors."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "english",
                "start_idx": 969,
                "end_idx": 976,
                "error": "Change the capitalization",
                "error_des": "It appears that the word english may be a proper noun in this context. Consider capitalizing the word.",
                "suggetions": [
                    "English"
                ]
            }
        ]
    },
    "submitter": "amandeep",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "then",
            "hence",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 137,
                        "end_idx": 145
                    },
                    {
                        "start_idx": 443,
                        "end_idx": 451
                    },
                    {
                        "start_idx": 640,
                        "end_idx": 648
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 853
                    },
                    {
                        "start_idx": 978,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1265,
                        "end_idx": 1273
                    },
                    {
                        "start_idx": 1702,
                        "end_idx": 1710
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-15T19:34:33.196Z"
}