{
    "url": "https://writing9.com/text/6142aed1f179820019c12383-government-investment-in-the-arts-such-as-music-and-theatre",
    "file": [
        "data",
        "85",
        "6142aed1f179820019c12383.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "governments",
        "services"
    ],
    "question": "Government investment in the arts, such as music and theatre, is a waste of money. Governments must invest this money in public services instead. To what extend do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The question of whether the government should subsidize various kinds of art, or the fund should be investing in public employment has been the cause of much debate recently. Some people argue that the government subsidization in visual and hearing art can be a long-term investment. In my point of view, funding services around the country assist citizens to have a better life.",
        "The main reason why should official organisations should support public utility is that improving infrastructure. Enhancing transportation, for instance, can help people to get around the city more easily. This, as a result, will probably decrease car congestion. Similarly, fewer personal cars are more likely to reduce, Implementing buses and environmentally-friendly trains. Additionally, investing money in education means that students having better and high-quality learning. Instead of leaving the countries for seeking  top universities,",
        "Another contributions factor is that money can solve many social issues. For example, many countries worldwide are having an enormous number of families which are suffering from poverty, so this major issue could be eradicated if the government started giving them a monthly income. Additionally, lots of residential buildings can be constructed, reducing the shortage of housings. Instead of wasting money on rental apartments, people can give and support charities.",
        "To sum up, I am strongly in the opinion  that financial support should be invested in improving services which residents and citizens use. Even though art is appealing tourist financial subsidization should be allocated to build cities. If such implements applied, many public and social issues would not be achieved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "m.azan222",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "similarly",
            "instead",
            "such",
            "as a result",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-16T02:53:39.349Z"
}