{
    "url": "https://writing9.com/text/6144c39cf179820019c1270a-should-humans-adapt-to-technology-or-should-technology-be-adapted",
    "file": [
        "data",
        "85",
        "6144c39cf179820019c1270a.json"
    ],
    "topics": [
        "humans",
        "technology",
        "point"
    ],
    "question": "Should humans adapt to technology or should technology be adapted to us? Is technology making us intellectually weaker or more intelligent? Discuss both views and give your point of view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is supposed by many that humankind should adapt to  technological advancement, whereas, others contradict. Besides that, it is said that technology is making us less intelligent. However, I am an advocate of the view that to survive in the world we should accept high-end technical changes. Moreover, I certainly feel that the change in culture is making us dumb.",
        "Firstly, considering the external environment, I strongly believe that we should become familiar with the latest scientific know-how. For example, if we look at the evolution of Mobile phones, we could understand that how crucial it is to proceed forward with the generation. In nearly a decade, we moved from the key-pad to touch phones. In addition to that, previously it was extremely expensive; hence, making it challenging for the commoners to afford it. Nowadays, its pricing is so competitive that everybody could buy it easily. Furthermore, even the senior citizens are learning and honing their skills, in order to, connect with their near and dear ones and to survive in the community.",
        "However, I hold the viewpoint that the shift of mankind towards technological dependence is not conducive towards their intellect. For instance, before the invention of the internet, when we had doubts about certain subjects, we used to refer to numerous books in order to resolve that. Thus, it had facilitated us to improve our knowledge on a plethora of topics. Nevertheless, today's youths rely on \"Google\" to answer their questions, therefore, they are lacking on extensive learning.  This definitely restricts their expertise.",
        "To conclude, there are contradictory views in society regarding the fact that whether technology should be adapted as per the needs, or it should be the opposite. Also, it is said that technology is creating an adverse impact on the rationality of humans.  Personally, I am in favour of the idea that human beings should adapt themselves to technological shifts, as well as it is a fact that the boom in technology is hampering the intelligence of people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhinaba.de",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "also",
            "furthermore",
            "nevertheless",
            "besides",
            "firstly",
            "however",
            "in addition",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 140,
                        "end_idx": 150
                    },
                    {
                        "start_idx": 1682,
                        "end_idx": 1692
                    },
                    {
                        "start_idx": 1781,
                        "end_idx": 1791
                    },
                    {
                        "start_idx": 2000,
                        "end_idx": 2010
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-17T17:30:26.624Z"
}