{
    "url": "https://writing9.com/text/61461ff1f179820019c12920-some-people-think-that-to-reduce-traffic-and-pollution-the",
    "file": [
        "data",
        "85",
        "61461ff1f179820019c12920.json"
    ],
    "topics": [
        "people",
        "traffic",
        "pollution",
        "government",
        "tax",
        "petrol",
        "gasoline"
    ],
    "question": "Some people think that to reduce traffic and pollution, the government should increase tax on petrol (gasoline). Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is an increasing trend of mobilization within the society to fulfil their overall needs and  this will lead to more congestions and bad air status. It is supposed by many that the regulators should impose more tax on fuel to offset that condition. I totally agree with the statement and this essay will discuss both sides of the argument.",
        "To begin with, there are some advantages in imposing more cess on petrol. Firstly, by doing so, there will be a change in the way people travel. A more expensive price of gasoline will make citizens think twice before deciding to drive their own private cars. For example, the data from the ministry of transportation stated that adding 5% more cess on these products will bring a significant drop in the overall usage of private vehicles. In addition to that, the community will also start to change to public systems to go everywhere. Thus, this program will cause a major drop in traffic and pollution.",
        "On the contrary, there is also a major drawback in implementing this program. By adding more fees to the fuel, it will also affect the other economic aspects, such as household. More folk will suffer from the increased expense of gasoline because it is also important in many businesses. For instance, a soaring fee of petrol will make many restaurants have difficulty in maintaining their previous food price due to the rising fees of production. Consequently, fewer citizens will be able to afford food.",
        "To conclude, increasing tax on gasoline will impact the reduction of congestion and bad air status. However, it will also make the life of people more difficult in many aspects. Although, based on the factors mentioned above, the advantages of the statement still outweigh the bad ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wildan0503",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "on the contrary",
            "such",
            "although",
            "firstly",
            "however",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-18T17:30:44.345Z"
}