{
    "url": "https://writing9.com/text/6146a18fd75b090018e5c0a6-there-is-growing-evidence-that-man-made-activities-are-making-global",
    "file": [
        "data",
        "85",
        "6146a18fd75b090018e5c0a6.json"
    ],
    "topics": [
        "evidence",
        "activities",
        "temperatures"
    ],
    "question": "There is growing evidence that man-made activities are making global temperatures higher.What might be the man-made causes of temperatures rising? How should we deal with this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Man-made activities like deforestation, urbanization, industrialization, etc influence the global temperature to escalate making it a burning issue that poses an immense threat for the world and the continuity of mankind. The essay below delves into the problems, highlighting some main causes which include excessive consumption of fossil fuels and plastic pollution. The essay further explains the measures that must be taken in order to mitigate the phenomenon.",
        "To begin with, higher temperatures are worsening many types of disasters including storms, heatwaves, floods, droughts. A warmer climate contributes to changing weather patterns in such a way that wet areas become wetter and dry areas drier. Apart from this, it is the main reason for the melting of ice in Antarctica and bush fires in many forests.",
        "Furthermore, the main cause for global warming is overpopulation which means a surge in urbanization and industrialization. To illustrate, as the number of people is increasing so are the number of accommodations and industries. These businesses use up a lot of fossil fuels which result in a tremendous amount of CO2 emission. Folks are more inclined towards using private forms of transportation like their owns cars or motorbikes which again means excessive usage of fossil fuels and a huge amount of carbon dioxide being released into the atmosphere. The growth in plastic industries and its usage directly adds to the greenhouse effect and global warming situation. To put it more simply, it is one of the most persistent pollutants on Earth and at every step in its lifecycle, even long after it has been discarded, it creates greenhouse gas emissions that are contributing to the warming of our world. Moreover, deforestation, another human activity is also a major reason as it is the only source to absorb carbon dioxide. Thus, overpopulation, immoderate use of non-renewable resources, plastic pollution and cutting down trees are the primary means of global warming.",
        "Finally, in order to deal with the issue, preventive steps must be taken by both humans and the government. For instance, the government should restrict the consumption of non-renewable resources by encouraging other forms of energy like solar power, wind energy, hydropower and so on. Other preventive measures should be adopted as well. Unlicenced cars should be banned. Businesses emitting toxic gases should be warned and shut down. Laws against cutting trees should be implemented and anyone breaking them must pay a huge fine. The use of plastic products should be limited and instead, paper bags and cups must be used. Human beings must be aware of their carbon footprints and take actions to limit them. Hence, to combat the problem, it is very important to restrict the excessive usage of non-renewable energy, plastic products and deforestation.",
        "To conclude, certain human activities are causing the global temperature to escalate but if certain preventive measures are taken then the issue can be resolved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maimunazaman474",
    "num_words": 477,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "instead",
            "also",
            "such",
            "furthermore",
            "then",
            "hence",
            "finally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plastic",
                "occurrences": [
                    {
                        "start_idx": 350,
                        "end_idx": 357
                    },
                    {
                        "start_idx": 1384,
                        "end_idx": 1391
                    },
                    {
                        "start_idx": 1911,
                        "end_idx": 1918
                    },
                    {
                        "start_idx": 2537,
                        "end_idx": 2544
                    },
                    {
                        "start_idx": 2813,
                        "end_idx": 2820
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-19T02:33:53.427Z"
}