{
    "url": "https://writing9.com/text/6147625cd75b090018e5c215-some-people-believe-that-school-children-should-not-be-given",
    "file": [
        "data",
        "85",
        "6147625cd75b090018e5c215.json"
    ],
    "topics": [
        "people",
        "school",
        "children",
        "homework",
        "teachers",
        "role",
        "education"
    ],
    "question": "Some people believe that school children should not be given homework by their teachers, whereas others argue that homework plays an important role in the education of children.Discuss both of these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people share a perspective that school children should not be given homework by their teachers, while others argue that it plays an important role in the education of children. In my opinion, I strongly believe that a little bit of homework which would not take their entire time is fine as kids require hours for playing and other activities along with studies. The essay below delves into both views, first explaining why some people feel tasks should not be given then discussing why others feel the necessity for it. The essay further explains my point of view and ends, summarising all points in the conclusion.",
        "To begin with, some folks believe that kids should not be given homework as they need time for other activities as well. To illustrate, youngsters spend almost half of their day at institutes studying so the rest of the period they have at house should be for playing and exploring other interests like learning music, painting, basketball, football and so on. Studying all day does not enhance a child's intelligence level, participating in extra-curricular activities does. Besides, sitting and reading all day promotes obesity in kids as they do not get the required hours to go outside and play. Recent research in the US suggests that a large proportion of school-going youngsters suffer from obesity and low intelligence level because their entire days are occupied with reading academic books. Thus, adolescents should not be burdened with academic projects as playtime and learning other fun things is also important.",
        "On the contrary, there are folks who think homework plays an important role in the education of adolescents. And this is because it allows them to get a better understanding of certain hard topics. For instance, it often happens that young ones do not construe certain subjects taught in class and academic project enables them to clearly understand those things. It enlightens them with more knowledge and helps secure higher grades in exams. Hence, it is needed as it helps them to get a better understanding of topics, broaden their horizons and increase their grades.",
        "As mentioned earlier in the essay, I feel a little bit of homework helps continue the flow of studies but teachers should make sure that it does not take up the period that these minors require for playing and learning creative things as that is important as well.",
        "To conclude, it is important for school work to be confined within its premises as minors must have time to learn other creative pursuits but the continuation of academic studies at home allows them to construe topics better. That's why I believe a moderate amount of schoolwork at home is fine as it would spare them hours to indulge in other interests."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maimunazaman474",
    "num_words": 459,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "to begin",
            "thus",
            "also",
            "on the contrary",
            "first",
            "then",
            "besides",
            "hence",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "homework",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 81
                    },
                    {
                        "start_idx": 237,
                        "end_idx": 245
                    },
                    {
                        "start_idx": 686,
                        "end_idx": 694
                    },
                    {
                        "start_idx": 1591,
                        "end_idx": 1599
                    },
                    {
                        "start_idx": 2178,
                        "end_idx": 2186
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-19T16:16:30.677Z"
}