{
    "url": "https://writing9.com/text/6148352c1abe27001994aecf-some-people-believe-that-young-generation-should-follow-traditions-of",
    "file": [
        "data",
        "85",
        "6148352c1abe27001994aecf.json"
    ],
    "topics": [
        "people",
        "generation",
        "traditions",
        "society",
        "choice",
        "individuals"
    ],
    "question": "Some people believe that young generation should follow traditions of their society; others,    however, believe that young people should be free to make their own choice as individuals.    Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a strong debate on whether youth should adhere to their nation’s traditions or should be free to behave as individuals in today's world. In my opinion, even if it is necessary to follow the rituals, the young people must be independent. This essay will discuss and analyze both of the given statements.",
        "On the one hand, there is no denying each nation has its own time-honoured cultural features and there are several reasons to acquire them. To begin, there is a strong relationship between the beliefs and the nationality’s identity, which makes us widely known across the globe. For instance, according to the ancient saying “Meet a guest as the God’s messenger”, the main tradition of Kazakhs, which was eventually transformed into a nation’s character is hospitality. In addition to this, the majority of customs maintain the balance between the young and older generations by providing the norms of respect to each other.",
        "On the other hand, it is highly essential for youth to get freedom in this modern society. In today’s world of globalization, there are many youngsters who have their own attitude towards long-standing customs. For example, the presence of obsolete stereotypes in our country prohibits women to be substantive and, as a result, gender inequality is caused at home, as well as at the workplace. Last but not least, it is obvious that in the near future, it is the young generation who will become the head of the country, be responsible for its development and sustainability, and implement new ideas. That is why they should be treated as individuals from an early age.",
        "All things considered, although it is significant for cultural heritages to be passed to the next age, outdated ideas and outlooks on life must be replaced with new ones and consequently, the improvement of the world in different spheres will take place. I believe young people’s decisions will lead to a healthier society."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 207,
                "end_idx": 211,
                "error": "Correct article usage",
                "error_des": "It seems that article use may be incorrect here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "zhadyra.serikbayeva2016",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "although",
            "as a result",
            "last",
            "in addition",
            "that is",
            "on the other hand",
            "next",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-20T07:15:57.912Z"
}