{
    "url": "https://writing9.com/text/614863261abe27001994af34-some-experts-suppose-that-when-a-country-is-already-rich",
    "file": [
        "data",
        "85",
        "614863261abe27001994af34.json"
    ],
    "topics": [
        "experts",
        "country",
        "wealth",
        "citizens"
    ],
    "question": "Some experts suppose that when a country is already rich, any additional increase in economic wealth does not make its citizens happier. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some specialists suggest that if a country is developed richly, the extra economic growth couldn't bring more happiness to the public. In my view, I completely agree with this opinion, thus I will discuss the reasons that support the idea.",
        "Nowadays, some of the rich countries are turning to develop their cultural aspect while some are pursuing more wealth for their economy. However, an over-developed economy can't give residents more sense of contentment because of the increasing desire in society. Owning to the rising of consumption and life standard, many people have bigger ambitions to pursue more money, whereas this phenomenon is just bringing anxiety and risk rather than pleasure. For example, many investors put a large amount of money in the stock market and gain nothing; while others purchase luxury goods in order to compare with their friends; moreover, some people are gambling with their living expenses and lose all the property.",
        "In contrast, the developing culture, health care and social well-being are giving residents mental fulfilment and satisfaction. For instance, some developed countries that contribute to health care, environmental protection and citizen's well-being have a higher happiness level in the world. Furthermore, the construction of museums, the reintroduction of forests, and the raising of artists are fulling the mental satisfaction of the public, whereby the rich cultural atmosphere. In addition, many people choose to retreat into the countryside instead of living in bustling cities, thereby they can embrace more sense of freedom and enjoyment, approach to natural environment without economic pressure in over-developed cities.",
        "In conclusion, I believe that although the economy is a vital aspect of a country,  mental fulfilment can bring true happiness after financial development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cantodamomo",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "in contrast",
            "furthermore",
            "although",
            "however",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-20T10:43:34.699Z"
}