{
    "url": "https://writing9.com/text/61493e281abe27001994b050-many-people-believe-that-women-make-better-parents-than-men",
    "file": [
        "data",
        "85",
        "61493e281abe27001994b050.json"
    ],
    "topics": [
        "people",
        "women",
        "parents",
        "men",
        "role",
        "children",
        "societies",
        "woman"
    ],
    "question": "Many people believe that women make better parents than men and this is why they have the greater role in raising children in most societies. Others claim that men are just as good as woman at parenting. Do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Regardless of whereabouts in the world, mothers tend to have a stronger role when raising children compared to their husbands. However, the reasons behind this phenomenon are not very clear. While many believe there is a natural explanation on why women are better at caring, others argue that both parents have the same capabilities if given the opportunity of equal parenting. In my opinion, all possible differences rely only on gender roles rather than any possible genetic make-up.",
        "There are many reasons why women are targeted as the most responsible, caring and strong role among parenting. Ever since early childhood, girls are being prepared for the day they become mothers and house-runners. A clear example stands out when looking at the toys girls play with: from baby dolls to mini-kitchens or cleaning products, everything is designed to prepare them for future maternity. In addition, families tend to organise the caring of elderlies or babies using barely only female members. For example, is very common that the daughter takes care of the old grandfather while male members of the family go out to play, work or practise sports. As a consequence of these gender roles, when becoming parents, women tend to be more prepared than men.",
        "On the other hand, there are several experiences that prove how men are as capable as women when it comes to parenthood. An obvious example is when the mother unfortunately dies and the father needs to be in charge of all the family. There are no biological hurdles for him to satisfy all children's needs. In fact, many parents complain about the lack of opportunities and space to play a more present role. For instance, in many countries, parental leave is 3 months for the mother but only 2 weeks for the father, therefore they lack time to bond with the child and assume responsibilities.",
        "To sum up, although the role of women has always been more important when raising children, recent  debates have shown that fathers can be equally important with the proper environment. The only difference between both parents is the gender roles assigned by society but there are no natural characteristics that make mothers better than fathers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "franca.levin",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "although",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "role",
                "occurrences": [
                    {
                        "start_idx": 72,
                        "end_idx": 76
                    },
                    {
                        "start_idx": 439,
                        "end_idx": 443
                    },
                    {
                        "start_idx": 576,
                        "end_idx": 580
                    },
                    {
                        "start_idx": 1181,
                        "end_idx": 1185
                    },
                    {
                        "start_idx": 1655,
                        "end_idx": 1659
                    },
                    {
                        "start_idx": 1870,
                        "end_idx": 1874
                    },
                    {
                        "start_idx": 2087,
                        "end_idx": 2091
                    }
                ]
            },
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 299,
                        "end_idx": 306
                    },
                    {
                        "start_idx": 1202,
                        "end_idx": 1209
                    },
                    {
                        "start_idx": 1573,
                        "end_idx": 1580
                    },
                    {
                        "start_idx": 2065,
                        "end_idx": 2072
                    }
                ]
            },
            {
                "word": "women",
                "occurrences": [
                    {
                        "start_idx": 248,
                        "end_idx": 253
                    },
                    {
                        "start_idx": 514,
                        "end_idx": 519
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1216
                    },
                    {
                        "start_idx": 1338,
                        "end_idx": 1343
                    },
                    {
                        "start_idx": 1878,
                        "end_idx": 1883
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-09-21T02:12:15.617Z"
}