{
    "url": "https://writing9.com/text/6149a09e1abe27001994b0ff-despite-a-variety-of-sport-facilities-and-gyms-people-are",
    "file": [
        "data",
        "85",
        "6149a09e1abe27001994b0ff.json"
    ],
    "topics": [
        "variety",
        "sport",
        "facilities",
        "gyms",
        "people"
    ],
    "question": "Despite a variety of sport facilities and gyms, people are less fit nowadays than ever before.What do you think are the main causes of this problem?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite the fact that the number of places to work out has grown exponentially, the obesity percentage is more than in the past. In my view, the main reasons are the type of cuisine that we are consuming and the lifestyle of our contemporary life. Below I will discuss these factors with solutions that both governments and persons should do.",
        "To begin with, overweight and fitness problems are always associated with unhealthy meals which affect our body or our attempt to be in shape. To be more precise, eating fast food after doing a scheduled activity in gyms is a common practice nowadays which is clearly a reason to be an unfit poor poor health condition. In addition to eating  rubbish food, the busy life where folks are spending more time working in firms rather than looking after their strength or their body shape. For instance, work hours nowadays are consuming almost  half of the day which mean that the time that is dedicated to enhancing body strength or loss some weight is not enough.",
        "On the other hand, there are many ways to tackle this issue but in my view, the important ones are; more regulations on the fast-food industry and encourage individuals to involve in sports facilities. In terms of regulations, governments must take serious measurements to reduce the number of fast-food establishments as well as imposing more taxes for both producers and buyers. For example, low prices of unhealthy meals are the main reason for the high demand on it so, if the prices go up, the demand is going to decline immediately, Another factor to consider is motiving people to participate in gyms and other physical places. In other words, media has a crucial role to promote how beneficial it is to be in a good appeal and  the positive consequences of being in a perfect shape.",
        "In conclusion, the widespread of unhealthy meal providers in addition to our busy  lifestyle nowadays are the major causes of abandon physical facilities. However, the most effective solutions are to practice more control over unhealthy manufactories at the same time with encouraging individuals to do some activities as a daily routine."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "t.g.alanazi",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "however",
            "in addition",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-21T09:24:27.123Z"
}