{
    "url": "https://writing9.com/text/614a20031abe27001994b219-production-of-carbon-dioxide-and-other-greenhouse-gases-has-a",
    "file": [
        "data",
        "85",
        "614a20031abe27001994b219.json"
    ],
    "topics": [
        "production",
        "carbon",
        "dioxide",
        "greenhouse",
        "gases",
        "effect",
        "atmosphere",
        "results"
    ],
    "question": "Production of carbon dioxide and other greenhouse gases has a heating effect on the atmosphere and results in global warming.Why global warming is considered one of the most serious issues nowadays?How can this problem be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global warming is a result of a huge amount of greenhouse gases being emitted into the environment. Such a phenomenon can have serious ecological consequences. Therefore, some people believe that it is one of the most considerable problems for our world today.",
        "The impact on the physical habitat and the changing of the climate are possible reasons why global warming is assumed an important problem. Due to temperatures increase, the appearance of our planet is changing. For example, glaciers are melting causing a rise in sea level. This will lead to the fact that small islands will disappear in the short-term future. Besides, the number of natural disasters and extreme weather events will probably grow, such as drought. Consequently, freshwater supplies will decline and food manufacturing will be put in jeopardy. Thus, global warming is a big threat to the environment, which should be solved.",
        "Some of the solutions can be reducing greenhouse gas emissions and education. The transition from fossil fuels to renewable energy sources can contribute to a decrease in the number of greenhouse gases in the atmosphere. In addition, some great steps to achieve this positive effect can be energy-saving, improving energy efficiency, and an increase in a carbon tax as well. Regarding education, it is a major measure for mitigating the problem of global warming. If people know about the negative aftermath of global warming and how they can prevent it, it will likely lead to the deceleration of this ecological phenomenon and it could possibly even stop it. These are great ways for tackling this global problem.",
        "Taking everything into consideration, global warming has a negative influence on the environment, including changes in land cover and weather cataclysms. The great steps to solving this issue can be lowering greenhouses gases and educating people at the global level."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mar16.f",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "besides",
            "therefore",
            "consequently",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-21T18:10:13.244Z"
}