{
    "url": "https://writing9.com/text/614be9b31abe27001994b489-the-number-of-old-people-is-increasing-in-many-countries",
    "file": [
        "data",
        "85",
        "614be9b31abe27001994b489.json"
    ],
    "topics": [
        "people",
        "countries",
        "role"
    ],
    "question": "The number of old people is increasing in many countries. Some people think this causes problems, while others think old people play an important role.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Twenty-one century has been all about increasing life expectancy. However, some economic consequences are starting to become a delicate concern in many countries. While there is a common belief that the growth of the ageing population is positive to society, many people believe the cost of maintaining them is reaching unbearable levels for the active workforce. I believe that governments should come up with some long-term alternatives for retirement schemes as the current ones are likely to collapse.",
        "The elderly play a vital role in both communities and families. For instance, they are the ones in charge of keeping traditions alive, either by passing on secret cooking recipes or writing the history books that children will learn from in the future. In addition, they play an important role inside the family's organization with many parents relying on them for babysitting. The COVID pandemic is a clear example of how much damage has been done to families to keep children and grandparents apart during such a prolonged time. In this way, the importance of elders in society is undeniable.",
        "On the other hand, there are several concerns regarding the economic and financial support of the elderly. The clearest example is the retirement schemes that are widespread around the world these days. In general, the active workforce is the one holding the cost of pensioners by paying taxes. As long as the ageing population keeps up the increasing tendency, there would not be enough resources to maintain them. If authorities do not come up with an alternative model, the whole economic system is might collapse. In addition, the health system´s capacity will also be compromised. It is well-known that the older a person is, the more health issues can arise. Therefore, current hospitals and clinics might not be enough to attend to everyone´s needs.",
        "To sum up, elderlies play an invaluable role in the community and families. However, governments should design new ways of funding retirements as only relying on the active working people can lead to a significant crisis."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "franca.levin",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T02:45:42.430Z"
}