{
    "url": "https://writing9.com/text/614c74fb38762d0018fc19af-tourism-has-increased-so-much-over-the-last-50-years",
    "file": [
        "data",
        "85",
        "614c74fb38762d0018fc19af.json"
    ],
    "topics": [
        "tourism",
        "years",
        "impact",
        "inhabitants",
        "environment",
        "economy"
    ],
    "question": "Tourism has increased so much over the last 50 years that it is having a mainly negative impact on local inhabitants and the environment. However, others claim that it is good for the economy.\n\nDiscuss the advantages and disadvantages of tourism and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the options of travelling around the world are absolutely affordable owing to the decrease in the transports’ prices. Tourists are able to visit nearby countries for less than 20€ in some cases. Personally, I think that this could lead to a positive impact in undeveloped cities as well as in the developed ones.",
        "To start with some of the benefits of worldwide tourism, while for instance, the flight tickets are cheaper, the costs of hotels, guided tours, restaurants and monuments among others tourist attractions, are ridiculously high. However, visitors are delighted to pay even though is expensive, since the experience they are going to live, it is worth it. Therefore, the annual income of the top tourists' destinations would abruptly increase. Particularly, in some coastal towns namely Chiclana, Conil or Tarifa (in the south of Spain), the majority of their economy is based on the summer season, due to their white sandy beaches and friendly atmosphere. Hence, people visit and spend high amounts of money on these locations during that period.",
        "On the other hand, one of the possible consequences of massive tourism is the growth in pollution levels and littering. This happens especially in Spanish locations such as Mallorca or Benidorm. These towns are better known for their party culture than for their amazing landscapes and beaches. Thus, most of the visitors go there only to party, get drunk and even destroy the urban furniture instead of properly visiting the place. This means that the neighbours are totally disappointed with the noise and damages that they cause. Moreover, quite a few emblematic buildings are demolished to build new bland international hotels.",
        "In conclusion, although tourism could sometimes result in a disaster, it is true that the experience of travelling is a magnificent opportunity for our personal growth and learning of different cultures. Besides, numerous cities and towns economies’ depend on this yearly activity."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "it ",
                "start_idx": 659,
                "end_idx": 662,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "mariamembrive64",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "instead",
            "such",
            "although",
            "hence",
            "however",
            "besides",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T13:54:44.385Z"
}