{
    "url": "https://writing9.com/text/614c28501abe27001994b504-today-the-high-sales-of-popular-consumer-goods-reflect-the",
    "file": [
        "data",
        "85",
        "614c28501abe27001994b504.json"
    ],
    "topics": [
        "sales",
        "consumer",
        "goods",
        "power",
        "society"
    ],
    "question": "Today the high sales of popular consumer goods reflect the power of advertising and not the real needs of the society in which they are sold. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that preparing needed productions in the life of each person and family is crucial and no one can deny it. However, in recent years, we have witnessed that it is claimed that advertisement of the materials has motivated the customers significantly to buy much more than their necessities. I personally agree that this issue is actually happening.",
        "To begin with, one of the main reasons why I believe that commercial promotions have influenced  society to buy unnecessarily is that in most cases certain psychological attitudes are applied. To be more precise, it is often tried in promotions to generate a kind of human interest and excitement toward the promoted items. For example, my parents used to consume a special shampoo and each time in shopping malls they bought one more even though it was not actually necessary. As a result, they used to buy it unconsciously.",
        "In addition, another reason that may give a rise to being in agreement with the subject is that advertising has become more sophisticated with digital media. That is to say, it has become a powerful tool for tracking the customers' behaviour and preferences, allowing advertisers to better tailor content and offers to consumers. For instance, my cousin showed me a clip of a newly released Apple smartphone presenting diverse features which not only did impress me but also encouraged me to change my mobile albeit it was not too old or broken. Consequently, it could be acclaimed that the mentioned clip which had gone viral made me change my phone.",
        "In conclusion, by considering the aforementioned reasons, I agree that advertising makes society buy much more products even if they do not really need them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "majidghomian",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "as a result",
            "however",
            "in addition",
            "that is",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-23T07:35:04.229Z"
}