{
    "url": "https://writing9.com/text/614d9ec2529b0100197cba27-it-is-more-important-to-spend-public-money-promoting-a",
    "file": [
        "data",
        "85",
        "614d9ec2529b0100197cba27.json"
    ],
    "topics": [
        "money",
        "lifestyle",
        "illness",
        "treatment",
        "people"
    ],
    "question": "It is more important to spend public money promoting a healthy lifestyle in order to prevent illness than to spend it on the treatment of people who are already ill. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a healthy way of living indeed plays an integral role in a happy society. Because of this, allotting public money to promote a salubrious lifestyle has always been a topic of public interest and has a remarkable ability to alleviate severe well-being issues. However, some crowd argue that time and general finance should be diverted to cure ill patients which directly benefits human strength. While this thinking is somewhat justifiable, I would contend that it is the interest of humankind to put more effort into boosting balanced nutrition for citizens generally.",
        "It is understandable why some individuals think that it is essential to protect public well-being, which is absolutely in dire need of community funding. First and foremost, advocates may argue that according to a hectic pace of life, individuals are more inclined to consume an unhealthy meal and rarely spend their time cooking nutritious meals. This trend is followed by those devoting their whole time to earning their living. Therefore, eating fast foodstuff becomes their priority choice, leading them to live a sedentary lifestyle with obesity and also diabetes. As a result, the government has to pay attention to tackle this terrible tendency by providing more information about fitness issues and disease prevention campaigns. Forbidding junk snack restaurants is a telling example, the authorities should establish more local markets were selling a variety of packed fresh meals is synonymous with an affordable price. This is a compelling testament to encouraging busy individuals to consume more good cuisine.",
        "Nevertheless, there is indeed a necessity to treat society suffering from  severe well-being cognitive. I believe it would be unwise to ignore the unshaken importance of this point. In fact, due to the lack of financial viability, many families who live in underprivileged areas do not have sufficient opportunities to cure their disease. They are in dire need of financial support. This means that instead of spending big bucks on other things, public money should be invested in saving human life. Additionally, a host of dangerous epidemics such as ebola and coronavirus may stand a chance of spreading and destroying peoples lives. Consequently, almost all the countries in the world must pay attention to prevent these circumstances by using national funds to support a compulsory, free vaccination for their citizens.",
        "In conclusion, it seems better to use federal finance to raise the widespread concern about a healthy lifestyle. I am convinced that infectious disease outbreaks will have a toll on economic prosperity if the authorities misspend to protect their ill inhabitants."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "were",
                "start_idx": 1420,
                "end_idx": 1424,
                "error": "Correct your spelling",
                "error_des": "The word were doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "where"
                ]
            }
        ]
    },
    "submitter": "sophiecherry72",
    "num_words": 420,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "nevertheless",
            "as a result",
            "however",
            "additionally",
            "therefore",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-24T09:51:23.662Z"
}