{
    "url": "https://writing9.com/text/614f9f57529b0100197cbda8-overpopulation-in-many-major-urban-centers-around-the-world-is",
    "file": [
        "data",
        "85",
        "614f9f57529b0100197cbda8.json"
    ],
    "topics": [
        "overpopulation",
        "centers",
        "world"
    ],
    "question": "Overpopulation in many major urban centers around the world is a major problem.What are the causes of this?How can this problem be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rates of humans in the world, except for some war and starvation periods, have always continued to grow. High numbers in  important city centres throughout the earth constitute a prominent challenge. This essay will argue the causes of this issue, namely structures and  vehicle ownership, and provides a way of handling this problem.",
        "People's existence is incrementally expanding in the cores of the urban. One of the two main reasons for this is the structure of the cities. For example, many municipalities keep using the old habits of their living area when it comes to construction. By doing so, outcomes are not able to meet today's needs. On the other hand, while individuals can have a private car so much, it is not possible to reduce the intensity, even if the structures were designed properly. For instance, certain peripheral places are not suffering from the demography, however, as a result of the public transportation weakness, people choose to use their cars and, this leads to  a similar problem. In short, having tackled these two obstacles our living places will be more convenient.",
        "Be that as it may, this is not a conundrum. The first and foremost action to take can be hiring a well-educated policy analyst who specialized in urban sociology. Thus, in the long term, that situation can be solved. For instance, Amsterdam was suffering from the same issue, however, with the help of their universities, they were able to employ the urban planners. Herewith, today, inhabitants of  Amsterdam are seen as the luckiest people on the globe because of the conditions of their city. In brief,  well-contemplated and rational road maps are needed to clear up the problem.",
        "In conclusion, although there are vast pristine lands, human beings are nearly confined to limited areas. So, this puts a person annoying position in terms of intensity. Resolving the outcomes of the structures and car ownership is possible only with the help of the hired urban planners."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emre",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "first",
            "although",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-25T22:20:11.371Z"
}