{
    "url": "https://writing9.com/text/61503680529b0100197cbe60-successful-sport-professionals-can-earn-a-great-deal-more-money",
    "file": [
        "data",
        "85",
        "61503680529b0100197cbe60.json"
    ],
    "topics": [
        "sport",
        "professionals",
        "money",
        "people",
        "professions"
    ],
    "question": "Successful sport professionals can earn a great deal more money than people in other important professions. Some people think this is fully justifiable while others think it is unfair. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that occupation and earning play key roles in life and no one can deny it. However, in recent decades, we have witnessed that certain sport professionals have taken by far much more salaries than the majority of society. While some are of the opinion that this issue is reasonable, others feel quite opposite that this is inequitable. In this essay, both views would be addressed although I myself disagree that they earn great amounts of money.",
        "On the one hand, criticizers of paying much to sports professionals tend to look more pessimistically at the issue. In fact, they claim that the salaries must be compatible with the wages most walks of society earn. Additionally, they believe that while we could live happily without them, on the contrary, life would be so difficult without doctors, engineers and other vital professionals. For instance, a football star not only does not provide an important service but also the amount of money he earns is by far much more than needed.",
        "On the other hand, for some, the above-mentioned reasons are by no means acceptable and they have their own idea. Actually, it is implied by them that these athletes are the most talented among their peers, meanwhile, dedicating years of practice to develop their skills there is a large number of fans and audience for them. For example, Ch. Ronaldo has spent years practising so hard to improve his abilities and has a large number of fans worldwide who are willing to pay money to support him, although I believe that someone like him is only one genius.",
        "In conclusion, in my perspective, the salaries of most professional athletes must be compatible with the other parts of society although some genius sportsmen could be paid much more."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "majidghomian",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "on the contrary",
            "although",
            "however",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-26T09:03:27.000Z"
}