{
    "url": "https://writing9.com/text/6153254f529b0100197cc33b-in-many-countries-people-now-wear-western-style-dress-such-as",
    "file": [
        "data",
        "85",
        "6153254f529b0100197cc33b.json"
    ],
    "topics": [
        "countries",
        "people",
        "dress",
        "suits",
        "jeans",
        "development"
    ],
    "question": "In many countries, people now wear western-style dress such as suits and jeans rather than traditional clothing. Why is this? Is this a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many individuals choose a basic western-influenced dress style with suits and jeans, avoiding their traditional clothing. In this essay, I am going to discuss the influence of globalization on this social behaviour, and then explain why I strongly believe it is a negative evolution for modern society.",
        "Certainly, the two main reasons for this modification in dress style is the rise of globalization and few inconveniences related to traditional garbs. Given the influence of the internet and the worldwide presence of brands in different regions, the population tends to purchase similar clothes such as jeans pants and t-shirts. For example, while watching ultimate blockbusters or flipping through magazines, all models and celebrities influence juveniles to follow the same dress code. Furthermore, the use of traditional items of clothing is merely for special occasions such as marriages or typical events, because they are quite expensive and uncomfortable.",
        "From my point of view, this is a negative development because it provokes the loss of own cultural identity and the bankruptcy of local businesses. Firstly, many national aspects are well-represented by traditional garbs. For instance, when a person wears a Kimono, immediately he is associated with the Japanese culture. Secondly, there is an unfair concurrence between international garment companies and local ones. Some famous brands installed their industries in underdeveloped countries attracted by tax benefits that are not extended to local companies. A good illustration is the displacement of the Zara industry from England to México, causing dozens of Mexican bankruptcies.",
        "In conclusion, given the raising of globalization, and the negatives aspects related to using traditional clothing, there is a current tendency to wear similar garbs in many countries. On the other hand, I strongly think is quite vital to preserving traditional clothing, because it is the best way to maintain unique cultural identities, besides protecting many nations from deleterious economic impacts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "debi_quistina",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "then",
            "besides",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-28T14:28:33.134Z"
}