{
    "url": "https://writing9.com/text/61537b13529b0100197cc3eb-immigration-has-a-major-impact-on-society-what-are-the",
    "file": [
        "data",
        "85",
        "61537b13529b0100197cc3eb.json"
    ],
    "topics": [
        "immigration",
        "impact",
        "society",
        "consequences"
    ],
    "question": "Immigration has a major impact on society. What are the main reasons of immigration? To what consequences can it lead?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present day, the number of people moving to another country has increasingly popular among individuals and this process results in a high rate of immigration, which is when a person leaves their home country in order that to start a life in a different place. This essay will discuss the major reasons for this phenomenon and are possible consequences.",
        "First and foremost, the major reason for this personal choice is the fact that individuals are seeking better opportunities for jobs and studies. In addition, when a person takes this decision, she is looking  not only for job satisfaction and a work-life balance but also for a safe place to live with their children, where there will have security and better educational systems. For example, in a metropolitan city, such as Toronto and New York, the likelihood of a person get an excellent job in a prestigious company is much higher than in a small town. The more opportunities, the better the quality of life.",
        "Secondly, this process can result in cities completely without structures due to the substantial number of individuals moving to a specific site, in other words, urbanization can change the infrastructure of cities resulting in negative aspects. The more people living in the same place, the more the number of cars in streets which leads to increase of greenhouse gases effects; in addition, noise pollution and lack of green areas are much more present in big cities due to advance of globalization. For instance, some international research shows that metropolitan centres present more deforested areas in relation to small places since these areas are used for the construction of houses and roads.  It is necessary to a strict control to balance both the advantages and the disadvantages.",
        "In conclusion, immigration has been presented in our society as people seeking better opportunities, which is an acceptable idea but at the same time, the negative effects can endanger the world for the next generation. This essay discoursed about reasons and consequences of the immigration process."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "larissafelipin",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "next",
            "in addition",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-28T20:32:28.708Z"
}