{
    "url": "https://writing9.com/text/6154b20c529b0100197cc5ba-because-of-the-busy-pace-of-modern-life-many-children",
    "file": [
        "data",
        "85",
        "6154b20c529b0100197cc5ba.json"
    ],
    "topics": [
        "pace",
        "life",
        "children",
        "time",
        "indoors",
        "exposure",
        "world",
        "nature"
    ],
    "question": "Because of the busy pace of modern life, many children spent most of their time indoors and have little exposure to the natural world.How important is it for children to learn to understand and appreciate nature? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, people are spending  much time with  electronic gadgets and are going away from the natural environment as well as their children also copy them, hence, students like to utilize their time with indoor activities. There are umpteen reasons to dispute this statement which I will discuss in the following paragraphs.",
        "The first and foremost cause is the parents for this obstacle because they are not giving time to their juveniles because of their hectic schedule. Parents are the first teacher who can teach a lot about nature to their pupils. Secondly, individuals who are living  downtown,  are less connected with the environment or natural things or livings. Moreover, They do not know  more about trees, pets,  animals etcetera and do not have knowledge how to save them and respect them. For instance, a child who is born or growing up in a city and after that settle down in a downtown area, that person cannot understand the natural environment.",
        "Thirdly, juniors have no practical knowledge about the creature. They just learn in the books that how to save  nature with planting or other activities, therefore, some camps should have organised for children in the rural area or the hill station where they can get practically how to treat creatures. For example, one of my friends who have spent her whole life in a city  never went to a village but I gave her a chance to go with me as I live in the countryside. After spending some days in the village she knew about the life of animals, birds, pets, animals.",
        "In conclusion, a new generation is the future of their country so as technology is crucial for the better future same as to rescue the naturals resources are also essentials for living with natural air or without pollution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amandeep",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thirdly",
            "also",
            "first",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-29T18:40:17.543Z"
}