{
    "url": "https://writing9.com/text/61545cf5529b0100197cc515-nowadays-many-people-complain-that-they-have-difficulties-getting-enough",
    "file": [
        "data",
        "85",
        "61545cf5529b0100197cc515.json"
    ],
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they have difficulties getting enough sleep.\nwhat problems can lack of sleep cause? what can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this cutting edge era, many individuals have been facing difficulty in obtaining sufficient and sound sleep. Although, there are several causes that affect our night routine, with simple changes that can be reversed. This essay will highlight the principal effects of these issues and possible solutions to resolve them in the forthcoming paragraphs.",
        "To commence with, the first and foremost effect of insomnia is that it lowers the function of the immune system. To elucidate it, not only it weakens the response of your body to fight against infection but also makes it more prone to microbial attack. Secondly, it also affects  overall health. For instance, an article published in \"The Hindu\" newspaper revealed that the chances of life-threatening diseases such as heart-attach, diabetes, thyroid, high blood pressure and depression are enhanced by 60 % in people having sleep less than six hours. Thus, the matter should be discussed with healthcare professionals so appropriate measures and treatments can be done on time to solve the problem.",
        "On the other hand, the main solution to the aforementioned problem is that people need to change their lifestyles. Rather than shuffling the schedule, folks should follow the same pattern for the sleep-wake cycle. In addition, the timetable for exercise and meals should also be fixed. For example, many studies proved that people who exercise or eat two hours before going to bed suffer from sleeplessness. Similarly, having caffeine or alcohol before four hours, also aid in alleviating  sleep. Hence,",
        "To summarize, although folks are not able to follow a proper schedule for sleep due to several reasons, if they keep on following the same pattern of lifestyle, they are prone to inculcate various health issues. Therefore, folk should not underestimate the effects of sleep disturbances and should be encouraged to change their lifestyles and treat this increasing matter."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishasharawat2",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "thus",
            "similarly",
            "also",
            "such",
            "first",
            "although",
            "hence",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-29T13:35:03.111Z"
}