{
    "url": "https://writing9.com/text/61540ee0529b0100197cc47f-in-spite-of-the-advance-made-in-agriculture-many-people",
    "file": [
        "data",
        "85",
        "61540ee0529b0100197cc47f.json"
    ],
    "topics": [
        "spite",
        "advance",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advance made in agriculture, many people around the world still go hungry.why is this the case?what can do done about this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Malnutrition and hungry are the most important humanitarian issues throughout history. Although there is a significant development in agriculture, there are many people entire the world that they are still hungry. this phenomenon has several causes which should consider by those who are in power.",
        "Firstly, In recent years, due to global warming and climate change, water shortage is the main reason to increase the starving rate in different parts of the world such as  Africa and Asia. Although agriculture science and methods have been evolved significantly, water is an essential part of the growing planet. Furthermore, many fruits and vegetables are grown in the greenhouses but some agricultural products like rice or wheat, which are the prime human food resource, should be nutrition on the farm and more water. if governments can solve the global warming problem with each other co-operation, maybe the folks’ nutritions improve.",
        "Secondly, while agriculture development occurs in the developed and wealthy states, malnutrition is the problem of a developing and underdeveloped nation that has a weak economy usually. For example, most of the new growing methods and agricultural devices are used in Canada and Europe while most of the African countries face the hungry phenomenon. Hence, authorities of wealthy nations ought to help financially the others and support them to boost their agricultural infrastructures.",
        "To conclude, if all countries collaborate, they can solve this problem. In addition, it needs  more consideration by some humanitarian institutes and some charities that force their governments to help the poor regions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mgolnari6",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "although",
            "hence",
            "firstly",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-30T07:19:32.139Z"
}