{
    "url": "https://writing9.com/text/61547f68529b0100197cc567-people-can-live-and-work-anywhere-they-want-to-choose",
    "file": [
        "data",
        "85",
        "61547f68529b0100197cc567.json"
    ],
    "topics": [
        "people",
        "work",
        "communication",
        "technology",
        "transport",
        "development"
    ],
    "question": "People can live and work anywhere they want to choose, because of improved communication technology and transport. Do the advantages of this development outweigh disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, individuals may indeed stand a chance of selecting a dreamland for their settlement in light of the enhancement of transmission technology and transportation systems. However, along with widespread support for this movement, this essay will look at the pros and cons and show how human society embracing it is a positive development.",
        "To begin with, there are some vital benefits for those who are nudge towards dwelling in a place that can access the communication gadgets and a convenient way to drive to their company. Firstly, telephones and the internet afford business people in different countries to interact without ever meeting each other as they can use social networking to achieve their working tasks effectively. For example, inhabitants can discuss working concepts with their colleagues through services like Skype while travelling or living in any area in the world. Finally, according to the restrictions on the way citizens go to their workplace, massive exhaust emissions released from many types of vehicles would significantly decline. Thus, global warming is not to be highly dangerous and life-threatening for all species on our planet.",
        "Nevertheless, despite the profits mentioned above, I would believe that this development can be highly damaging. On the one hand, the availability of new communication technologies can also isolate people from their natural world. This means that they are more dispersed because of the circumstances of moving to another location to earn a living. Therefore, relying heavily on a smartphone screen to communicate with their family and even their co-workers would increase the misunderstanding in their relationships. Moreover, a metropolis is a modern transport location that attracts many residents to migrate to residing. As a result, the air in cities is often poor, due to pollution from traffic, and the streets and public transporting are usually overcrowded.",
        "In conclusion, using technological devices and having convenient congestion should be an excellent opportunity for dwelling. I am convinced that this phenomenon has several negative implications for human society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sophiecherry72",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "nevertheless",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "finally",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-29T14:59:54.246Z"
}