{
    "url": "https://writing9.com/text/6155b674529b0100197cc75d-government-should-spend-more-money-on-education-than-on-recreation",
    "file": [
        "data",
        "85",
        "6155b674529b0100197cc75d.json"
    ],
    "topics": [
        "government",
        "money",
        "education",
        "recreation",
        "sports"
    ],
    "question": "Government should spend more money on education than on recreation and sports Do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often stated that in the official budget the allocation of funds should have been more on academics than on sports or recreational  activities. Although, the importance of leisure and games in one's life is not less; however,  I agree with this notion because education is considered as the best economic policy for a country. This essay will articulate some agreement points in the forthcoming paragraphs.",
        "To begin with, the first and foremost reason why the government should invest more in institutional learning is that it plays a vital role in elevating  economic growth. To explicate it, if a nation invests more in education, it will produce more skilled workers in every field and become self-sufficient. For instance, educated people can generate more employment opportunities for others which ultimately, helps in improving the gross domestic product of their nation. Therefore, it is rightly said that  an investment in knowledge pays the highest interest.",
        "Furthermore, considering some viewpoints in favour of the aforementioned paragraph, a good education system not only enhances the economic growth of a nation but also brings happiness and prosperity to  society.   For example, an article published in \"The Hindu\" newspaper revealed that crime rates are reported less in the cities having more literacy rates. In India, Kerala state has a literacy rate of 98% whereas, the crime rate reported is just 02 % and ranked first in the happiness index. Educational learnings broaden the horizon of students by inculcating the habits such as equality, problem-solving, leadership, team spirit and helping others which eventually results in good citizens.",
        "To summarize, It is irrefutable that sports and recreation plays an essential role in an individual's life, but the merits of academics are far more. Therefore, I opine that the government's investment should be more on institutional training than on sports."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ishasharawat2",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-09-30T14:10:56.587Z"
}