{
    "url": "https://writing9.com/text/6157638a529b0100197cc9a8-some-people-believe-that-teaching-children-at-home-is-best",
    "file": [
        "data",
        "85",
        "6157638a529b0100197cc9a8.json"
    ],
    "topics": [
        "people",
        "children",
        "home",
        "child’s",
        "development",
        "school",
        "methods"
    ],
    "question": "Some people believe that teaching children at home is best for a child’s development while others think that it is important for children to go to school. Discuss the advantages of both methods and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many persons argue that homeschooling is best for a kid's evolution, whereas opponents claim that it is vital for juveniles to frequent an institution personally. In this essay, I am going to debate some advantages of both methods, and then explain why I believe that is best for children to go to school.",
        "The two main reasons why people presume home classes could be better for children is the saving of currency and time. Many relatives prefer this method because they avoid traffic jams  or possible accidents during commuting. For example, Brazilian research calculated that the average time consumed with this was two hours, which is enormous. Apart from that, saving money is mandatory in this case, because they need to afford enormous fees and purchase various scholarly materials. The same Brazilian publication demonstrated that families, who are adept at-home education, decreased 35% of their financial spends.",
        "On the other hand, many defenders of the traditional method of education believe that only schools can provide beneficial experiences, such as competitiveness among students, and participation in sports teams. Firstly, there is a natural competition to  know who have the best grades inside a classroom. Because of this, juveniles tend to increase their performances to highlight their capability of being as good as their classmates.  For instance, in Mexico, public schools have been developing science fairs to award the best projects, and the schooling rate is higher than the level observed in the last decade. Secondly, there are some activities that require group practices, such as sport teams. The athletes need to practice constantly with their colleagues and rivals to improve their physical and mental development. Due to the pandemic, the Olympiad in Japan had to be postponed, demonstrating how sports are dependent on presential activities.",
        "In conclusion, due to the advantages provided by face-to-face classes, such as positive competitiveness and necessary socialization with friends and colleagues of sports, I strongly believe that children should go to school instead of having homeschooling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "debi_quistina",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "then",
            "firstly",
            "last",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-01T19:48:49.153Z"
}