{
    "url": "https://writing9.com/text/6158aada4ba3dc0012fe405e-solar-energy-is-becoming-more-and-more-popular-as-a",
    "file": [
        "data",
        "85",
        "6158aada4ba3dc0012fe405e.json"
    ],
    "topics": [
        "energy",
        "source",
        "household",
        "countries",
        "world"
    ],
    "question": "Solar energy is becoming more and more popular as a source of household energy in many countries around the world. \nWhat are the advantages and disadvantages of solar energy?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, energy derived from photons emitted by Sun is receiving all the buzz as it is being used in many homes around the globe as a substitute for other generation forms of electricity. This is most advantageous at several levels. Surprisingly, It also comes with few disadvantages that need to be tackled. I will discuss the key merits and demerits of this buzz around this renewable electrical source.",
        "To begin with, the key advantages are that this energy can be produced without burning fossil fuels and it's very cost-effective. Firstly, the ability to produce power without exploiting  natural resources is good for the planet and future generations. Secondly, Solar glass on the rooftops could generate enough megawatts to capacitate an entire home and reduces the burden of monthly bills. Furthermore, Governments of most developing and developed countries subsidised the price of installation of this green power. For instance, developing nations like India, started incentivising green power to reduce the exploitation of natural resources. Hence, light energy is the most cost-effective and good for the planet.",
        "By contrast, the disadvantages include the maintenance rate and the potential of solar panels to hike the rate of global warming. In other words, over time, consumers started complaining that the maintenance expenditure of solar panels is high enough and belittles the costs they save on free electrical resources. In addition, solar panels have the potential to increase the rate of global warming. To illustrate, scientists of SRM Institute  of Science and Technology in a research paper, highlighted the relation of reflective mirrors and increase in earth's temperature. This suggests that authorities' intentions are in fact counterproductive in nature.",
        "To conclude, Although there are disadvantages that seem to outweigh the advantages, the reality makes a different sense altogether. The demerits like the cost involved in maintaining the silicon glass and global warming are negligible compared to its merits. Moreover, technological advancements can provide better solutions in the near future to address these issues."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 969,
                "end_idx": 970,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "manojvamc",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "by contrast",
            "moreover",
            "also",
            "furthermore",
            "although",
            "hence",
            "firstly",
            "in addition",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-02T18:59:51.807Z"
}