{
    "url": "https://writing9.com/text/615acc5d4ba3dc0012fe4342-is-has-been-suggested-that-all-young-adults-should-be",
    "file": [
        "data",
        "85",
        "615acc5d4ba3dc0012fe4342.json"
    ],
    "topics": [
        "adults",
        "period",
        "work",
        "people",
        "community",
        "adult"
    ],
    "question": "Is has been suggested that all young adults should be required to undertake a period of unpaid work helping people in the community. Would the drawbacks be greater than benefits to the community and the young adult themselves?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, whether young generations ought to be requested to participate in a wide range of charitable works in their national community. From my perspective, I firmly believe that the enormous benefits of this tendency place heavy emphasis on merits outweigh its demerits.",
        "To begin with, young employees who regularly apply themselves in philanthropist activities is advantageous to a certain extent. First of all, spending a year supporting underprivileged individuals would afford youngsters to immerse in an alien culture with many types of people, which help them enrich their life experiences and hone practical skills. For example, when lending a hand to assist disabled children, young adults will have to adapt quickly to overcome numerous challenging circumstances that they have never been through in their life, such as learning about the Psychology of communication with unusual children or practising patience during a long moment effectively. Secondly, instead of allotting government coffers to recruit employees to take care of their citizens, mainly is elderly residents, young inhabitants can contribute their dedication to avoid the budget deficit and also the reduced welfare.",
        "Nevertheless, I am convinced that the aforementioned advantages pale in comparison with the significant disadvantages of having a long process to embarking on unpaid tasks. A significant drawback is that young voluntary individuals can lose momentum, finding it hard to resume their education after a long term being away from formal schooling in the light of joining a charitable organisation for an extended duration. Last but not least, young people who decide to earn their living by a free salary are unlikely to save up a lot of money, which can be attributable to the fact that after finishing their voluntary jobs, they can become unemployments in their nation and also is a severe concern for government finance to tackle this issue.",
        "In conclusion, while taking a philanthropist life is not without certain benefits, I would contend that given disadvantages do not make it a worthwhile path for youngsters and the social development respectively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sophiecherry72",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "also",
            "such",
            "first",
            "nevertheless",
            "last",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-04T09:44:36.027Z"
}