{
    "url": "https://writing9.com/text/615b14574ba3dc0012fe43f5-some-people-believe-that-it-is-ok-to-put-the",
    "file": [
        "data",
        "85",
        "615b14574ba3dc0012fe43f5.json"
    ],
    "topics": [
        "people",
        "ok",
        "humans",
        "concerns",
        "environment"
    ],
    "question": "Some people believe that it is ok to put the needs of humans over environmental concerns. While others feel that protecting the environment should be prioritized. Discuss both views and what is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that fulfilling human needs are more important than protecting the environment, while other people think that conservation of nature is more valuable. In my opinion, I believe protecting the environment will automatically help to fulfil the long-term requirements of humans in the absence of which measures will be short-sighted.",
        "First of all, it is widely believed that economic progress can be obtained from the use of natural resources as per human needs. This is because some big modifications of natural resources can help millions. For example, an irrigation program can help to grow crops and save millions of farmer’s crops by changing the flow of rivers, by making dams and canals etc. However, these steps will jeopardise the natural habitat of plants and animals, in the lower basin area. This example proves that human needs are more valuable than the impact on the environment for people in governance who are more interested in the lopsided development of human well being only rather than a comprehensive view of progress.",
        "On the other hand, it is clear that for sustainable development we need to preserve our habitat. A key reason for this is that the capacities of many natural resources are decreasing gradually because of improper utilisation. For instance, many drinking water sources such as rivers and lakes are producing less amount of water than they used to 100 years ago. If they had been protected properly, then most of the cities would not have problems with drinking water. Furthermore, giving priority to preserving nature helps to fulfil human needs otherwise people will need to find a new source to meet their requirements.",
        "In conclusion, I believe that protecting our habitat should be kept in mind first and foremost than fulfilling human needs, which could be sustainable for the future as well. There is no other option to find an alternative planet than this earth, so we need to save it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Leena Kapoor",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "otherwise",
            "such",
            "first",
            "furthermore",
            "then",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-04T15:16:07.812Z"
}