{
    "url": "https://writing9.com/text/615c6a8eadb2560018f2c28a-in-some-areas-of-the-us-a-curfew-is",
    "file": [
        "data",
        "85",
        "615c6a8eadb2560018f2c28a.json"
    ],
    "topics": [
        "areas",
        "‘curfew’",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult",
        "freedom",
        "move"
    ],
    "question": "In some areas of the US, a ‘curfew’  is imposed, in which teenagers are not allowed to be out of doors after a particular time at night until they are accompanied by an adult while others believe that teenagers should be given the freedom to move. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the US, quite a few places have restrictions where young ones are not permitted outdoors, post evening. This needs to be adhered to by them unless they are not accompanied by elders. Many sections of  society assume that movement restrictions for non-adults are not right. Let me share my views in the next few paragraphs.",
        "The United States of America has widely known for people-friendly policies and freedom for everyone is one of the important rights of its citizens. The safety of people is one of the top priorities for any government around the world. To achieve a peaceful living environment, curfews are imposed to restrict the free-flowing of people movements. This is particularly important for young girls or boys to ensure the safety of their lives. For example, a single girl can be easily targetted by anti-social elements and the same can be easily avoided if a young girl is accompanied by an elderly.",
        "On the other hand, many  socialists argue that teenagers should not be protected all the time. They should be let free and enough guidance should be given to them to encounter any situation, even they are roaming on streets at odd times of the day. This will develop a sense of responsibility and at the same time build the courage to tackle any sort of resistance out there. For example, a teenage girl should be asked to carry a pepper spray that can help in the advent of any unseen.",
        "To conclude, restrictions are man-made policies based on past events. In my opinion, the social environment should be  open-air where younger generations can fly freely without a second thought."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarun499",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "next",
            "second",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-05T15:14:21.185Z"
}