{
    "url": "https://writing9.com/text/615d2d67adb2560018f2c36b-some-people-think-that-hosting-an-international-sports-event-is",
    "file": [
        "data",
        "85",
        "615d2d67adb2560018f2c36b.json"
    ],
    "topics": [
        "people",
        "sports",
        "event",
        "country"
    ],
    "question": "Some people think that hosting an international sports event is good for the country, while some people think it is bad. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our contemporary society, many nations around the world organize world-class sport competitions. While some people believe that these games are suitable for their country, others argue that is a negative trend. From my perspective point of view, I strongly agree with the positive of these contests. This essay will discuss both sides of the argument and explain my idea.",
        "First of all, these championships help to increase tourism which brings income to the citizens. The announcement and advertising for this sport event, which attracts tourists around the world to come to the country and experience culture, people, and cuisine. Furthermore, the residents have the opportunity to introduce their products. For instance, research founds that Seagame 2003 in Vietnam lead to the rising of GDP of the nation in the last six months of the year. International travellers also appreciate Vietnamese food and national.",
        "On the other side of the argument, some pointed out that the government is wasting money on sports facilities such as stadiums, swimming pools, football fields, etc... The fact that building the structures for these competitions costs much tax and is hard to reuse. For example, although Beijing National Stadium, which hosts the Olympic Beijing 2008, charges tons of time and money, it has been abandoned for 12 years. The solution is to take these facilities as the public zone to serve the local community.",
        "In conclusion, despite preparing for sports races is complicated and expensive, there are many explanations to use in the future. I believe that the advantages of this trend are much more significant."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Seagame",
                "start_idx": 746,
                "end_idx": 753,
                "error": "Correct your spelling",
                "error_des": "The word Seagame is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "Seagate"
                ]
            }
        ]
    },
    "submitter": "ndmimi16",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "last",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-06T05:02:22.200Z"
}