{
    "url": "https://writing9.com/text/615de221adb2560018f2c4e2-the-government-should-ban-smoking-in-all-public-places-even",
    "file": [
        "data",
        "85",
        "615de221adb2560018f2c4e2.json"
    ],
    "topics": [
        "government",
        "ban",
        "places",
        "freedoms"
    ],
    "question": "The government should ban smoking in all public places, even though this would restrict one's freedoms.\nDo you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Smoking in public has always been a contentious issue. Governments around the world have introduced limitations or outright bans to public smoking, while other authorities have adopted a more lenient attitude towards it. Some believe that restrictions on smoking in public infringe on individual freedoms, but I disagree with this idea.",
        "First, it has been a well-established fact that smoking is very harmful. It is one of the leading causes of lung cancer and cardiovascular diseases, and it remains a public health issue in developing countries. Introducing a ban on public smoking can limit opportunities to light up, and can be an indirect incentive to quit smoking altogether. For instance, smoking can be a social activity where smokers gather on a table and light up while chatting, drinking or watching a game on TV. Some may argue that such a ban is a restriction to individual freedoms, but I do not believe that anyone is free to indulge in harmful activities to themselves.",
        "In addition to this, smokers do not harm themselves only when smoking. Second-hand smoking is a serious public health problem that can be directly addressed through restrictions on public smoking. For example, children, the elderly, and people with asthma can suffer from the effects of inhaling second-hand smoke, especially as the smoke coming out of the tip of a cigarette is unfiltered, therefore they may inhale even more toxic fumes than the smokers themselves. This alone is a good justification to introduce bans on smoking in public, as nobody is free to risk the health of others.",
        "To conclude, I think that smoking in all public places should be banned, because not only do people who smoke harm themselves, they jeopardize the well-being of others as well. No one is free to hurt others or themselves in different ways, and I believe that the same logic applies to smoking as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "talal.alkhaldi",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "in addition",
            "therefore",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-06T18:02:45.730Z"
}