{
    "url": "https://writing9.com/text/615dfe6dadb2560018f2c4f8-technology-is-becoming-progressively-universal-in-the-fullness-of-time",
    "file": [
        "data",
        "85",
        "615dfe6dadb2560018f2c4f8.json"
    ],
    "topics": [
        "technology",
        "fullness",
        "time",
        "classroom",
        "teachers"
    ],
    "question": "Technology is becoming progressively universal. In the fullness of time, classroom teachers will be totally substituted for technology. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that classroom teachers can be completely replaced by the digital options of teaching. In my opinion, I completely agree with this statement because online teaching is more convenient as well as cost-effective.",
        "To begin, online teaching is more convenient than traditional teaching methods.  Firstly, students can access high-quality content from the top educators of the world with ease with just a click over their smartphones from anywhere in the world. For instance , someone in a remote village  of India can learn from the professors of top universities.Secondly,  learners can either learn more or use the time saved the way they want, since there is no need of travelling to educational institutions. That can also make parents feel more assured  since the monitoring becomes easier as their children are at home.",
        "Furthermore, the digital mode of learning is getting cheaper day by day over the conventional way of teaching. First, the plethora of content is available freely over the internet these days and we only need to pay for the usage of data. For example, Salman Khan of the UK is running a very popular channel on Youtube, which is famous for Mathematics. On the other side, a conventional teaching system has infrastructure costs over and above the money that is owed to teachers. A recent survey done by  Time magazine has revealed that infrastructure alone contributes around 76% of the total cost needed to run an educational institution.",
        "To conclude, the convenience and the economics of online teaching suggest that digital education is going to be the preferred mode of education in future. Hence, I believe that classroom teachers will be replaced by online education in fulness of time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amreshcg",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "first",
            "furthermore",
            "hence",
            "firstly",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-06T19:54:44.022Z"
}