{
    "url": "https://writing9.com/text/6161b4591def42001a4746a8-4-some-people-think-that-social-networking-sites-have-a",
    "file": [
        "data",
        "85",
        "6161b4591def42001a4746a8.json"
    ],
    "topics": [
        "people",
        "sites",
        "impact",
        "individuals",
        "society"
    ],
    "question": "4 Some people think that social networking sites have a huge negative impact on both individuals and society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rapid advancements in technology have been a basis for the appearance of many applications such as social networking sites. These apps exploit the internet and as a result, enable their users to connect easily with each other around the globe. However, whether it is beneficial or not has been debated. I totally agree with this statement and in my opinion, both society and individual users have unconsciously suffered from the side effects of these applications.",
        "On one hand, one of the key features of these apps is the accessibility they provide. Subsequently, anyone from all groups of ages with different educational levels is able to communicate with each other. Although it is a fundamentally advantageous perk, it could potentially cause more harm than good. For instance, given enough people with radical beliefs, they easily could form cults and since there isn't an organization to validate transmitted information, they would be able to recruit more and more people each day. Hence, it can be assumed that without any restrictions it could act as a double-edged blade and eventually be detrimental to the community.",
        "On the other hand, another thing exploited by users is the fact that they can selectively reflect a portion of their lives. In other words, they could select whether certain events in their lives should be shared within their circle of friends or not. Since everyone fears the stigmatization followed by sharing their failures or issues happening in their lives, they tend to project only the pleasing occasions. Therefore, social media has become a utopian society where everyone is living to the fullest. Consequently, as people compare themselves with their peers, they tend to get overwhelmed and frustrated more and more each day. This pressure will definitely lead to depression in many individual users, which as a matter of fact is evident in most societies nowadays.",
        "In conclusion, even though social networks have offered many features that have eased our lives, many demerits have followed that has caused many problems in our society as well as our personal lives. Personally, I believe the disadvantages far outweigh the benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armin.oveisi",
    "num_words": 351,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "although",
            "as a result",
            "hence",
            "however",
            "subsequently",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "lives",
                "occurrences": [
                    {
                        "start_idx": 1250,
                        "end_idx": 1255
                    },
                    {
                        "start_idx": 1323,
                        "end_idx": 1328
                    },
                    {
                        "start_idx": 1489,
                        "end_idx": 1494
                    },
                    {
                        "start_idx": 1999,
                        "end_idx": 2004
                    },
                    {
                        "start_idx": 2103,
                        "end_idx": 2108
                    }
                ]
            },
            {
                "word": "users",
                "occurrences": [
                    {
                        "start_idx": 190,
                        "end_idx": 195
                    },
                    {
                        "start_idx": 390,
                        "end_idx": 395
                    },
                    {
                        "start_idx": 1179,
                        "end_idx": 1184
                    },
                    {
                        "start_idx": 1837,
                        "end_idx": 1842
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-09T15:31:04.799Z"
}