{
    "url": "https://writing9.com/text/61611223adb2560018f2c967-some-people-think-that-getting-a-degree-from-university-is",
    "file": [
        "data",
        "85",
        "61611223adb2560018f2c967.json"
    ],
    "topics": [
        "people",
        "university",
        "job",
        "employers",
        "value",
        "work"
    ],
    "question": "Some people think that getting a degree from university is the best way to secure a good job. Others believe that employers value work experience more than a university degree. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At some point in their lives, people will face the challenge of deciding how to get their dream job. Even though some hiring managers look for specific higher education grades, others consider that hands-on experience is more valuable than a bachelor degree. In my opinion, the best way to secure a job will depend on the nature of the role.",
        "Some employers advertise roles for individuals that have studied in a specific field. For example, Hospitals or Dental clinics will look for health care professionals that have studied medicine or odontology, this is because the industry requires specific medical knowledge to treat patients. Another example, a manufacturing facility will require engineers to control their complex processes at the construction site. In both examples, the nature of the work is specific and entail specialised training, therefore tertiary education is needed to fulfil the requirements of the job.",
        "However, not every role require a highly specialised degree. For some occupations, having practical experience is more attractive for employers than getting a university degree diploma. For instance, office managers, shop managers, salespersons, not necessarily require a university grade to accomplish the desired results, moreover, skills like conflict resolution, active listening and people management will indeed make the applicant succeed in the role.",
        "In conclusion, some jobs require higher education degrees, since specialised knowledge is needed to perform the duties, others value more the work experience that an employee can bring to the company. Personally, I believe that the best way to secure a good career will depend on what kind of activity we want to do."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hainin.ch",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-09T04:11:15.863Z"
}