{
    "url": "https://writing9.com/text/6162e8532e57080019f518cd-in-many-countries-smoking-is-now-illegal-in-public-places",
    "file": [
        "data",
        "85",
        "6162e8532e57080019f518cd.json"
    ],
    "topics": [
        "countries",
        "places",
        "people",
        "ban"
    ],
    "question": "In many countries smoking is now illegal in public places, Many people believe that such a  ban is justified\n\ndo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Smoking is usually considered to be an effective way to relax since it contains substances that ease our minds. However, scientists are concerned about the health risks it possesses. Therefore, authorities in various countries have decided to ban this activity in public places, and it is believed to be a rational action. In my opinion, I wholeheartedly agree with the idea of prohibiting the use of tobacco and other likewise addicts. This essay will illustrate two main threats of smoking.",
        "Firstly, cigarettes, weed, etc can greatly damage both our physical and mental health. They are one of the leading causes of preventable death globally and is the cause of 15% of all deaths. For example, one of the main substances in cigarettes is nicotine, an alkaloid that can be found in tomatoes. In terms of physiological effects, smoking excessively causes bronchitis, heart attacks, lung cancer and many more. Regarding psychological responses, it temporarily helps smokers relieve tension; nevertheless, nicotine dependency seems to exacerbate stress. Consumers tend to be sociable, impulsive, risk-taking, and excitement-seeking individuals.",
        "While some people acknowledge the possible dangers of using drugs, they still claim that it only affects users; consequently, an injunction against drugs is an inappropriate decision. However, this belief can be refuted for the following reason. When smoking, tobacco smoke enters an environment, causing other people nearby involuntarily inhale it, which is universally referred to as 'passive smoking'. Secondhand smoke is proved to result in many of the same illnesses as direct smoking, including cardiovascular diseases, lung cancer, and respiratory diseases. For instance, if women during pregnancy accidentally inhale it, the babies will be born prematurely, with some of them will have low birth weight and develop cognitive malfunction afterwards.",
        "In conclusion, it is widely believed to be a justified action that tobacco use is prohibited in the public for the sake of smokers as well as non-smokers. From my perspective, despite it is only banned in common places, it is advisable that consumers should cease smoking forever since ,besides health effects, it can cause a financial burden."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Như Hảo",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "nevertheless",
            "besides",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-10T13:24:04.019Z"
}