{
    "url": "https://writing9.com/text/6162da712e57080019f5188d-in-the-request-for-development-many-countries-allow-their-natural",
    "file": [
        "data",
        "85",
        "6162da712e57080019f5188d.json"
    ],
    "topics": [
        "request",
        "development",
        "countries",
        "environment",
        "strategy"
    ],
    "question": "In the request for development, many countries allow their natural environment to be affected. Such a strategy is well worthwhile, an economic development should always be placed ahead of the environment. Argue both sides, and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Countries these days are giving priority to developments rather than to nature. Especially developing nations are implementing this strategy, by deforestation for making space available for infrastructure. Though some part of society believes that putting development ahead is worthwhile, In my opinion, this is a drastic mistake.",
        "Firstly, to upgrade the infrastructure facilities, large areas of real estate land are required, which has a direct impact on trees which are needed to be cut down. The flora and fauna consume 10 to 20 years in order to regain their original status. For instance, Amazon plantations are most valued which on average has a prerequisite of 25 years to regrow if cut down. Secondly, the presence of an enormous variety of industries is a must for a place to have economical advancements. This when not planned strategically will make nature worse. To illustrate, Mumbai was planned very badly that industries are located right at the heart of the city. This affected both nature and the lives of natives. This as a result rather than making economical advancements would actually decline human health requiring more money to be spent on recovery.",
        "However, there should be a focus on society developments as well owing to the fact that, increased income would bring possibilities for constructing sanctuaries and reserve forests. This would make the environment much better. Likewise, when society develops the waste management methodologies also become better. This would help drastically in treating wastes in such a way that they don't intervene in natural life cycles.",
        "In conclusion, concentrating on a single factor though would bring short-term benefits, over a certain period of time it would be highly disadvantageous. So equal weightage should be given to both the influencing factors such that it would bring sustainable development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manojvamc",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "firstly",
            "however",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-10T12:20:03.811Z"
}