{
    "url": "https://writing9.com/text/6164f9f7c417a2001821c3aa-it-is-sometimes-said-that-people-should-be-encouraged-to",
    "file": [
        "data",
        "85",
        "6164f9f7c417a2001821c3aa.json"
    ],
    "topics": [
        "people",
        "society"
    ],
    "question": "It is sometimes said that people should be encouraged to get married before\nthey are 30, as this is best both for the individual and for society.\n\n\nDo you agree or disagree?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.\nWrite at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today's society is faced with numerous challenges, one of them knowing when to get married and start a family. This essay disagrees with the given statement and will explain the reasons behind the mentality of being able to choose when to get married, no matter the age.",
        "While there are multiple advantages to marrying at 30 (such as having children while you are still young), I strongly believe that human beings should make that kind of commitment once they feel prepare and find the right person, without having to endure the pressure of traditions and cultural behaviours.",
        "Moreover, there are plenty of benefits to marrying after this socially defined time. A perfect example of that is being able to focus on your success by achieving some difficult goals, and following elaborated plans and strategies that will allow you to access a highly paid position. Furthermore, it is essential to consider that nowadays, people generally spend much more time going to school since the work environment is now requiring several technical and soft skills. As a result, it is not uncommon for younger generations to get a graduate degree so that they have more opportunities.",
        "Additionally, we should also consider that individuals are constantly challenging society and therefore, we can not expect them to always follow a set pattern. Women, for instance, are a substantial part of the workforce and consequently, they can be extremely focused on their professional development and hence, only get married once they are more stable in their jobs.",
        "In conclusion, and taking everything into consideration, I am convinced that there shouldn't be an age number on when someone should consider marriage. In other words, people should analyse their circumstances and needs and then decide what are the best options for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "siamatcha",
    "num_words": 295,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "as a result",
            "then",
            "hence",
            "additionally",
            "in other words",
            "that is",
            "therefore",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-12T02:59:40.192Z"
}