{
    "url": "https://writing9.com/text/61658fc6c417a2001821c513-universities-should-accept-equal-numbers-of-male-and-female-students",
    "file": "data\\85\\61658fc6c417a2001821c513.json",
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every subject. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people opine that all universities should enroll the same ratio of male and female undergraduates in each course.I totally disagree with this notion as I believe that both genders have  equal rights to get admitted to a university according to their talents;while,this policy violates the concept of equal rights.Further details will be discussed in the forthcoming paragraphs.",
        "To begin with,education at the tertiary level is very important in sustaining and developing society.The important qualifications are academic performance and merit.Here gender issues should not be considered.The equal ratio of male and female pupils in every discipline is a whimsical idea that would deprive many talented students.Moreover,all males and females are not equally interested in studying in every subject,they have their own choices. For example, Implementing an equal number of male and female students in each subject would take away the freedom from students to study in their field of interest.",
        "Furthermore,in this contemporary modern world where freedom and meritocracy are the new facts,such policies will be detrimental to the democracy of the world.A student should be selected for a course according to his or her previous academic record and devotion to that particular subject rather than taking into consideration his or her gender.For instance,statistics have shown that the population in some places consist of more women than men.So,if we go according to the concept of the equal number of boys and girls,unfortunately,we will never be able to keep the balance levelled.Definitely,it is a flawed policy.",
        "To conclude,according to my opinion,quality is always better than quantity.Therefore,universities should accept learners according to their qualities and willingness to work hard in their selective subjects because only qualitative initiatives can keep the world modernised and developed."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "enroll",
                "start_idx": 47,
                "end_idx": 53,
                "error": "Change the spelling",
                "error_des": "The spelling of enroll is a non-British variant. For consistency, consider replacing it with the British English spelling.",
                "suggetions": [
                    "enrol"
                ]
            }
        ]
    },
    "submitter": "welcomeblissfullife",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "further",
            "therefore",
            "this",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-12T13:44:21.684Z"
}