{
    "url": "https://writing9.com/text/61657d91c417a2001821c4e7-it-is-wrongly-believed-that-films-only-corrupt-us-but",
    "file": [
        "data",
        "85",
        "61657d91c417a2001821c4e7.json"
    ],
    "topics": [
        "films",
        "fact"
    ],
    "question": "It is wrongly believed that films only corrupt us but the fact is that they can also educate us. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the film industry has increased the use of innovative technology and diverse story writing. Gone are the days, when different films had similar storylines up. Nowadays, film stories can be historic, sci-fi, action, adventure etc and each story has educational lessons attached to it. Thus, I am in agreement with the statement because movies not only educate us about  historic facts but also points out social disturbance existing in modern society.",
        "Firstly, Historical movies are a more attractive method to teach the younger generation about history. For instance, Kesari and The Legend of Bhagat Singh like movies helped children and teenagers understand the meaning of freedom and the cost paid by our freedom fighters. In contrast, books would have been boring and unmotivating for the students. Thus, it has helped the country's will to remain light up in coming generations.",
        "Secondly, Many social disturbances are also pointed by film writers. For example, Rashmi Rocket and Daangal have pointed out poor sports management in our country which has led to the loss of many medals. These stories are remain hidden from the news and media but are exposed to the public through films. In return, major actions are taken up by the government to resolve all the issues faced by the sportsmen and promote sports in the early years of youth.",
        "In conclusion, cinema is another educational tool for children to learn through real-life experience. It cannot be ignored that there are some films involving vulgarity and self-promotion, but to sum ,up it is a good and motivating source for children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "akhilrana690041",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "in contrast",
            "firstly",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-12T12:23:52.582Z"
}