{
    "url": "https://writing9.com/text/616731a7d0e8970018fc6d2e-some-people-think-that-government-is-responsible-for-the-rise",
    "file": [
        "data",
        "85",
        "616731a7d0e8970018fc6d2e.json"
    ],
    "topics": [
        "people",
        "government",
        "rise",
        "obesity",
        "children"
    ],
    "question": "Some people think that government is responsible for the rise in obesity in children.Do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With industrialization in the food industry and technological advancement, obesity has reached the highest level among kids and youths. Many citizens blame the authority for deteriorating health whereas, the ministry has many pressing issues to deal with. I opine that it is the utmost responsibility of individuals, parents and families to maintain good fitness.",
        "Firstly, obesity is a combination of longer working hours and restricted time with parents to cook a fresh and balanced nutrition enriched diet every single day. Secondly, parents allow their kids to eat whatever and whenever they like. Moreover, they have been given the freedom to buy packed or precooked meals without realizing ingredients containing high fat, sodium and sugar. Furthermore, because of, gadgets kids spend most of their time watching TVs and playing video games which restrict them from sports and playing outdoors with friends.",
        "The ministry should encourage health awareness lectures in educational institutes, workplaces and among communities. In addition, they should also encourage companies by providing tax benefits for allowing their workforces by giving fitness subsidies and buying fitness equipment. The authority should impose strict measures on the display of packaged, unhealthy street foods and food companies must display ingredients and calories on each of their food items. Nevertheless, healthy and raw foods like vegetables, fruits should be cheaper whereas, unhealthy foods should be expensive. Overall, all these proactive measures and making healthy choices will help to reduce the massive health care burden from the government which can be utilized to address other pressing issues.",
        "To summarize, staying healthy should be the utmost priority for the community which can be only addressed by self-awareness. The government can help us so that we can be aware and educated enough to make healthy choices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankit1182000",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "nevertheless",
            "firstly",
            "in addition",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-13T19:27:34.847Z"
}