{
    "url": "https://writing9.com/text/616851e3d0e8970018fc6f14-shopping-habits-depend-more-on-your-age-group-than-anything",
    "file": [
        "data",
        "85",
        "616851e3d0e8970018fc6f14.json"
    ],
    "topics": [
        "habits",
        "age",
        "group"
    ],
    "question": "Shopping habits depend more on your age group than anything else.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals argue that purchasing decisions depend more on the consumer's age than other factors. In this essay, I am going to explain why I totally disagree with this point of view because I believe that gender and social class are more related to consumption practice than the age group.",
        "The main factor that affects the shopping pattern is the gender of the individual because of the difference in  social behaviour. Women tend to focus on their family’s wellness,additionally, they are more influenced by external opinions before any decision. On the other hand, men are more practical and decisive. Therefore, these individual characteristics induce distinct tendencies during their purchasing. For instance, in 2008, a study from Oxford University revealed that women spend 60% more money on beauty products than men, and this is the major reason why two-thirds of advertising related to this field are direct to the female public.",
        "Moreover, another element that strongly influences the type of consumption is the individual's social class. A good illustration of this is Maslow’s pyramid which correlates humans’ desires with their financial condition, demonstrating that their main priority is always related to their survival. Primarily, individuals require to be assured of ordinary needs, such as food and clothing. Only after that, they can spend money on vehicles or trips. As a result of this, while lower-status persons spend almost their entire salaries on products that can guarantee their survival, wealthy people are more willing to look for luxurious items and unique experiences because they have already guaranteed the fundamental needs.",
        "In conclusion, I am firm in my opinion that some factors, such as the influence of gender and the person's social class are more deeply related to shopping habits than their age group. Both of them have an enormous influence on purchase decisions because they define different types of consumer desires and priorities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "debi_quistina",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "as a result",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-14T15:52:21.852Z"
}