{
    "url": "https://writing9.com/text/61683ddcd0e8970018fc6ef6-nowadays-many-people-choose-to-be-self-employed-rather-tahn",
    "file": [
        "data",
        "85",
        "61683ddcd0e8970018fc6ef6.json"
    ],
    "topics": [
        "people",
        "self",
        "tahn",
        "work",
        "company",
        "organization",
        "be",
        "case"
    ],
    "question": "nowadays many people choose to be self employed rather tahn to work for a company or organization.\nwhy might this be the case? what could be the disadvantage of bring self employed?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The importance of in today’s world society is choosing to do self-livelihood instead of working in a company or organization.",
        "Basically, there are myriad of reasons which will further explain this argument but the most preponderant one stems from the fact that nowadays people prefer to do their own occupation as they feel that it might benefit them and get good fame in society. Whereas it’s a tough job to do and get succeed in this stem. For instance, if a person working in a company as an employee where they have to work according to manager orders and will also have a lot of pressure on them to complete the task on a given stage. While working in an organization human should perform as a slave for that particular firm. Needless to ,say all these merits stand in  good stead.",
        "However, there are some pitfalls that negate these arguments and which can certainly overwhelm the potential influence of this trend but one of the most alarming ones is that self-identity work has some drawbacks too like they need to invest a quiet amount to establish a business. Moreover , it takes time to improve and earn profits from it also needs to spend more years and dedication towards it.but if it works well then everything goes well otherwise it will be totally a waste of money and life.",
        "To summarize , according to the arguments aforementioned above, individuals can reach  a conclusion that the benefits of running their own business  are instrumental indeed. Nevertheless, its potential drawbacks should not be overlooked either."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shailjameel2410",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "instead",
            "otherwise",
            "also",
            "nevertheless",
            "then",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-14T15:51:13.848Z"
}