{
    "url": "https://writing9.com/text/616a5881b202470018b6e495-it-is-as-important-to-teach-children-to-protect-the",
    "file": [
        "data",
        "85",
        "616a5881b202470018b6e495.json"
    ],
    "topics": [
        "children",
        "environment",
        "answers"
    ],
    "question": "It is as important to teach children to protect the environment as it is to teach them to read and write.\nTo what extent do you agree with this statement?\nGive reasons for your answers and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued nowadays whether to take lessons of protecting the environment as seriously as literary lessons on the young generation. I totally agree with the idea to put them of equal importance because many benefits can be seen on that.",
        "People who think highly of reading and writing skills may think they are essential for the development of the young population. As two fundamental tools, reading and writing are more likely to be used in academic learning as students skim, scan words for further thinking and then write down their thoughts as the output. What's more, every day we can't live without typing and reading messages in order to socialize with others, in which the two basic skills are all needed. However, if we don't spend time keeping in touch with our environment and ignore its needs and the harm it suffers, we may lose our home where we humans live. This seems to be more essential for all of us.",
        "Thus, teenagers should be taught and then be aware of the importance of environmental protection. Firstly, they should make themselves clear of what behaviours are beneficial to our living places. For example, litter classification was really a problem when it was first introduced in Shanghai. Citizens hadn't been taught any of the relevant knowledge in schools before so that it was truly hard for them to classify between recycled litter and litter for no use anymore. On the contrary, the Swiss people perform much better as everyone in the nation is told how to do so even as a child. Secondly,  young scholars should know the results of doing harm to the earth. Many natural disasters actually are caused by humans' misbehaviours. For instance, we are now suffering more from extreme weather, which is led by global warming as a result of too much emission of greenhouse gases. The more we drive our cars powered by gases, the more we expose ourselves to dangers like floods, storms, dry, etc.",
        "In conclusion, protecting the global village where we and our generations in the future have to depend on is as necessary as other learning pathways. Measures should be taken to arouse people's awareness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kev4313",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "on the contrary",
            "first",
            "as a result",
            "then",
            "however",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-16T04:45:37.099Z"
}