{
    "url": "https://writing9.com/text/616ae94fb202470018b6e59e-advertising-discourages-people-from-being-different-individuals-by-making-us",
    "file": [
        "data",
        "85",
        "616ae94fb202470018b6e59e.json"
    ],
    "topics": [
        "people",
        "individuals",
        "want"
    ],
    "question": "Advertising discourages people from being different individuals by making us all want to do the same and look the same. To what do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisement has indeed prevented people from being outstanding in their community. While this thinking is somewhat unjustifiable to some people, I contend that advertising purposes adversely impact human development and society.",
        "To begin with, it is understandable why some individuals subscribe to the views that advertising policies are not manipulating people to live in the same ways. First and foremost, on the adult level, they argue that only children are a primary victim of advertising campaigns because their age lacks an understanding of marketing content. For example, fast-food restaurants launch their promotions by giving kids a wide range of fantastic toys so as to seduce them to consume more junk food. As a result, a host of kids rely on eating and living with fast food significantly. By contrast, adolescents who are not in favour of putting their own into the advertising influences. This means that this generation is confident enough to select the appropriate information to control their living ways, and also the types of data would depend on their interest. Thus, it is too challenging for marketing ambition to synchronise adult life.",
        "Nevertheless, despite the antagonism mentioned above, I would argue that advertising goals do more harm than good for similarly changing human life. On the one hand, having a loyal customer is a primary target of some businesses. In the light of this, they desire to accompany client’s in any aspect of their life as they facilitate several promotion advantages if these guests usually watch advertised videos and purchase products frequently. Consequently, this phenomenon takes a toll on altering consumer behaviours to be the same tendency and dominant lifestyle. On the other hand, marketing activities empower inhabitants to buy something on impulse, which may be detrimental to their financial status. This leads to the fact that individuals always spend big bucks on their shopping attitude.",
        "In conclusion, to avoid the heavy influence of advertising in the way human lives,  should pay attention to opt for the type of ads, especially, children development need to shy away from advertisement programs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sophiecherry72",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "by contrast",
            "thus",
            "also",
            "first",
            "nevertheless",
            "as a result",
            "consequently",
            "on the other hand",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-16T15:01:37.140Z"
}