{
    "url": "https://writing9.com/text/616ae362b202470018b6e592-the-growth-of-multinational-companies-and-the-resulting-rise-of",
    "file": [
        "data",
        "85",
        "616ae362b202470018b6e592.json"
    ],
    "topics": [
        "growth",
        "companies",
        "rise",
        "globalization",
        "effects"
    ],
    "question": "The growth of multinational companies and the resulting rise of globalization creates positive effects for all . \nto what extent do you agree and disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years the technology has advanced greatly and subsequently, a basis for further expansion of businesses has been provided. As a result, many companies have gone worldwide and offers their services around the globe. I opine with the statement since I believe that many advantages have followed this phenomenon such as an increase in product quality and new job openings.",
        "To commence with, the two crucial factors in the views of any customer are Price and Quality. Fortunately, the globalization of manufacturers has endowed us both. Since in contrast to the local market, in order to strive worldwide, they would have to compete with their peers. Thus, they not only are keeping their prices as low as possible, but also are actively trying to increase their performance. For instance, Apple and Samsung are two extremely competent companies that invest millions of dollars for research purposes. Therefore, in spite of keeping their final price the same, they would be able to significantly increase the performance of their phones each year.",
        "On the other hand, in the past decades as a consequence of globalization, many job opportunities have been offered to the community. Since most companies had gone multinational, their product/service demand has been multiplied. Consequently, a need for expansion has appeared during these years and inevitably, they had to hire more people to fulfil the need for production. An example of this would be Amazon. In spite of the short duration of 4 years between 2017 and 2020, the number of employees in Amazon has immensely increased from approximately 500,000 to almost 1,300,000 people.",
        "To summarize, globalization has firstly, offered the benefits of higher quality products to satisfy the needs of individual consumers around the world and secondly, provided our societies many jobs. Hence, in my opinion, the merits outweigh the disadvantages and believe it has an overall positive impact on our lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armin.oveisi",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "also",
            "such",
            "in contrast",
            "as a result",
            "hence",
            "firstly",
            "subsequently",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-16T14:40:12.880Z"
}