{
    "url": "https://writing9.com/text/616af67db202470018b6e5c2-today-people-are-getting-greedy-and-selfish-some-people-argue",
    "file": [
        "data",
        "85",
        "616af67db202470018b6e5c2.json"
    ],
    "topics": [
        "people",
        "show",
        "respect",
        "community",
        "world",
        "place"
    ],
    "question": "Today, people are getting greedy and selfish. Some people argue that we should go back to the old days and show respect for the family and community, so that we can make the world a better place to live in. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a controversial perspective heating a debate over whether people living in modern society are becoming more self-centred compared to the past. Some people believe that this problem could be addressed by presenting the esteem for family and community as the good old days in order to form a better world. From my very belief, I firmly uphold this notion since modernization has a negative impact on people’s lifestyles to some certain extent.",
        "It is irrefutable to note that the young generation nowadays tends to make significant decisions on their own and rarely share about their life with their parents or relatives. Specifically, they prefer to not be controlled by their guides as well as make free choices without any bound. Hence, this thinking has led to a sense of selfishness since they do not keep interacting or value their parents’ advice, which they considered to be obsolete. In the past, children fully abided by their parents' decisions such as whom to engage their whole life with, or which vocation they should participate in in the future. Therefore, it has made a huge distinction between the youngsters' lifestyle compared to the past.",
        "While the downsides of the aforementioned notion are widely acknowledged, it is unfair if its redeeming features are being overlooked. Admittedly, selfish and greedy ways of living may result in an independent person since they disapprove of depending on others to earn a decent living standard. Instead, they will put their full effort to achieve it by themself and with their real ability.  However, they may cross the line in the conquest of earning success due to the fact that they have to take action regardless of other people's opportunities. This will less exist in the past living conditions since people considered the moral aspects being valued and supportive of each other. For instance, had not European poor citizens been supported by the rich after World War II, their homes would not have been recovered so fast.",
        "In conclusion, I am well convinced that while people lack consideration due to modern lifestyles, the former societies had safer lifestyles because all age groups were more supportive to each other, during critical conditions or any stage of life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thuhug3031999",
    "num_words": 369,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "such",
            "hence",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 67,
                        "end_idx": 73
                    },
                    {
                        "start_idx": 157,
                        "end_idx": 163
                    },
                    {
                        "start_idx": 407,
                        "end_idx": 413
                    },
                    {
                        "start_idx": 1693,
                        "end_idx": 1699
                    },
                    {
                        "start_idx": 1774,
                        "end_idx": 1780
                    },
                    {
                        "start_idx": 2042,
                        "end_idx": 2048
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-16T15:58:49.075Z"
}