{
    "url": "https://writing9.com/text/616a5137b202470018b6e490-the-government-should-spend-more-money-on-medical-research-to",
    "file": [
        "data",
        "85",
        "616a5137b202470018b6e490.json"
    ],
    "topics": [
        "government",
        "money",
        "research",
        "citizens",
        "health",
        "environment"
    ],
    "question": "The government should spend more money on medical research to protect citizens' health rather than on protecting the environment. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a controversial notion heating a debate over whether authorities should allocate their budget on medical study more than on preserving the ecosystem quality.Hile this thinking is valid to some extent, I would contend that both aspects should be taken into great consideration.",
        "It is irrefutable that investing in medical research will act as a precursor for a nation's prosperity. Take the COVID-19 pandemic as a relevant instance. Facing the unprecedented outbreak, many countries’ economy has been exacerbated severely because of the long time quarantines and the high death toll. In the future, where nothing can be foreseen, governments should have a well-prepared plan for the healthcare system, which requires a wealth of resources, especially monetary support. Moreover, concentrating on advanced research in healthcare sectors can secure the citizen’s health and improve living standards, which catalyzes a thriving economy for a country. Therefore, It is of the essence for governors to allocate a majority of their coffer for medical field explorations.",
        "As a myriad of redeeming features as the generous investment in the medical sector may bring, that of the environmental field should not be neglected. Ecosystem quality has a direct influence on humans’ well-being, which unfortunately has experienced a drastic deterioration recently. Apparently, that is a primary drive to a huge number of diseases, such as respiratory-related health problems. For example, the poor quality in Thi Vai river, which stemmed from the irresponsible toxic waste discharge of Vedant company, has resulted in  immense negative effects on nearby dwellers as well as marine animals. Hence, a considerable coffer should be spent to develop the programme which ensures the quality of dumping waste and other environment conservation methods.",
        "In conclusion, while a booming economy will be attributed to the significant budget on medical research, undesirable consequences will happen if environmental issues are not put a strain on when considering allocating the government’s budget. Personally, I think that the authors should balance their investment in both fields in order to ensure the sustainable development of society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thuhug3031999",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "hence",
            "therefore",
            "that is",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "quality",
                "occurrences": [
                    {
                        "start_idx": 158,
                        "end_idx": 165
                    },
                    {
                        "start_idx": 1234,
                        "end_idx": 1241
                    },
                    {
                        "start_idx": 1491,
                        "end_idx": 1498
                    },
                    {
                        "start_idx": 1771,
                        "end_idx": 1778
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-16T04:12:40.884Z"
}