{
    "url": "https://writing9.com/text/616bf6b8b202470018b6e6c7-throughout-history-people-have-dreamed-of-living-in-a-perfect",
    "file": [
        "data",
        "85",
        "616bf6b8b202470018b6e6c7.json"
    ],
    "topics": [
        "history",
        "people",
        "society",
        "element",
        "world",
        "work"
    ],
    "question": "Throughout history, people have dreamed of living in a perfect society, but they have not agreed on what an ideal society would be like.\nWhat do you think is the most important element of a perfect society in the modern world?\nHow can people work towards achieving an ideal society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Humans are always in search of a new world even though they are blessed with ideal living conditions. It is observed that everyone is after something better than what they have and a perfect neighbourhood is one of them. In my view, establishing colonies that are human friendly is a continuous journey. In the next few paragraphs, I shall explain the same.",
        "To begin with, owning a house or a flat in a world that is equipped with all possible infrastructure and amenities is a blessing. For example, buying an independent villa in a gated association has added advantages like an in-house swimming pool, playgrounds, clubhouse. These facilities help the persons living in a community to not step out of the community for basic requirements. Jogging tracks helps folks to build relations and meet their neighbours regularly and keep their health fit.  An ideal world is a sum up of all basic requirements so that any human need can be quickly accessed. For example, a hospital with a doctor can help the population to avoid visiting nearby towns and save time and lives.",
        "On the other hand, it is not so easy to build a decent society. It requires careful planning and execution. Common facilities like water, electricity, schools, playground, groceries stores, medical shops are the basis for establishing a living community. Further, setting up educational hubs, public transport, parks, hospitals should be the top priority of any government to ensure the people living in the newly established towns or cities have access to basics. Growing trees, reducing noise and air pollution when establishing a living society. For example, one sect of the society of the people want to have a temple in their town and others may demand solar power to reduce pollution.",
        "To conclude, everyone should think with an open mind and draw a mutual conclusion on establishing a nice neighbourhood. In order to establish ideal societies, we all should think from a big heart and nothing is impossible with time and agreement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarun499",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "to begin",
            "further",
            "next",
            "that is",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-17T10:24:33.207Z"
}