{
    "url": "https://writing9.com/text/616bf83db202470018b6e6d2-due-to-so-many-young-people-dropping-out-from-school",
    "file": [
        "data",
        "85",
        "616bf83db202470018b6e6d2.json"
    ],
    "topics": [
        "people",
        "school",
        "rate",
        "unemployment",
        "society",
        "pressures",
        "measures"
    ],
    "question": "Due to so many young people dropping out from school, the rate of unemployment is increasing, and it affects our society in different ways.What are the causes of these pressures and what measures should be taken to reduce this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the issue related to leaving the educational system and higher unemployment has attracted the public’s attention. Some experts suggest that these phenomena should be immediately concerned to prevent negative effects on countries. In the following paragraph, potential causes and feasible approaches will be pinpointed.",
        "Firstly, the principal cause of dropping out from educational institutions is that financial difficulties. To explain, the tuition fees are more likely to be exorbitantly expensive, leading pupils to not continue their curriculums. Regarding Bangkok Post’s report, more than 6,000 Thai educators in 2020 have been inevitably eliminated from school and university since students belonging to low-income groups cannot afford related expenses. Secondly, a further aspect of unemployment is experiencing economic recession. In other words, economic conditions are the main factor of this problem, resulting in reducing the fixed cost by cutting salary expenses. The 2008 economic crash, for instance, caused jobless to rise dramatically and the same has been true of every economic slump throughout history.",
        "Conversely, there are potential ways to tackle such matters, or at least mitigate the effects. One of the possible solutions for school dropouts is funding education. For example, the USA Congress subsidises underprivileged learners by giving financial aids such as scholarships and grants. Additionally, students can choose work-study options, where they essentially pick up a part-time job on-campus and have their paychecks go directly towards college tuition expenses. In addition, the rate of unemployment can be minimised by expanding fiscal policy. What this means is that the president and congress create jobs by rising spending on government projects. Regarding the New Deal and the 2009 Economic Stimulus Program, these programs gave people more income to spend by cutting taxes.",
        "In conclusion, although these situations are a severe issue, there are steps that the government and individuals can take to minimize its results. Therefore, these factors will be noticeably changed by feasible approaches."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "burist.ch",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "secondly",
            "such",
            "although",
            "conversely",
            "firstly",
            "additionally",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-17T10:17:36.111Z"
}