{
    "url": "https://writing9.com/text/616cb0dfb202470018b6e848-some-people-think-exposure-to-modern-technology-at-an-earlier",
    "file": [
        "data",
        "85",
        "616cb0dfb202470018b6e848.json"
    ],
    "topics": [
        "people",
        "exposure",
        "technology",
        "age",
        "children",
        "development"
    ],
    "question": "Some people think exposure to modern technology at an earlier age is good for children, while others claim that it is harmful to their development. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, New Technology has been increased rapidly all over the world soon it's going to replace toys with electronic gadgets. It is believed by human beings that disclosure of modern technology at an initial period for kids is useful but others feel that it will eradicate their growth. This essay will argue both views with suggestions. I, totally agree with the statement that it will destroy their progress more rapidly.",
        "First of all, At an early duration, children will become intelligent, may develop the ability to understand the situation and to deal with it. Moreover, they become independent to resolve the matter on their own. They develop the ability to interact socially. It not only improves their communication skills but also it may be improved their imagination power. For example, During the pandemic, adults, as well as children, started playing games related to their various fields like maths, funny games on mobile phones which not only increases their skills but also will increase their ability to deal with it.",
        "On the other hand, kids will ruin their lives by the usage of electronic devices. likewise, they will develop certain diseases at an early age like obesity, sleep deprivation, eye infection, certain health conditions, Which may result in damage to their physical nature. Furthermore, they will become violent and stubborn. Nowadays, they have a minimum time to play outside which results in the deficiency of VitaminD. For instance, The Who release the document stating that using of electronic devices have been increasing during childhood which results in harm to their lives.",
        "In conclusion, Devices should be controlled by elder ones who can guide them. phones, the lab tops should be given only during their classes. Parents should motivate their teenagers to read books, magazines to improve their skills. I feel that every child is using these gadgets but guidance to deal with them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sarafasih20",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "on the other hand",
            "for instance",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-17T23:25:20.769Z"
}