{
    "url": "https://writing9.com/text/616e816337154d00196ec3ab-eventually-technology-will-solve-the-most-important-environmental-problems-the",
    "file": [
        "data",
        "85",
        "616e816337154d00196ec3ab.json"
    ],
    "topics": [
        "technology",
        "world"
    ],
    "question": "Eventually, technology will solve the most important environmental problems the world faces today. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, many environmental issues are being left unsolved so that they are said to might be solved by technology. However, some people disagree and others agree with this statement. Personally, I think Artificial Intelligence may not find the answers to the problems the globe face.",
        "First of all, nowadays computers are making individuals' life facilitative with their countless inventions and it is being said that in the future they will expose new inventions for natural and humankind outcomes. Because their exceptional, intellectual and growing ability have found plenty of discoveries, which are advantageous for people nowadays. For example, electronic vehicles do not spread harmful emissions like cars running with petrol. Additionally, in the past, we did not even imagine cars that can be driven by themselves now we have such ones. Therefore, we do not know exactly what Artificial intelligence can be capable of .",
        "On the other hand, In my opinion, I assert machines will not be capable of solving environmental issues due to their absence of sense. Human beings highly hinge on computers in recent days since they contriving various inventions in succession. However, it does not mean they are able to work off problems of the globe. For instance, there are many robots created by genius inventors, but they do not feel. Thus, challenges happening around the world cannot be discussed by mechanics which actually are managed by a person.",
        "To conclude, Even though technology has alleviated our life, it does not mean they can solve the issues of our world because of their limited skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "skhudoyorova",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "however",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-19T08:27:47.443Z"
}