{
    "url": "https://writing9.com/text/616eef1a37154d00196ec4f4-today-people-are-getting-greedy-and-selfish-some-people-argue",
    "file": [
        "data",
        "85",
        "616eef1a37154d00196ec4f4.json"
    ],
    "topics": [
        "people",
        "show",
        "respect",
        "community",
        "world",
        "place"
    ],
    "question": "Today, people are getting greedy and selfish. Some people argue that we should go back to the old days and show respect for the family and community, so that we can make the world a better place to live in. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, people are predominantly self-oriented and paying attention to the family and society is not their priority, which was used to be greatly respected in the past decades. However, I believe that struggling for our goals is definitely important, I disagreed to certain extents that we should not take care of our family and the community.",
        "On one hand, family is to be the first priority of everyone and everybody has to manage to set aside adequate hours for communicating with his/her loved ones. For example, with the aid of  new technologies like the internet and ,smartphones it is really straightforward to talk with our parents no matter where they are or how busy we are. In terms of  humanity, every single member is being considered to respect  other residents' rights. Nobody is superior to others and all the Citizens have to obey the country's laws. To further illustrate, recently, the number of careless drivers who are putting others in danger have been increasing dramatically. That, it's the responsibility of every person to be aware of the public. Environmental lessons are included",
        "On the other hand, these days due to the fast pace of  life, allocating time to others is quite impossible. Because every individual has set up his/her goals and should be accountable for his/her programs to achieve them, which does not mean being selfish. For instance, the majority of university students have to keep up with the university's schedule, which requires a huge amount of time. Regarding  society, it is becoming acceptable among the myriads of the young generation that helping others is wasting time, therefore they prefer to use their time for their pleasures. For example, most teenagers are likely to choose entertaining rather than giving a hand to  senior citizens. That's why it seems that people are getting more selfish day by day.",
        "Taking everything into consideration, I am of the opinion that, although there are some obstacles to being more sociable, we should try our best to make a balance between our desires and our social duties. If we did not care about this issue today, we would face a variety of communicating problems in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dastyar.zahra",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "first",
            "although",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "others",
                "occurrences": [
                    {
                        "start_idx": 816,
                        "end_idx": 822
                    },
                    {
                        "start_idx": 957,
                        "end_idx": 963
                    },
                    {
                        "start_idx": 1197,
                        "end_idx": 1203
                    },
                    {
                        "start_idx": 1611,
                        "end_idx": 1617
                    }
                ]
            },
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 1189,
                        "end_idx": 1193
                    },
                    {
                        "start_idx": 1504,
                        "end_idx": 1508
                    },
                    {
                        "start_idx": 1629,
                        "end_idx": 1633
                    },
                    {
                        "start_idx": 1670,
                        "end_idx": 1674
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-19T18:28:38.552Z"
}