{
    "url": "https://writing9.com/text/616fa61637154d00196ec5c8-some-people-think-that-watching-sports-is-wastage-during-leisure",
    "file": [
        "data",
        "85",
        "616fa61637154d00196ec5c8.json"
    ],
    "topics": [
        "people",
        "sports",
        "wastage",
        "leisure",
        "time"
    ],
    "question": "Some people think that watching sports is wastage during leisure time. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days people from diverse backgrounds and varying ages are keen on spectating athletics during their free time as a relaxation method. Moreover, there are a plethora of options within sports that can be watched in the comfort of one's house. In my opinion, I partially agree with the given statement due to the fact that even though sports is a mode of entertainment if not limited it leads to wastage of extremely precious life.",
        "To begin with, games do develop thinking capabilities in individuals as they would be required to anticipate opponents moves. In addition, a person spectating would also try to do the same thing. As a result, watching alone imparts few skills. Next, kids watch their favourite player on TV and get motivated. This inspires them to work even harder to reach their goals. Furthermore, during training, trainees are made to watch them in order to understand newer tackling skills and game tactics as well. Afterwards, this would make significant changes in their gameplay and raise the probability of winning. For instance, Sachin was fascinated by cricket right from his childhood and played a lot. Consequently, he binge-watched all the matches and created his own strategies which aided him in paving the path to his professional carrier and made him the most admirable figure in the world today.",
        "On the other hand, binge-watching continuously is a life killer. Firstly, children do get lost in their time when streaming such activities. Hereafter, it would make a drastic drop in their studies as they would be spending more duration on it. Secondly, these days, new apps have been popped up regarding betting on cricket matches online. This further made kids more inclined towards cricket and also made them  stake money  high risk. Ultimately, making them lose that money. For example, I have seen my juniors in college who were very exemplary in studies during their junior year but began obtaining the worst scores in their sophomore year as they were introduced to these apps. Thus, leading them towards self-destruction.",
        "To conclude, there are quite a number of options to get entertained and a major stake of people prefer streaming athletic events over rest. However, if not managed properly rather than getting to learn something new it would make them lose what they already have."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manojvamc",
    "num_words": 385,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "18",
        "list_linking_words": [
            "to begin",
            "secondly",
            "further",
            "thus",
            "also",
            "such",
            "furthermore",
            "as a result",
            "firstly",
            "next",
            "in addition",
            "consequently",
            "on the other hand",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-20T05:19:58.076Z"
}