{
    "url": "https://writing9.com/text/616f201d37154d00196ec542-some-countries-are-considering-imposing-curfews-in-which-teenagers-will",
    "file": [
        "data",
        "85",
        "616f201d37154d00196ec542.json"
    ],
    "topics": [
        "countries",
        "curfews",
        "teenagers",
        "night",
        "adult",
        "policy"
    ],
    "question": "Some countries are considering imposing curfews in which teenagers will not be allowed outdoors at night unless they are accompanied by an adult.To what extent do you agree or disagree with this policy?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the fast-paced world, there are a plethora of concerns related to the health, education, and security of citizens. Due to the outbreak pandemic, some nations needed to impose curfews as a form of limiting the number of people on the streets. Although some countries believe that this limitation should be applied to teenagers at night I totally disagree about this decision.",
        "First and foremost, if the number of individuals, either adults or teenagers on the streets, is limited, certainly, the consumption of local services will diminish in a high proportion which is a negative side. As a result, the quantity of money circulating in business will endanger the local and small companies. For instance, with the advance of pandemic a substantial number of local services needed to close the doors by virtue of the absence of the public. In other words, the economy of the cities can be damaged.",
        "Secondly, some parents need to work at night. Hence, they would not have sufficient time to overlook their teenagers all the moment. For example, in some counties, mainly in North America, depending on the age, young people are in the age of majority with sixteen years old, so they already have little of responsibility to go out alone at night. Moreover, the prohibition of appreciating outdoors places at night can be harmful to their mental health. The relationship with other individuals is essential to maintain a healthy mentality.",
        "Finally, it is of paramount importance that parents  have an awareness of security and responsibility to their sons and daughters. However, young individuals need to learn  earlier to live in society, in a real-world full of hazardous people and insecurity. Hence, parents should promote good examples and learnings about outside life of houses. Take helicopter parents as an example, they are extremely overprotective resulting in children being even more dependent and unconfident.",
        "In conclusion, curfews directed only to young ones is not a good idea due to negative sides. The rules should impose on everyone and not only on a part of the population. In addition, they need to live in a real atmosphere with problems and challenges. Denying the access of this public on streets can endanger not only the economy of the cities but also their mental health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "larissafelipin",
    "num_words": 378,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "moreover",
            "also",
            "first",
            "although",
            "as a result",
            "hence",
            "however",
            "in addition",
            "finally",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "night",
                "occurrences": [
                    {
                        "start_idx": 332,
                        "end_idx": 337
                    },
                    {
                        "start_idx": 938,
                        "end_idx": 943
                    },
                    {
                        "start_idx": 1239,
                        "end_idx": 1244
                    },
                    {
                        "start_idx": 1307,
                        "end_idx": 1312
                    }
                ]
            },
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 914,
                        "end_idx": 921
                    },
                    {
                        "start_idx": 1482,
                        "end_idx": 1489
                    },
                    {
                        "start_idx": 1703,
                        "end_idx": 1710
                    },
                    {
                        "start_idx": 1800,
                        "end_idx": 1807
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-19T19:51:40.952Z"
}