{
    "url": "https://writing9.com/text/616ff25b37154d00196ec678-some-people-think-that-parents-should-limit-the-time-their",
    "file": [
        "data",
        "85",
        "616ff25b37154d00196ec678.json"
    ],
    "topics": [
        "people",
        "parents",
        "limit",
        "time",
        "children",
        "tv",
        "computer",
        "games",
        "books"
    ],
    "question": "Some people think that parents should limit the time their children spend\nwatching TV and playing computer games and encourage them to read\nbooks instead.\nDo you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many thinkers assume it is better for parents to motivate their offspring to read books instead of spending an enormous amount of time  watching TV shows or computer games. In my perspective, I partly agree with this view as the usage of televisions or computers may not always bring detrimental effects on youngsters, and I shall put forth some ideas to exemplify my points with lucid examples in the following paragraphs.",
        "On the one hand, it is undoubtedly that reading is a very beneficial habit to most children as it not only helps widen knowledge in various academic areas but also enhances concentration ability. In fact, reading is one of the compulsory activities that children have to do at schools and it is a skill that requires frequent practice. As a result, encouraging adolescents to get into the habit of reading at an early age may help them excel in classes. Moreover, young readers may gain profound knowledge in various subjects when analysing various genres of novels. In addition to this, this habit may assist youngsters in alleviating the dependence on technology, sedentary lifestyle and other health-related issues.",
        "On the other hand, TV shows and computer games may be very useful educational and recreational resources for kids if parents utilise them legitimately. Nowadays, there are numerous programs that are designed to educate, provide information as well as boost the creativity of young viewers. For instance, the Discovery Channel is a very popular program that provides general knowledge of wild animals and novel plants. Nevertheless, these are also essential alternative resources to books as they are more vivid and exciting compared to traditional reference books. Hence, instead of restricting, family members may need to supervise or control the usage of technological items among children and identify programs that are pivotal to their progeny.",
        "In conclusion, while I agree that reading has brought various boons to juveniles, TV programs and computer games are also useful tools that assist students in their learning progress."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "npanhtuan09",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "nevertheless",
            "as a result",
            "hence",
            "in addition",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-20T11:16:09.284Z"
}