{
    "url": "https://writing9.com/text/61701a7c37154d00196ec6d8-at-the-present-time-the-population-of-some-countries-includes",
    "file": [
        "data",
        "85",
        "61701a7c37154d00196ec6d8.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "at the present time, the population of some countries includes a relatively large number of young adults, compered with the number of older people. do the advantages of this situation outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, the number of young generations is more to a comparison of senior, while there are both benefits and drawbacks associated with this topic, the positive aspects take precedence over the disadvantages.",
        "In some ,societies the population of young adults are more than the elderly. First off, studies show that adolescents are more productive in many aspects namely work, and education; moreover, it can be helpful for the community. For instance, juveniles can work harder than old people and if they had spent more time on their occupations, it would be leading to better economics for all groups. Additionally, it has also been proven that in young countries, the hope of life will be increased dramatically. People who have  age between twenty to thirty have a huge amount of  energy; furthermore, they have an enthusiasm to continue their ways and make  life happier in contrast to the elderly.",
        "However, there are some negative points when it comes to the junior community. pensioners have a lot of experiences which can be beneficial for both individual and city. they can give some advice to their children to find their life in the future.For instance, my mother always tells me to be patient in my job to get a good result. On the other side, because of the passion that young adults have, they make a decision quickly without any thought. As a result, they put themselves in to trap.",
        "In my opinion, despite the fact that the presence of middle-age is essential, the younger one has both energy and excitement for the improvement of civilization.To sum up, although there are a few negative sides of the younger nation, there are a plethora of positive ones that outweigh the negatives. Pubescent'S abilities would be suitable for all nations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dastyar.zahra",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "first",
            "furthermore",
            "in contrast",
            "although",
            "as a result",
            "additionally",
            "however",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-20T13:43:14.919Z"
}