{
    "url": "https://writing9.com/text/6170314d37154d00196ec729-more-and-more-people-want-to-buy-famous-brands-in",
    "file": [
        "data",
        "85",
        "6170314d37154d00196ec729.json"
    ],
    "topics": [
        "people",
        "brands",
        "clothes",
        "cars",
        "items",
        "trend",
        "development"
    ],
    "question": "More and more people want to buy famous brands in clothes cars and other items . What are the reasons behind this trend? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our present universe, luxury components reflect one’s status level in a community. Several individuals purchase branded elements in clothing, vehicles or others. I strongly believe it’s a negative notion as such influence on people could divert them from education and discourage unwanted spending.",
        "On the one side, the most significant reason for using branded products allows one to express his/her social status and prosperity which allow them to show off and demand respect off it. In our modern world, the public values materialistic artefacts such as watches or phones which makes them distinct and different from the rest of the world. For example, iPhones are considered a symbol of social status and because of this most celebrities in the world, use Apple phones are their primary daily driver as compared to other brands. Therefore, give a sense of worthiness and confidence without actually saying it out loud.",
        "On the other side, such a trend develops a negative effect. The primary reason illustrates the unwanted spending and illegal means of acquiring it. This could further attenuate young minds to purchase expensive commodities more than they could afford and this could lead to committing illegal acts in order to earn extra cash. For instance, in China, a teenager was enticed to sell his kidney to an illegal organ trafficker to acquire a lump sum of the amount to purchase the latest iPhone. Thus clouding the community to commit unwanted offences to buy expensive things.",
        "In conclusion, I feel costly items don’t value one’s morals and character, it makes them more shallow and selfish. Society needs to educate themselves to be better versions than their former selves and prevent them from being under the influence of such useless trends."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jasmjohn88",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-20T15:10:07.644Z"
}