{
    "url": "https://writing9.com/text/6171168637154d00196ec86a-employers-sometimes-ask-people-applying-for-jobs-for-personal-information",
    "file": [
        "data",
        "85",
        "6171168637154d00196ec86a.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say that this information may be relevant and useful. Others disagree.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, among multinational companies, human resources have speculated detailed personal information about the applicant during interviews, like marital status, recreational activities and interests. While some agree with this concept, others argue that it is irrelevant to ask for such information. I personally believe it is essential for companies to know about  such details of the employee's behaviour and activities. In the below paragraphs, we will discuss both views with proper viewpoints and strong examples.",
        "On the one hand, though personal information is meant to be private, it is imperative for companies to collect such details about the applicant so that they can evaluate individuals' behaviour. As every management office have to provide a secure environment for its staff, the detailed assessment of every persons' behaviour needs to be analysed before hiring them. For example, according to a survey conducted by the Journal, The Chronicle, in IT industry sectors, domestic violence is 80% higher than in any other sector. As a result, IT companies decided to show keen interest to know about their staff's personal backgrounds even before hiring them, so that they can evaluate the candidate's characteristics. Therefore, by considering the security of the companies, it is necessary to collect the personal details of candidates.",
        "On the other hand, many argue that it is not etiquette for a company to ask for such data from the candidate. This is because it is possible that such data could be misused as it could be used at social media platforms or matrimony sites without the knowledge of that individual. Which could lead to the cause unintended or unwanted problems for that individual. For instance, an incident occurred at a company in Japan, where 80% of the personal details of its employees had been leaked online for a man-power company. This has been done without  approval from the employees. Hence,  todue such risks, it is advisable  not to include personal details during job applications or interviews.",
        "In conclusion, as explained above, by providing personal details there might be risk involved. However, it is also true that the employer has to collect such information about his candidates to guarantee a safe workplace environment.So, I firmly believe that it is necessary to include relevant information about ourselves on the resume during interviews."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "richvinle00",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "companies",
                "occurrences": [
                    {
                        "start_idx": 30,
                        "end_idx": 39
                    },
                    {
                        "start_idx": 343,
                        "end_idx": 352
                    },
                    {
                        "start_idx": 611,
                        "end_idx": 620
                    },
                    {
                        "start_idx": 1061,
                        "end_idx": 1070
                    },
                    {
                        "start_idx": 1280,
                        "end_idx": 1289
                    }
                ]
            },
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 91,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 289,
                        "end_idx": 300
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 565
                    },
                    {
                        "start_idx": 2203,
                        "end_idx": 2214
                    },
                    {
                        "start_idx": 2340,
                        "end_idx": 2351
                    }
                ]
            },
            {
                "word": "details",
                "occurrences": [
                    {
                        "start_idx": 373,
                        "end_idx": 380
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 644
                    },
                    {
                        "start_idx": 1331,
                        "end_idx": 1338
                    },
                    {
                        "start_idx": 1801,
                        "end_idx": 1808
                    },
                    {
                        "start_idx": 1998,
                        "end_idx": 2005
                    },
                    {
                        "start_idx": 2102,
                        "end_idx": 2109
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-21T07:32:04.058Z"
}