{
    "url": "https://writing9.com/text/6172d12637154d00196ecb54-some-people-say-that-the-best-way-to-improve-public",
    "file": [
        "data",
        "85",
        "6172d12637154d00196ecb54.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures",
        "oiupnion"
    ],
    "question": "some people say that the best way to improve public health is by increasing the number of sports facilities. others believe that this would have little effect on public health and that other measures are required. discuss both the views and give your oiupnion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Prioritizing public health is very important in any nation. Although  exercises are good for our minds and bodies, I think it is not enough. Public health is one of the many things that are necessary for community development. While some believe that more sports facilities can help,  others think more is needed and I agree with the second opinion.",
        "On the one hand, more measures need to be in place to properly manage well-being like hygiene, routine medical check-ups. For instance, cholera is very deadly and no amount of sports activities can help. Good hygiene is really needed to reduce its spread. Similarly,  hereditary and autoimmune sicknesses are suppressed by avoiding triggers. As such, there are many sicknesses that exercising may not cure or prevent. Hence, it is difficult to capitalise on one thing regarding public health.",
        "On the other hand, investing in sporting facilities may ensure more  healthy individuals. For example, research has shown that those who exercise often tend to be at a lower risk of developing life-threatening diseases while those who do not are more likely to lose their lives during sudden disease outbreaks like COVID. Furthermore, if the majority is  sporty and healthy most underlining modifiable causes of diseases will be out of the way. As such there are fewer diseases to worry about. To this end,  sports can be of more advantage than expected.",
        "To conclude, having discussed both ends, I disagree that exercises are enough. There are many illnesses that are not related to physical body build because they are infectious, hereditary or autoimmune. As a result, more is required to improve the wellness of  society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mimi4real360",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "similarly",
            "such",
            "furthermore",
            "although",
            "as a result",
            "hence",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-22T14:58:25.665Z"
}