{
    "url": "https://writing9.com/text/6172e6bb37154d00196ecb7d-in-the-past-when-students-did-a-university-degree-they",
    "file": [
        "data",
        "85",
        "6172e6bb37154d00196ecb7d.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunity",
        "development"
    ],
    "question": "In the past, when students did a university degree, they tended to study in their own country.\nNowadays, they have more opportunity to study abroad.\n\nWhat are the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the trend in  education among the new generation has absolutely changed compared to the past. Many students decide to go overseas to get a degree, whereas, the prior generation prefer to get a degree from the national universities. In the essay, the pros and cons of studying abroad will be discussed in detail before the conclusion is reached.",
        "The first advantage of getting an international degree is a better opportunity to be recruited by  prestigious companies, which most of them prefer to hire  persons who are fluent in English in order to do  business with foreign companies. For example, as I graduated from the university in Germany, I got the opportunity to work in the headquarter of my organization, which has higher salaries than working at local stations. Secondly, studying overseas promotes eyes opening experience for learning various cultures, traditions, and art of living, which you cannot get  when you study in the motherland. the students can exchange these issues with their foreign friends, and citizens. Therefore, many benefits can be got from studying abroad.",
        "Despite  the several advantages mentioned above, living in other countries can prompt students to experience  homesickness. Because they have to leave their home, family, and friends to secure the degree for many years, they might be depressed and stressed when they are alone. Moreover,  the different environments such as foods, weather, and culture can lead students to be uncomfortable, eventually mental and physical health problems could occur. To illustrate, when I was an exchange student in Indonesia, my body weight lost from 85 to 75 kg as the Halad food was not delicious, and the temperature is very cold compared to my home, which made me afraid of going outside for buying food.",
        "In conclusion, although there are some disadvantages in studying overseas including  homesickness and an unfamiliar environment, the benefit of it significantly outweigh its drawbacks as the person who gets an international degree have a better opportunity to choose jobs, and it is enjoyable to travel the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prokoh_ja_555",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "although",
            "therefore",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 111,
                        "end_idx": 119
                    },
                    {
                        "start_idx": 967,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1188,
                        "end_idx": 1196
                    },
                    {
                        "start_idx": 1463,
                        "end_idx": 1471
                    }
                ]
            },
            {
                "word": "degree",
                "occurrences": [
                    {
                        "start_idx": 151,
                        "end_idx": 157
                    },
                    {
                        "start_idx": 205,
                        "end_idx": 211
                    },
                    {
                        "start_idx": 405,
                        "end_idx": 411
                    },
                    {
                        "start_idx": 1299,
                        "end_idx": 1305
                    },
                    {
                        "start_idx": 2020,
                        "end_idx": 2026
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-22T16:34:57.346Z"
}