{
    "url": "https://writing9.com/text/6172516237154d00196eca4f-college-students-need-to-be-activists-in-social-justice-issues",
    "file": [
        "data",
        "85",
        "6172516237154d00196eca4f.json"
    ],
    "topics": [
        "college",
        "students",
        "activists",
        "justice"
    ],
    "question": "College students need to be activists in social justice issues like human trafficking. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Social justice problems like human trafficking have been gaining global attention for the past two decades due to their derogatory impact on humanity. I entirely agree that pupils in higher education should be held accountable to fight these concerning matters.",
        "First and foremost, as academic practitioners, college students have so many privileges in speaking up their opinions despite their young age. There are a lot of media willing to strongly consider and support what they say because they believe that higher educated people have a great idea due to their academic background. For instance, whenever there are conflicts related to public justice and prosperity in Indonesia, television shows often invite different scholars from various institutes to hear about their ideas and opinions regarding the challenges or problems. Therefore, there’s no denying that their notion holds a prominent role.",
        "Secondly, they have a strong community all around the nation to start a movement. To illustrate this, during an economic crisis in Indonesia in 1998, university students marched forward to legislative offices all over the country, demanding the rights of the citizens. That protest resulted in the amendment of old regulations and the making of a new policy to resolve the issues. They even successfully took down the incumbent President, Soeharto, and replaced him immediately with B.J. Habibie. Hence, their excellent organization has made them one of the most influential bodies tackling many different problems.",
        "In conclusion, it is in the hands of the youngsters to help resolve so many social injustices. From my perspective, their large and solid community and their strong opinions that the media acclaims prove that they should be responsible for these humanity matters."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "solerammmmm",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "first",
            "hence",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-22T05:51:31.787Z"
}