{
    "url": "https://writing9.com/text/6173fe7b37154d00196ecd23-not-many-young-people-in-countries-around-the-world-go",
    "file": [
        "data",
        "85",
        "6173fe7b37154d00196ecd23.json"
    ],
    "topics": [
        "people",
        "countries",
        "world",
        "concerts",
        "case"
    ],
    "question": "Not many young people in countries around the world go to and enjoy concerts and plays.Why is this the case?Should they be encouraged to attend?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays many people especially youngsters prefer to have entertainment at home, rather than going out to see concerts and plays. It is a consequence of having increased isolation due to the newer media and the costliness of performances. Young people would be more attracted to attend these events, if those would be better funded, specifically by the government.",
        "The prior reason why concerts and plays have lost their popularity is the excessive amount of new entertainment offered. In the past, people lack  entertainment available at home, they could read a book, watch TV, listen to music and video. Thus, they preferred going out to see performances and also share their experience with others. Today, one can either isolate themselves virtually from the real world with the technology of VR and enjoy their time by using social media, streaming websites like Youtube or Netflix and generally surfing on the internet. Even if they want to share their experience with someone else, it can be easily done even long distance, due to new technologies. Hence, spending money on an expensive experience no longer holds the same appeal.",
        "This situation can be curbed by government sponsorship of performing arts. It could start at the basic level such as funding of the education for artists. The simplest example would be the government’s ensuring that  schools have adequate space and finances in the curriculum for art classes such as acting and music. Furthermore, the government could sponsor community outreach programs for all ages, in the hopes of encouraging more interest in the performing arts. Coupling these two solutions with subsidizing tickets for performances would have a great impact on the overall situation. This was the case for many developing Asian countries, where this approach succeeded and helped to increase the popularity of classical music and concert halls during the last decade.",
        "In a nutshell, adolescents prefer to be entertained at home on their devices rather than spend a lot of money on performances. Governments help in funding performing arts can encourage people to be more active participants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harsimarkaur4",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "hence",
            "last",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 20
                    },
                    {
                        "start_idx": 245,
                        "end_idx": 251
                    },
                    {
                        "start_idx": 499,
                        "end_idx": 505
                    },
                    {
                        "start_idx": 2097,
                        "end_idx": 2103
                    }
                ]
            },
            {
                "word": "performances",
                "occurrences": [
                    {
                        "start_idx": 225,
                        "end_idx": 237
                    },
                    {
                        "start_idx": 644,
                        "end_idx": 656
                    },
                    {
                        "start_idx": 1663,
                        "end_idx": 1675
                    },
                    {
                        "start_idx": 2025,
                        "end_idx": 2037
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-23T12:22:21.595Z"
}