{
    "url": "https://writing9.com/text/61739ce937154d00196ecc2c-living-in-a-country-where-you-have-to-speak-a",
    "file": [
        "data",
        "85",
        "61739ce937154d00196ecc2c.json"
    ],
    "topics": [
        "country",
        "language",
        "answers",
        "experiences"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems as well as practical problems.To what extend do you agree or disagree with this statement.Give reasons for your answers and include any relevant example from your own knowledge or experiences.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the major drawbacks of migrating to a foreign country is the language barrier. A different accent affects socializing with citizens of the new nation and also day to day issues non-avoidable due to less understanding of the society. I completely agree that there is a negative impact of moving internationally. Limitation in the ability to speak to the natives of a new inhabitance can be very challenging.",
        "Firstly, a foreign tongue can be difficult to learn and even if you know the basics, bad accents can also deny social relations with others. For example, going to Europe where they don't communicate in English and only speak their vernacular, it's always hard to make friends as a result of not comprehending what is being said at all. Thus, most people get to stay by themselves or only interact with friends that converse similarly to them.",
        "Secondly, little knowledge of the nation's lingo consequently leads to various troubles in a person's daily life. To illustrate, getting a taxi might be impossible without any idea of how to talk to the driver. Likewise, asking for the opinions of sellers for a product or returning a dysfunctional bought item back to get a refund becomes complicated. Albeit technology has made our everyday life easier with applications for translation on mobile phones and other devices, it's still strenuous and frustrating to continuously go through the stress to converse effectively with someone else.",
        "In conclusion, significant obstacles are faced living in a place that speaks an unfamiliar language. For this reason, most emigrants transition to introverts and stay home always. Hence, the importance of learning and being well conversant with the new patois before moving."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stephenoyenekan",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "as a result",
            "hence",
            "firstly",
            "consequently",
            "similarly",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-23T05:30:27.674Z"
}