{
    "url": "https://writing9.com/text/6175635a37154d00196ecf63-many-people-spend-a-lot-of-money-on-clothes-haircuts",
    "file": [
        "data",
        "85",
        "6175635a37154d00196ecf63.json"
    ],
    "topics": [
        "people",
        "money",
        "clothes",
        "haircuts",
        "beauty",
        "products",
        "appearance"
    ],
    "question": "Many people spend a lot of money on clothes, haircuts and beauty products to enhance their appearance .Some people think that it is a good way to spend money, while others think there is a better way to spend it.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an increase in the number of people preoccupied with buying consumer goods simply to enhance their physical appearance. Although, some people think these funds could be expended on better things while others think buying clothes, beauty products and having haircuts is a good enough way to spend money. In this essay,  I agree with the former.",
        "Expanding wages to enhance elegance might be a common thing these days, but investing could be even better. For instance, research has shown that individuals with good money habits tend to invest at least 20 per cent of their income and in return,  most become financially free. This is because the return on investments increases over time and if left for a longer period may become a huge sum, bigger than what was invested in the first place. Furthermore,  giving to charity may also be another good way to spend income. As many believe that there is a reward for  charitable deeds in posterity. In all, I think becoming free financially and giving are better ways to use one's income.",
        "On the other hand, people who use their salary to purchase beauty products and services usually end up broke as these products do not appreciate  value over time. For example,  those who live these lavish lifestyles might have problems retiring as they usually may not have any monetary security to fall back on. These individuals might be living lavishly to live up to a particular standard of elegance they see on the internet. As such,  they tend to retire late and depend completely on their pension. To this end, I believe spending solely on beauty could be a bad idea.",
        "To conclude. Having discussed both ends, I strongly agree that money should be spent on other things asides from looking good. Although many do not understand how powerful investing a part of their salaries could make them. However,  this comes from having healthy financial habits. As a result, if schools teach  courses on how students can become monetarily free, these will help more individuals to spend wiser."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mimi4real360",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-24T13:52:41.917Z"
}