{
    "url": "https://writing9.com/text/6175f86837154d00196ed046-tourism-is-one-of-the-fastest-growing-industries-and-contributes",
    "file": [
        "data",
        "85",
        "6175f86837154d00196ed046.json"
    ],
    "topics": [
        "tourism",
        "industries",
        "economies",
        "world",
        "damage",
        "cultures",
        "environment"
    ],
    "question": "Tourism is one of the fastest growing industries and contributes a great deal to economies around the world. However, the damage tourism can cause to local cultures and the environment is often ignored.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the significance of travel is growing rapidly due to economic factors that are widely seen worldwide. Others believe ,however, that it has a negative impact on local cultures as well as can harm the local environment. I do not agree with that statement and believe that huge profits from touristry outweigh minimal losses. Furthermore, the environment is well protected by many global organizations everywhere around the world.",
        "Firstly, the local culture is a major pulling factor that attracts the public to visit certain areas. Many nations, who live locally, established prosperous businesses based on the history and local cultural attractions. Having said that, it is impossible to accept the fact that a regional culture will be endangered based on the increased touristic operations. For example, The town of Churchill in the province of Manitoba, Canada relies on tourists who come to observe polar bears in their natural habitat; Moreover, it has never caused any problems to communities who live there for generations but brought financial profits to the many local businesses.",
        "Secondly, in the twenty-first century, global environmental organizations such as Greenpeace or WWF take plentiful actions to protect the global ecosystem so tourism should not be considered as a destructive contributor anywhere in the world. Before any touristic project such as a hotel or ski resort will arise, several regulations must be met, including those that deal with environmental issues around the region. For instance, 10 years ago in Poland, the local investor planned to build a summer resort but the Green Peace Poland was strongly against it. They pointed that be it could disturb a habitat for local fauna and flora and after protests, the project was rejected by local authorities.",
        "To conclude, in my opinion, global travel does not cause serious losses to the cultures or environment but it is, by far, a positive aspect that brings benefits to local society and opens their local societies to foreigners."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "michal.nogaj",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "furthermore",
            "firstly",
            "however",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-25T00:24:46.721Z"
}