{
    "url": "https://writing9.com/text/61761ef037154d00196ed087-large-businesses-have-big-budgets-for-marketing-and-production-and",
    "file": [
        "data",
        "85",
        "61761ef037154d00196ed087.json"
    ],
    "topics": [
        "businesses",
        "budgets",
        "production",
        "people",
        "gravitate",
        "products"
    ],
    "question": "Large businesses have big budgets for marketing and production and as a result, people gravitate towards buying their productsWhat problems does this cause?What could be done to encourage people buy local products",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the world of economic, many huge corporates usually spend an enormous chunk of money on advertising and promotion campaigns. Consequently, most customers decide to buy their goods instead of buying them from competitors, such as local businesses. There are multiple reasons to explain  this phenomenon and this essay will discuss logically  both issues and procedures to save small companies.",
        "One of the main problems is that large corporates have a significant amount of budget to employ world-class influencers to be involved in their advertisements. For instance, Black Pink, who is known as the world iconic singer, has joined Coca-Cola advertising promotions, as a result, the company itself can gain double  their revenues and hit a profit margin on the year that these ads were released. Secondly, big firms can hire top university graduated employees with their lucrative salaries, therefore, they will get more quality on productivity. Furthermore, due to their profitability on successful campaigns, they will also have more money to buy proper types of equipment for their productions. Hence, all the reasons combined to make them have robust promotions on products and make them outstanding on the market.",
        "Regarding  the support of local businesses, several pragmatic measures can be taken to revitalize them. Firstly, the governments should decrease taxes on small firms, in order to encourage them to compete with the larger ones, for example, there should not be extra fees on import items for the production of domestic industry, or the national authorities should absorb this charge. Furthermore, the small business national bureau, which is responsible for promoting local shops throughout the country, should run an advertising campaign to help them. Additionally, another method that can assist them is to invent an application, which can embed offline firms  online. Accordingly, small enterprises can increase their recognition to consumers.",
        "To conclude, an abundant amount of money is the reason behind the notable growth of large commercial corporates. In the term of supporting small commerces, the support of governments and new technological approach to advertising their products can help them to survive in the highly competitive market."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mmintramita",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "accordingly",
            "furthermore",
            "as a result",
            "hence",
            "firstly",
            "additionally",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-25T03:06:48.815Z"
}