{
    "url": "https://writing9.com/text/61767fb637154d00196ed13d-some-people-believe-that-it-is-good-to-share-as",
    "file": [
        "data",
        "85",
        "61767fb637154d00196ed13d.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "some people believe that it is good to share as much information as possible in scientific research, business and Academic world. others believe that some information is too important or too valuable to be shared freely.discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that all the results of investigations in various fields, including science and business, are to be published to the public for free. However, I am not convinced that this is a good idea to give access to everybody to use all the details of scientific data.",
        "Firstly, sufficient distribution of scientific activities is prominent. There are a high number of specialists around the world who have concentrated on different issues, and by publishing their results, they not only inform others of the latest knowledge  but also they themselves become well-known around the world. By doing this, they prevent  others to waste their time finding a solution for the same problem and also encourage them to continue their path. For instance, there is a chapter in the university's thesis which has been allocated to literature review since many years ago, the aim of this part is to collect previous methods and apply them to new issues.",
        "In addition, presenting all the details of one study, without any charge, is not wisely. There are some good justifications for this statement. The primary reason is, finding these results had been time-consuming for the scientists and if they want to continue their investigations, they need to earn money from their achievements. Secondly, free sharing can put the scientific outcome in danger of being reproduced by others. For example, if the fundamental information of one Invention is told to the public, it can be copied by some unscrupulous companies.  Finally, I believe that, although sharing information in a variety of subjects is extremely helpful for the improvement of the world, the amount of this distribution is to be monitored . Thus  the writers are sure that they can preserve their innovations.",
        "Taking everything into consideration, publishing data in business fields, as well as, University subjects are mandatory, whereas these publications should not include specific details, which in turn protect them from being copied illegally. From my point of view, the best way is to add the contact information of researchers in papers, which enable curious readers to find further data."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dastyar.zahra",
    "num_words": 348,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "also",
            "although",
            "firstly",
            "however",
            "in addition",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-25T10:20:32.020Z"
}