{
    "url": "https://writing9.com/text/617711a437154d00196ed277-some-people-prefer-to-spend-their-lives-doing-the-same",
    "file": [
        "data",
        "85",
        "617711a437154d00196ed277.json"
    ],
    "topics": [
        "people",
        "lives",
        "changes",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding changes. Others however, think that change is always a good thing. Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Live a life as a treasure or a gift given in return for the good deeds. It is often considered that some humans want to enjoy their lives without changing anything in their dwelling while a limited number of others feels that modification in their lives is a better aspect. I argue with the statement which states that cherishing lives without any fluctuations may lead to boredom. This essay will illustrate both perspectives and will give suggestions.",
        "First of all, Life is independent so, people should spend their life like a king or queen. Nowadays, most of them use to spend their time on mobile phones, pads and, other electronic gadgets which tends to cause the mind dull and sluggish towards the worldly things. For example, This is mostly affected in the children especially, those aged groups ranging from 14 years to 21 years of youths. Lives should be changed accordingly, Children should spend their quality time playing in the backyards or the grounds with their family or friends and should participate in the programs held by the government to enhance them. Old-aged people should meditate in the fresh air and should enjoy using their leisure time.",
        "on the other hand, Some of them will change their life according to the society they are facing. Those people don't rely on others for the needs of life. Moreover, They have the enthusiasm to fight back to the problems to achieve their goals. However, they might get obstacles still, they know how to deal with them. For instance, An Olympic player or any other sports person knows  to fight back to win the title even they find it difficult though they never step back or let us down.",
        "In conclusion,  Humankind should survey themselves and cherish the life they have. Change is as crucially important as the breath because as there is no place for the old stuff likewise, there is no place for the uncommon person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sarafasih20",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "accordingly",
            "first",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "lives",
                "occurrences": [
                    {
                        "start_idx": 132,
                        "end_idx": 137
                    },
                    {
                        "start_idx": 248,
                        "end_idx": 253
                    },
                    {
                        "start_idx": 330,
                        "end_idx": 335
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 7,
                        "end_idx": 11
                    },
                    {
                        "start_idx": 518,
                        "end_idx": 522
                    },
                    {
                        "start_idx": 1217,
                        "end_idx": 1221
                    },
                    {
                        "start_idx": 1315,
                        "end_idx": 1319
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1724
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-25T20:21:36.154Z"
}