{
    "url": "https://writing9.com/text/617841aa37154d00196ed4b4-the-society-would-benefit-from-a-ban-on-all-forms",
    "file": [
        "data",
        "85",
        "617841aa37154d00196ed4b4.json"
    ],
    "topics": [
        "society",
        "ban",
        "forms",
        "purpose"
    ],
    "question": "The society would benefit from a ban on all forms of advertising because it serves no useful purpose, and can even be damaging. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's technological era, various categories of endorsements are becoming popular through print and media which are meaningless and do not make sense. I opine that imposing strict policies by the government on such activities can be an eye-opener and advantageous. However, careful and thoughtful discussions and consideration are required.",
        "Firstly, we see various advertisements for marketing products and services using newspapers, flyers and magazines which is a waste of resources like trees and ink. Secondly, during elections, political parties use big banners and loudspeakers in the rallies which often cause noise pollution. Moreover, celebrities like film and sports stars are youth icons so their endorsements for smoking, alcohol can be a negative influence among the youngsters. Furthermore, advertisements via social media or youtube, text messages and spam emails can be annoying and spoil the party when we watch interesting movies or shows. Nevertheless, companies and parties spend lots of money in publishing their products which will end up on a higher price tag on the product, instead, they should focus on research and product development.",
        "Not all advertisements are useless and should be banned. There are many useful and educative products and services like medicines, vaccines for which companies and government require attention from the public. Due to busy routines, citizens easily forget the important dates like elections, tax deadlines for which reminder is essential. Lastly, in current cutthroat competition and due to globalization, many different options are available so people might be not aware of the information is not being shared.",
        "To summarise, the government should ban certain ads which can be harmful to youngsters and society. Parents should educate children to use them as information, the opportunity for research and wallet size before making a final decision to buy or engage any product or service."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankit1182000",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "furthermore",
            "nevertheless",
            "firstly",
            "however",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-26T18:00:01.326Z"
}