{
    "url": "https://writing9.com/text/6179848537154d00196ed72f-research-says-more-and-more-business-training-and-business-meeting",
    "file": [
        "data",
        "85",
        "6179848537154d00196ed72f.json"
    ],
    "topics": [
        "research",
        "business",
        "place"
    ],
    "question": "Research says more and more business training and business meeting are taking place online. Do the advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In current days, business prefers having a remote meeting or training to another way. Personally, I myself believe that this improvement has both merits and drawbacks because for the following reasons.",
        "On the one hand, there are two possible reasons for encouraging this advancement. Due to the covid-19 pandemic, the population are strictly forced to stay at home for around a year to ensure they will not become infectors, thus the most effective method to keep individuals' daily activities not procrastinating is teleworking and telelearning. Thanks to the improvement of technology and science, many businesses can keep in touch with their staff by applying advanced applications such as zooms, meeting clouds, etc. Moreover, it is true that many intelligent and ambitious individuals are currently living in rural destinations such as mountainous areas, islands, etc., so telelearning is a novel approach to recruit the population in lieu of worrying about physical distances.",
        "On the other hand, working and learning online can be detrimental to employees and bosses. According to a survey period, even though crowds can enjoy many merits from teleworking, there are several harmful factors to users. Firstly, if communities live in rural destinations such as mountainous areas, islands, they will directly encounter wifi connection-related issues, this is the leading factor that can annoy users during conversations. Secondly, nowadays, many companies have substandard behaviours such as selling low qualified lessons to users because they are not controlled by the government or authority.",
        "In conclusion, I myself reckon that even though this evolution has both beneficial and negative effects, this current trend will tackle frequently challenging issues and outweigh the drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sofianguyen.kt176",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "firstly",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-27T16:57:38.962Z"
}