{
    "url": "https://writing9.com/text/617a700385f0b50018c6e739-many-developing-countries-require-aid-from-international-organizations-to-grow",
    "file": [
        "data",
        "85",
        "617a700385f0b50018c6e739.json"
    ],
    "topics": [
        "countries",
        "aid",
        "organizations",
        "people",
        "advice"
    ],
    "question": "Many developing countries require aid from international organizations to grow. Many people think that this aid should be financial, while others believe practical aid and advice are more useful. Discuss both views, and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A lot of emerging nations need backing from global unions for their advancement. Monetary assistance addresses the burning issues and funds help create job opportunities that paves way for advancement. On the other hand, the practical aid will equip the nation with the technical know-how to approach a problem and counselling can help with strategies and plans.",
        "Firstly, the funds that are given to the poorer nations can be allocated in the areas that require development. Any growth has costs associated with it and the countries can plan the budget such that burning issues can be addressed. Also, they could hire the right person for the job by paying him the best salary available and this would help speed up the process of advancement. For instance, in a country like India, poverty is one of the main concerns. Here, monetary assistance will help uplift the poor people.",
        "Secondly, the knowledge of handling issues may not be known to people running the government. With professional aid from people who have successfully handled similar situations, the problem can be sorted out faster and more efficiently. And with advice from different nations, the ruling party will have the blueprint on how to address the areas that require improvement. For example, Singapore was a poor nation once. When Lee Kaun Yew became the prime minister, he took practical advice and counsel from many neighbouring nations. Hence, today Singapore has developed faster than any nation in Asia.",
        "In conclusion, I opine that to help poorer countries advance faster, monetary assistance, technical aid and sound advice play a big role as seen in the essay."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prash_net85",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "hence",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "nations",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 25
                    },
                    {
                        "start_idx": 411,
                        "end_idx": 418
                    },
                    {
                        "start_idx": 1148,
                        "end_idx": 1155
                    },
                    {
                        "start_idx": 1404,
                        "end_idx": 1411
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-28T09:40:41.653Z"
}