{
    "url": "https://writing9.com/text/617bc256b154b10018cdd57d-recently-many-people-know-only-very-few-of-their-neighbors",
    "file": [
        "data",
        "85",
        "617bc256b154b10018cdd57d.json"
    ],
    "topics": [
        "people",
        "neighbors"
    ],
    "question": "Recently, many people know only very few of their neighbors. What is the cause of this problem? What can be done to solve this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Social interaction has changed a lot in recent years to the point that society tends to spend their time at home rather than socialize with other individuals living next door, resulting in their minimal knowledge about their neighbours. Technological advancement is the primary cause of this problem; however, some measures could help improve this situation.",
        "The advent of cutting-edge technology, which provides us with online platforms and internet gaming, is the primary cause of many people applying solitary lifestyles. In other words, the omnipresence of social media has changed humankind's social behaviour. For example, Facebook makes the public addicted to keeping up with their online friends and forget individuals who live 5-meter away from them. Furthermore, children nowadays love playing online sport instead of playing outside with others. To illustrate, youngsters often find playing computer games more attractive than traditional play, causing them to lack competency in social interaction. As time goes by, they will associate a casual conversation with others as an inconvenience when they are older. Hence, their awareness of their surroundings will be very narrow.",
        "Nonetheless, some measures, such as making collaborative work and neighbourhood events, can help the public recognize their surroundings. For instance, a village head can put the whole neighbourhood together to improve their place. When folks work together, they will make more conversations to share their ideas. This way, they can realize that chatting with an actual person is more engaging than their cyberspace interaction. In addition, the authorities can hold annual sports events to commemorate Independence Day. Since humans love competitions, accommodating their competitive needs with such experience will take their full attention away from their online play.  Thus, make them realize that real experiences with the real population are way more joyful. As a result, residents will have a healthier environment and the opportunity to know and help each other, growing their appreciation towards their neighbours.",
        "In conclusion, modern inventions have caused a shift in the way society socializes, causing them to be unconcerned about their actual neighbours. Nevertheless, if some little activities, such as communal activities and annual celebrations, can be accommodated, it is likely to remedy this situation in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "solerammmmm",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "thus",
            "instead",
            "such",
            "furthermore",
            "nevertheless",
            "as a result",
            "hence",
            "however",
            "next",
            "in addition",
            "nonetheless",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-29T09:48:37.819Z"
}