{
    "url": "https://writing9.com/text/617cc139b154b10018cdd693-traffic-and-accommodation-problems-are-increasing-and-the-government-should",
    "file": [
        "data",
        "85",
        "617cc139b154b10018cdd693.json"
    ],
    "topics": [
        "traffic",
        "accommodation",
        "government",
        "business",
        "move",
        "cities",
        "areas"
    ],
    "question": "TRAFFIC AND ACCOMMODATION PROBLEMS ARE INCREASING, AND THE GOVERNMENT SHOULD ENCOURAGE BUSINESS TO MOVE FROM CITIES TO RURAL AREAS. DO THE ADVANTAGES OUTWEIGH THE DISADVANTAGE?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our current situation, car congestion and housing dilemmas are significantly rising thus the administration should motivate corporations in different cities to relocate to rural areas. Although there are possible drawbacks like some of the agricultural land would be converted into establishments, it also offers advantages such as lesser flow of vehicle and a drop in the cost of flats in urban places. With this, I believe that it offers more benefits rather than drawbacks.",
        "The greatest benefit of moving corporations to the countrysides is that there will be a balance of population in rural and urban places. This will cause a decrease in the rate of accommodation and the number of people living and going around the city. For example, during enrolment season, a lot of students are availing of accommodations causing a shortage in rooms, signalling landlords to increase the cost of flats. Another instance is, with multiple universities opening during enrollment time, a huge number of students going to schools will occupy roads and highways causing heavy traffic. Moving other companies to some rural places will result in the proper distribution of family resulting in price equilibrium and light flow of vehicles.",
        "On the other hand, the main issue in moving business to rural areas will usually arise from farmlands being converted to establishments. With the company’s need for space, some of the agricultural zones will be used in building infrastructures. A lesser yield for fruits and vegetables will emerge in this situation. Take for instance, in my hometown a warehouse was built from a previously farming area in which corn and rice were initially cultivated.",
        "In conclusion, traffic jams and higher prices in rents is an inevitable circumstance in cities due to the serious increase in the number of individuals working in different firms, the government’s suggestion in moving companies to rural areas will absolutely pose a greater positive effect with more affordable cost rents and lighter traffic despite its effect on the farmlands."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maryendelmte",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "initially",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-30T04:03:17.566Z"
}