{
    "url": "https://writing9.com/text/617c03cdb154b10018cdd5d5-many-different-countries-have-most-shops-and-products-as-the",
    "file": [
        "data",
        "85",
        "617c03cdb154b10018cdd5d5.json"
    ],
    "topics": [
        "countries",
        "shops",
        "products",
        "consider",
        "development"
    ],
    "question": "Many different countries have most shops and products as the same. Some consider it a positive development, whereas others consider it negative. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Without any doubt, it has become evident that society is divided into two groups as per the distinct mindset of different people. Therefore, this has become a debatable issue whether the effects of globalization such as the same products and shops  are detrimental or undeniably beneficial. This essay will shed light on these stated perceptions and discuss my point of view in conclusion.",
        "On the one hand, owing to the availability of different stock in terms of varieties as compared to the past, the reach of the common public has increased. This is to say when ordering from abroad, only wealthy families were able to buy imported things because they were sufficiently capable of paying the extra charges incurred in terms of shipping and tax. Apart from this, import and export business has dwelled between countries, thus, making the economy of involved nations prosper in a positive direction. For example, a report published by the “Economic and Finance Department” cited that the export-import business helped the economy of India to boost by 7% after the great recession period occurred in 2007. Moreover, it also stated that this booming economy created 45% more job opportunities which further helped it to rise.",
        "On the other hand, globalization caused local vendors serious problems. To simply this, the society took less interest in local brands in contrast to the merchandise from foreign companies, thus, due to the continuously diminishing popularity of native items, lots of shops got closed and people went jobless. To cite an example, a survey conducted by the “Employment and Grievance Department” in 2018 in India reported that approximately 4 out of 10 people’s had lost their work due to more inclination towards western produce.",
        "In conclusion, according to my perspective, it has widened the reach of the community as well as helped the economic segment of a country to boom. However, it is an arduous task to ignore the adverse effects that it has on people lives,"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amandeepbenipal910",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "such",
            "in contrast",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-29T18:02:46.261Z"
}