{
    "url": "https://writing9.com/text/617ceb3bb154b10018cdd6ba-it-is-becoming-increasingly-popular-to-have-a-year-off",
    "file": [
        "data",
        "85",
        "617ceb3bb154b10018cdd6ba.json"
    ],
    "topics": [
        "year",
        "school",
        "university",
        "arethe"
    ],
    "question": "It is becoming increasingly popular to have a year off between finishing school and going to university . what arethe advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, it is becoming a trend for students to have a year off after finishing school and joining university. Although taking a break is always a good option that refreshes and relax the mind but also break the connection from the study for some. In my opinion, the trend has an equal number of boons and banes.",
        "The greatest benefit of having a gap in studies after completing  school is, teenagers can utilise this time to find their subject of interest by doing research on it. Furthermore, it helps them also to remove the stress and regain their energy which motivates them with a positive vibe and triggers them to move forward in their life with a positive attitude. According to a survey conducted by \"The Times\", it is observed that 70% of youngsters who take a time off after schooling perform more than expectations and have higher grades. Hence, we can say that taking a break in between completing an institute and starting university has positive outcomes.",
        "On the other hand, it is also observed that a gap in studies break the connection for some students by which they lose  interest in  studying and start spending much time in other activities such as watching TV and playing video games. For instance, many of my classmates who were very good in study and always got good grades in the institute, after having a gap  lost  momentum and focus as a result they left in between after joining  university. Therefore, some students with low willpower and focus need to always continue so they do not lose interest in studying.",
        "To conclude, there would be no exaggeration to state that a year off from study after completing  school brings a new attitude and energy for some however some lose their focus and are disconnected and start performing poorly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sanmaster2752",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "although",
            "as a result",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-01T05:34:49.480Z"
}