{
    "url": "https://writing9.com/text/617e9232ad81e90018b1fe40-nowadays-international-tourism-is-the-biggest-industry-in-the-world",
    "file": [
        "data",
        "85",
        "617e9232ad81e90018b1fe40.json"
    ],
    "topics": [
        "tourism",
        "industry",
        "world",
        "tension",
        "people",
        "cultures"
    ],
    "question": "Nowadays, International tourism is the biggest industry in the world. Unfortunately, international tourism creates tension rather than understanding between people from different cultures. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Global travel is indeed a major industry in the world nowadays. While some individuals argue that this tendency also facilitates a host of pressures instead of focusing on the comprehension between many distinctive cultures, I believe that this practice would illustrate both pros and cons is more glaring.",
        "To begin with, it is understandable why some people subscribe to the view that travelling abroad put a strain on the universe more than discovering a cultural diversity of holidaymakers. First and foremost, by boosting economic progress to be more robust, almost all governments pay attention to developing tourist destinations to attract millions of visitors. In the light of this development, a huge amount of trash that is littered by these individuals poses a serious threat to destroying natural habitats. Thus, putting heavy pressure on the environment to maintain economic stability cause damage tension to human health. Finally, empowering travelling around the world is the primary driving force behind the spreading of a wide range of epidemics such as Ebola and Covid 19 because the states are unlikely to identify and immediately prevent their outbreak in the early period. Consequently, this trend does more harm than good for the local community.",
        "Nevertheless, despite the aforementioned drawbacks, I would content that travel to a foreign country is a great way to relax and reduce stress for people as well as experience different cultures and traditions. On the one hand, to immerse themselves in an alien culture, holidaymakers can stand a chance to broaden their horizons by learning a new language. For example, can be able to communicate with the local citizens to get a deeper insight into traditional beliefs and customs. Therefore, visitors may avoid coping with tension or conflict. On the other hand, the tourist industry creates more job opportunities for regional inhabitants. This means that traditional crafts and unique cuisine play a vital role in a business that brings many benefits for residents to gain better standards of quality of life.",
        "In conclusion, although International tourist is a lucrative sector for economic growth, it also takes a heavy toll on both environmental issues and human safety. However, I opine that given the advantages would make it a worthwhile path to economic abundance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sophiecherry72",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "also",
            "such",
            "first",
            "nevertheless",
            "although",
            "however",
            "that is",
            "finally",
            "consequently",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-31T12:55:16.573Z"
}