{
    "url": "https://writing9.com/text/617eff6dad81e90018b1febc-computers-are-often-argued-to-be-the-most-important-invention",
    "file": [
        "data",
        "85",
        "617eff6dad81e90018b1febc.json"
    ],
    "topics": [
        "computers",
        "invention",
        "years"
    ],
    "question": "Computers are often argued to be the most important invention of the last hundred years. To what extent do you agree or disagree with this statement?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that computers are continued to be a controversial topic, whether it is the ultimate essential creation from this generation.  I strongly agree that in this modern world, it is the best gift mankind can offer.",
        "To begin with, I believe that a computer is the foundation of almost all the technology we have today. In other words, all the technological gadgets we have are produced and serviced by formulated programs digitally . For instance, mobile phones, cars and home electronics are manufactured thru  intelligent machines to ensure the quality and equality of the products. It passes thru an electronic brain generated system to check the functions of the final devices. Moreover, It is the birthplace of the internet which is the number one used tool for productivity, communication and research.",
        "Secondly, Computer is one of the innovations that people are used continuously until now. This is also to say that it was invented in the 19th century and until now it is being utilized and improved to fit the needs of humanity. A prime example of this is how the apple company deliver their latest mac book with an M1 chip to be the fastest and most advanced laptop with the aim of meeting the demands of consumers. Furthermore, I believe that it is a necessity to the lives of students and employees all over the world regardless of the price or the capacity of the model and it is also used in correlation with the internet.",
        "In conclusion, I firmly concur with the fact that the computer is the most necessary invention of all time. I believe that it is the framework and most utilized development in human history."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rachelsorrera",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "furthermore",
            "in other words",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-10-31T20:48:19.532Z"
}