{
    "url": "https://writing9.com/text/617e6b4bad81e90018b1fdf6-in-some-countries-an-increasing-number-of-people-are-suffering",
    "file": [
        "data",
        "85",
        "617e6b4bad81e90018b1fdf6.json"
    ],
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "governments",
        "tax"
    ],
    "question": "In some countries an increasing number of people are suffering from health problems as a result of eating too much fast food. It is therefore necessary for governments to impose a higher tax on this kind of food. \n\n\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To alleviate health problems related to excessive fast meal consumption, governments are suggested to tax this kind of foodstuff more. In my opinion, I do not agree with the idea, because even though fast-food intake should be regulated, imposing taxation is not advisable.",
        "The main reason why the authorities should not enforce tariffs on fast food is that it might impede the growth of the food and beverage industry. As an example, many nations' economies rely on the contribution of the economic sector, so without this large revenue source, the whole country's income would suffer. Moreover, the act would thwart the profit of small fast-food chains and force them to close their store since they cannot break even, which might lead to a surge in unemployment in the future. As a consequence, putting high tax might leave a devastating effect on countries' economic performance, therefore is not recommendable.",
        "However, I believe there are other ways to lower the consumption of junk food that does not hamper the economy. One of which is the mass education about the adverse impact of fast food on people's well-being, and how its convenience and affordability cannot compensate for the health deterioration. If individuals are aware of the knowledge, they would be more conscious about their diet to avoid undesirable diseases such as obesity, diabetes or high blood pressure. Another way to guide society towards a healthier eating habit is to prescribe the amount of fruit and vegetable that should be consumed each meal so that people can be more informed about the ways to eat healthily.",
        "In conclusion, since the tax on unhealthy food might lead to economic problems, I would advise against this measure. There are a lot of other ways to tackle  fast food-related health issues, thus imposing taxation should only be the last-ditch effort."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "doannguyenhadan",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "however",
            "last",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 119,
                        "end_idx": 123
                    },
                    {
                        "start_idx": 205,
                        "end_idx": 209
                    },
                    {
                        "start_idx": 345,
                        "end_idx": 349
                    },
                    {
                        "start_idx": 392,
                        "end_idx": 396
                    },
                    {
                        "start_idx": 643,
                        "end_idx": 647
                    },
                    {
                        "start_idx": 989,
                        "end_idx": 993
                    },
                    {
                        "start_idx": 1096,
                        "end_idx": 1100
                    },
                    {
                        "start_idx": 1641,
                        "end_idx": 1645
                    },
                    {
                        "start_idx": 1762,
                        "end_idx": 1766
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-10-31T10:17:04.784Z"
}