{
    "url": "https://writing9.com/text/617ffc27ad81e90018b20048-traffic-congestion-is-becoming-a-huge-problem-for-many-major",
    "file": [
        "data",
        "85",
        "617ffc27ad81e90018b20048.json"
    ],
    "topics": [
        "traffic",
        "congestion",
        "cities",
        "measures"
    ],
    "question": "Traffic congestion is becoming a huge problem for many major cities. Suggest some measures that could be taken to reduce traffic in cities.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that a large number of vehicles on roads has had resulted in a big issue among rural areas. Nevertheless, educating citizens about the importance of walking and utilizing  public transportations could alleviate this concern.",
        "To begin with, encouraging people to walk can help to solve this problem. In other words, if people would choose to walk towards their destination especially when it is nearby rather than driving, this will lessen the number of driving cars on the highway. For instance, teaching the community about the benefits of walking such as health improvement and air pollution reduction from vehicular engine gasses, will inspire them to walk more. Not only that but also this would minimize the traffic but also improve the health and environment of the society.",
        "Secondly, motivating the public to use the metro stations can reduce the crowd on the road. This also means that when individuals utilize the train to reach distant destinations, subsequently, it decreases the percentage of automobiles on the streets. A prime example of this is the metro station in Europe  that connects all of the major cities, in particular with Paris, Milan and London which greatly diminished the amount of traffic. Moreover, this will also help the citizen to save money on cars as well as reduce the pollution caused by fuels and fumes.",
        "In conclusion, this is no doubt that traffic is one of the major problems that cities are facing nowadays and implementing walking for short distances and taking public transportations can control this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rachelsorrera",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "in particular",
            "moreover",
            "also",
            "such",
            "nevertheless",
            "subsequently",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-01T14:47:20.063Z"
}