{
    "url": "https://writing9.com/text/617f99e7ad81e90018b1ff73-you-have-seen-an-advertisement-in-an-australian-magazine-for",
    "file": [
        "data",
        "85",
        "617f99e7ad81e90018b1ff73.json"
    ],
    "topics": [
        "advertisement",
        "australian",
        "magazine",
        "someone",
        "six",
        "months",
        "child",
        "parents",
        "job",
        "person",
        "time",
        "australia",
        "childhood",
        "teachers",
        "children"
    ],
    "question": "You have seen an advertisement in an Australian magazine for someone to live with a family for six months and look after their six-year-old child.Write a letter to the parents. In your letter•\texplain why you would like the job -•\tgive details of why you would be a suitable person to employ •\tsay how you would spend your free time while you are in Australia Write at least 150 words.Early childhood teachers specialize in the learning, developmental, social, and physical needs of young children.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 8.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Mr. & Mrs. Smith,",
        "I am writing regarding an advertisement published in an Australian family and kid magazine last week. Since you are looking for a caregiver who can take care of your kid and live with your family for a short term, I believe that I am suitable for this job, and I would be appreciated if you consider my application.",
        "I, Jenny Lee, am currently working as a part-time assistant teacher at BCC school in Bangkok, Thailand. I have seven years of experience in looking after under 10-year-old kids. After reviewing your job description, I would like to apply for and take this opportunity because I want to learn and understand more about Australian culture. Since I plan to study for a Master's degree in early childhood education next year, I still have time to prepare myself before the semester starts. On top of that, I love taking care of children, and I believe that I have the most valuable qualities for this role, including patience, honesty, compassion. Apart from my personality and skills, I also got a certificate in-home care and driving license.",
        "As mentioned above, I am planning to pursue further education in early childhood education in Australia. Therefore, during my pastime, I will prepare for studying and joining the local communities to gain more experience about local cultures.",
        "I look forward to hearing from you.",
        "Sincerely,",
        "Jenny Lee"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Mrs.",
                "start_idx": 10,
                "end_idx": 14,
                "error": "Change the punctuation",
                "error_des": "The abbreviated title Mrs. seems to be punctuated incorrectly. Consider changing the punctuation.",
                "suggetions": [
                    "Mrs"
                ]
            }
        ]
    },
    "submitter": "kanokwann.joy",
    "num_words": 234,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "further",
            "also",
            "next",
            "last",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-01T07:40:24.745Z"
}