{
    "url": "https://writing9.com/text/6181a35ced99dc0019405b74-universities-should-accept-equal-numbers-of-male-and-female-students",
    "file": [
        "data",
        "85",
        "6181a35ced99dc0019405b74.json"
    ],
    "topics": [
        "universities",
        "numbers",
        "students"
    ],
    "question": "Universities should accept equal numbers of male and female students in every subject.\n\n\nTo what extent do you agree or disagree with the above statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More and more young people are interested in continuing their education in university but they have to go through a serious selection. There is a suggestion to enrol an equal amount of male and female entrants. I personally disagree with the given statement and this essay will discuss to what extent.",
        "Firstly, I would like to say that being accepted in a university depends on one's academic achievements and earnestness to study. No matter what sex applicant is, the teachers, who decide whether a candidate is eligible for a certain program, are highly objective. For instance, a selecting committee makes a decision only after several weeks of serious work and its participants do not take into account the applicant's sex most of the time. Although it is great to equalize the number of men and women in high schools, there should not be any preferences according to sex.",
        "Secondly, recent statistics show that more girls choose socially-oriented programs while boys would like to study technology, maths, physics or engineering. Some well-known colleges are full of girls, some are full of boys. There are more male students in technical universities and there are more female students in economical high schools in many countries. This fact contradicts with the given state, school leavers generally do not share interests equally.",
        "In conclusion, I would like to say that I disagree with the provided statement to the highest extent because of the arguments above. Selection committees work hard in order to find a decent graduate and give them an opportunity to get an education. The suggestion is great, to be honest, bot students, as I mentioned, have different interests ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "secondly",
            "although",
            "firstly",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-02T20:50:50.564Z"
}