{
    "url": "https://writing9.com/text/61813adced99dc0019405aa9-people-in-big-cities-are-facing-many-health-challenges-due",
    "file": [
        "data",
        "85",
        "61813adced99dc0019405aa9.json"
    ],
    "topics": [
        "people",
        "cities",
        "health",
        "challenges",
        "level",
        "air",
        "pollution",
        "situation"
    ],
    "question": "People in big cities are facing many health challenges due to a high level of air pollution. \r\rWhat causes air pollution in big cities? Can you suggest some ways to deal with this situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays,  severe environmental pollution has contributed to worse living conditions for people, bringing various  diseases. In this essay, I will discuss some of the reasons that lead to poor air quality  and then provide some possible solutions to deal with the problem.",
        "When it comes to the contributors that pollute the atmosphere, I have to mention the following two. Firstly, the overuse of those environmental unfriendly vehicles is the major factor regarding   air pollution. For example, driving too frequently in  private cars or taking too many flights for travelling are both worth being aware of. Private vehicles occupy the roads and streets in cities, emitting tons of carbon dioxide each moment. In the meantime, the airline company can’t escape from blame because according to a recent report, one flight from China to America can release approximately 300 tons of carbon footprint into the air. Another factor leading to worse air quality is that more than half of the factories are still burning  fossil fuels rather than  cleaner energy. Coal, gasoline, and other traditional resources are still irreplaceable in many manufacturing processes. Therefore, air quality is getting worse off each and every day.",
        "Nevertheless, there are many measures that can be taken in order to improve these issues. On the one hand, introducing a greener public transport system is a decent method for the government to consider. Subways, for instance, can curb the congestion problem as well as reduce the harmful fumes being released into the air. Alternatively, BRT buses can help people save time on travelling and save the air in the meantime. On the other hand, city councils need to seriously plan the construction of wind farms or nuclear energy plants. By doing this, we find a way to take place of the burning of  fossil fuels, thus reaching the goal of improving the air quality.",
        "In conclusion, even though there are tons of factors resulting in  poor air quality, we can find ways to improve the situation. As long as we work together, we will solve the problem and return to  a better living environment for ourselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Esther",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "nevertheless",
            "then",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "quality",
                "occurrences": [
                    {
                        "start_idx": 197,
                        "end_idx": 204
                    },
                    {
                        "start_idx": 949,
                        "end_idx": 956
                    },
                    {
                        "start_idx": 1178,
                        "end_idx": 1185
                    },
                    {
                        "start_idx": 1883,
                        "end_idx": 1890
                    },
                    {
                        "start_idx": 1968,
                        "end_idx": 1975
                    }
                ]
            },
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 193,
                        "end_idx": 196
                    },
                    {
                        "start_idx": 469,
                        "end_idx": 472
                    },
                    {
                        "start_idx": 733,
                        "end_idx": 736
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 911
                    },
                    {
                        "start_idx": 945,
                        "end_idx": 948
                    },
                    {
                        "start_idx": 1174,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1546,
                        "end_idx": 1549
                    },
                    {
                        "start_idx": 1629,
                        "end_idx": 1632
                    },
                    {
                        "start_idx": 1879,
                        "end_idx": 1882
                    },
                    {
                        "start_idx": 1964,
                        "end_idx": 1967
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-02T13:21:42.446Z"
}