{
    "url": "https://writing9.com/text/61810ea3ad81e90018b201f8-famous-sportsmen-often-earn-a-lot-more-money-than-people",
    "file": [
        "data",
        "85",
        "61810ea3ad81e90018b201f8.json"
    ],
    "topics": [
        "sportsmen",
        "money",
        "people",
        "professions",
        "sport",
        "lives",
        "incomes",
        "professionals"
    ],
    "question": "Famous sportsmen often earn a lot more money than people in other professions. Although sport is important in our lives, everyone should be equal and such big incomes of sport professionals are unjustified.Do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Celebrities within the sports industry are known to earn huge incomes when compared to individuals in  other occupations. It is often argued that these earnings are unreasonable and everybody should be earning at the same level irrespective of the differences in their professions. I completely disagree with this statement and will provide further details in the course of the essay.",
        "To commence with, athletes require a high level of physical fitness. They are trained from an early age to attain a certain level of strength, as a result, they are selected from thousands of individuals who apply to be a part of the team. For instance, cricketers start their basic training in school along with appearing for various tournaments to acquire experience. They constantly strive towards success which includes huge competition.",
        "Furthermore, players represent their country on an international platform. It is vital to consider the fact that they present themselves on an international scale and compete with the world. Consequently, they suffer from mental stress and anxiety associated with it. For example, if a gymnast from India is competing with the one from Japan, he/she works hard round the clock in order to win a title for the nation.",
        "In conclusion, while it might seem unfair to earn less than a sportsperson in today’s world, we should consider the intensity of their work along with the differences in various professions. After  a thorough analysis of the topic, it is evident to say these sportspeople have sacrificed their initial days of life and dedicated towards their dream together with showcasing their talent to the work and bringing pride to the country, therefore, they deserve to obtain the income which is allotted to them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "furthermore",
            "as a result",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-02T10:22:20.221Z"
}