{
    "url": "https://writing9.com/text/61826445ed99dc0019405c78-nowadays-some-employers-think-that-formal-academic-qualifications-are-more",
    "file": [
        "data",
        "85",
        "61826445ed99dc0019405c78.json"
    ],
    "topics": [
        "employers",
        "qualifications",
        "life",
        "qualities",
        "employees",
        "case",
        "development"
    ],
    "question": "Nowadays, some employers think that formal academic qualifications are more important than life experience or personal qualities when they look for new employees.Why is it the case?It is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, the issue related to education qualifications has attracted employers’ attention. Some people suggest that academic degrees can provide plentiful benefits, while others oppose that real-life experience cannot be overlooked for selecting candidates. In the following essay, the vital reason for this statement and opinion in favour will be outlined.",
        "To begin with the principal aspect, the educational background is measured to be the most effective criterion of the recruitment process. It is common to understand that the applicant having a high-achieving academic record is likely to perfume a job well. For example, many potential public companies in Thailand set the minimum grade point average at 3.0 from reputational universities for job application. This is because the transcript certificate illustrates whether those candidates have an excellent academic background and high responsibility during their studying periods. In addition, some professional careers need people completing degrees from a particular area such as doctor, engineer and accountant. In other words, these jobs require specialised skills rather than personal experience thanks to complicated responsibilities working each day.",
        "Regarding the second question, there are several positive outcomes towards this development. Firstly, the higher individuals complete educational qualifications, the more they receive a competitive return. To explain, it completely guarantees to be offered more job opportunities with undeniable proposals in terms of salaries and fringe benefits, resulting in students extolling the virtue of hard studying. Secondly, the training cost is overwhelmingly reduced, leading the company to save administrative expenses owing to the fact that the selected applicant has sufficient abilities and knowledge in order to immediately perform given assignments with satisfying results.",
        "In conclusion, I would like to reiterate that selecting candidates from formal academic qualifications not only provides merits to employees by getting skilful workers and cutting the training expense, but employees can have job security and financial rewards. Therefore, I consider it to be a very positive trend."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "doctor",
                "start_idx": 1048,
                "end_idx": 1054,
                "error": "Add an article",
                "error_des": "The noun phrase doctor seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "a doctor"
                ]
            }
        ]
    },
    "submitter": "burist.ch",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "such",
            "firstly",
            "in addition",
            "therefore",
            "second",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 613,
                        "end_idx": 616
                    },
                    {
                        "start_idx": 758,
                        "end_idx": 761
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1107
                    },
                    {
                        "start_idx": 1487,
                        "end_idx": 1490
                    },
                    {
                        "start_idx": 2126,
                        "end_idx": 2129
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-03T10:28:22.909Z"
}