{
    "url": "https://writing9.com/text/6183377eed99dc0019405db1-its-time-to-ban-social-media-it-has-been-shown",
    "file": [
        "data",
        "85",
        "6183377eed99dc0019405db1.json"
    ],
    "topics": [
        "it’s",
        "time",
        "ban",
        "media",
        "life",
        "people",
        "world",
        "politics",
        "self-image",
        "spread",
        "disinformation",
        "experiment",
        "goodbye"
    ],
    "question": "It’s time to ban social media. It has been shown that it has made life worse for people all over the world, from politics, to self-image, to the spread of disinformation. It is a social experiment that has not worked and it is time to say goodbye.To what extent do you agree with the above statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Our race has been non-stop in terms of developing many aspects of the human foundation, but there is one of the aspects called social media, which is a  place where we can post or share anything for everyone that uses the social media, and since then it has been changing our lives dramatically. But there were some researches from the public showed that social media has been causing more harm than good, as the false information got spread wider around the globe, causing people life becoming more confusing, thus it is time to say *farewell to social media*. I fully disagree with that fact, since social media is not unchangeable.",
        "On the one hand,  we all must have responsibilities to our children, by knowing that at what age is suitable for one mind can understand how the world wide web function. Because social media is a creation from humankind that use to serve us, nor it is made for harming people or automatically changing someone's thought, it is just a tool, but you are the one who does not know how to use it. For instance, how can an iPad work without a person interacting with it? Without any interaction with that iPad, the object becomes unusable, thus it can not affect us. But if we know how to use it properly then it is a perfect tool for your work. From that example, we have to understand that do not let your small ones experience social media if they did not prepare enough basic knowledge about it.",
        "On the other hand, owners, whose invented applications that are famously known by the people such as Facebook, Twitter, Twitch,...you name it, should pay more attention to the news-analysis system. Due to the number of users around the world who are spending most of their time on social media, and it is not unexpected that the outbreak of incorrect news could happen spreadly over time, while the creators are just worried about their profits, consequently, a lot of chaos has happened around the planet in recent years. In particular, protesting the government for creating toxic vaccines for children, sprinting out for free medicines that could cure all illnesses,...and so on, and this breakout has led to many concerns about the application news guarantee. So you can see that the news-analysis system has to be ensured first hand.",
        "To conclude, though we can't change anything much at the moment, improvement is the key to stopping social media drawbacks, as the old say *not every needle is perfection, but only hard work could somehow push it close to completion*.  Even so, I can not imagine how the world would be like if we did ban social media, I probably had cycled around the city for the library stores."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pierre-vandenberg",
    "num_words": 464,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "thus",
            "such",
            "first",
            "then",
            "consequently",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 101,
                        "end_idx": 104
                    },
                    {
                        "start_idx": 204,
                        "end_idx": 207
                    },
                    {
                        "start_idx": 642,
                        "end_idx": 645
                    },
                    {
                        "start_idx": 748,
                        "end_idx": 751
                    },
                    {
                        "start_idx": 941,
                        "end_idx": 944
                    },
                    {
                        "start_idx": 991,
                        "end_idx": 994
                    },
                    {
                        "start_idx": 1344,
                        "end_idx": 1347
                    }
                ]
            },
            {
                "word": "media",
                "occurrences": [
                    {
                        "start_idx": 134,
                        "end_idx": 139
                    },
                    {
                        "start_idx": 229,
                        "end_idx": 234
                    },
                    {
                        "start_idx": 362,
                        "end_idx": 367
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 559
                    },
                    {
                        "start_idx": 608,
                        "end_idx": 613
                    },
                    {
                        "start_idx": 820,
                        "end_idx": 825
                    },
                    {
                        "start_idx": 1367,
                        "end_idx": 1372
                    },
                    {
                        "start_idx": 1718,
                        "end_idx": 1723
                    },
                    {
                        "start_idx": 2376,
                        "end_idx": 2381
                    },
                    {
                        "start_idx": 2581,
                        "end_idx": 2586
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-04T01:29:36.372Z"
}