{
    "url": "https://writing9.com/text/6183b4f4ed99dc0019405e60-some-people-think-that-with-the-increasing-use-of-mobile",
    "file": [
        "data",
        "85",
        "6183b4f4ed99dc0019405e60.json"
    ],
    "topics": [
        "people",
        "phones",
        "computers",
        "ability",
        "face"
    ],
    "question": "Some people think that with the increasing use of mobile phones and computers, people lose the ability to communicate face to face. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have seen a dramatic boom in smartphone and PC use, contributing to the worry that the ability to make facial contact with others has been lost. In my view, the face to face talking skills are not undermined,as there is still a range of situations where physical conversations cannot be replaced by online ones.",
        "To begin with, it is considerably more efficient to accomplish tasks in the workplace via facial conversations than communicate just online. Misunderstandings probably tend to occur by literately talking because the tone of the speaker is unknown. Even if online conferencing is available, it is not as convenient as arranging a meeting physically due to the possibility of not being able to catch up on the internet. For instance, though the zoom app, an application that helps you to set up online meetings both through cellphones and laptops, is extremely popular all over the world especially with the pandemic going on, managers still make huge efforts to urge their staff to return to the office buildings.",
        "In addition, informal communications with friends and families are so frequent and easy that they hardly could give way to chatting on the internet. Friends and families are those people whom you live with or meet nearly every day. Although sometimes you may be apart, for example, having a business journey, the getting-together time constitutes the majority. Therefore, having a video talk with them on mobile phone applications or on computer software may relieve the miss to them, it is a tiny part generally.",
        "In conclusion, it is not necessary to be anxious that people cannot communicate with others ficially, because online talking only composes an insignificant piece of people's whole lives. Thus, the computer and cellphone apply impossibly could make people unable to make face to face conversations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "908133411",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "thus",
            "although",
            "in addition",
            "therefore",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 1218,
                        "end_idx": 1224
                    },
                    {
                        "start_idx": 1606,
                        "end_idx": 1612
                    },
                    {
                        "start_idx": 1717,
                        "end_idx": 1723
                    },
                    {
                        "start_idx": 1800,
                        "end_idx": 1806
                    }
                ]
            },
            {
                "word": "face",
                "occurrences": [
                    {
                        "start_idx": 174,
                        "end_idx": 178
                    },
                    {
                        "start_idx": 182,
                        "end_idx": 186
                    },
                    {
                        "start_idx": 1822,
                        "end_idx": 1826
                    },
                    {
                        "start_idx": 1830,
                        "end_idx": 1834
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-04T10:27:13.447Z"
}