{
    "url": "https://writing9.com/text/61838803ed99dc0019405e0f-limited-money-should-be-spend-on-computer-equipment-or-good",
    "file": [
        "data",
        "85",
        "61838803ed99dc0019405e0f.json"
    ],
    "topics": [
        "money",
        "computer",
        "equipment",
        "teachers"
    ],
    "question": "Limited money should be spend on computer equipment or good teachers. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every organization needs finance to contribute operations process. Most educational institutes have limited financial support, either from the government or the private sector. Hence, people were argued about the field that should get more provisions between human resources or technology advancements. Although there are several factors needed in the decision, this essay will discuss both views and state my opinion.",
        "To begin with, the most important personnel in education are teachers and professors, there people play a major role in teaching, correcting, and leading students to the precise path. Consequently, the institution needs an appropriate classification for instructors’ attributes, and those qualifications are drastically considered from person educations level. According to high requirements, the education associations have to spend more money to employ qualified personnel. However, the wage for the aspect of educators contradicts the need for improvement of equipment and life’s performances at the academy. For instance, there was a picture of a technical instructor teach about the Microsoft program and its functions by writing and drawing the display of Microsoft Excel onto the blackboard.",
        "On the contrary, equipment is necessitated in many fields of study, especially the practical ones. Even though it can be compensated by theoretical learning, but it will not have an equal efficiency as pragmatical. To elaborate more detail, the apparatus is only fractional of educations. Despite having military-grade instruments, some professors are not able to give their disciples explicit knowledge. Ample evidence for this is the school that had a first-rate laboratory instrument but never used them for instructional purposes.",
        "To summarize, these fields are depending on each other, as I mentioned before. Based on my personal point of view, I think the first priority of spending limited compensation is educational personnel. Whereas paraphernalia is requisite in learning, individual attributes are far more significant. Thus, education institutions should be concerned about providing financial support to recruit quality personnel into academies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "IngIng",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "on the contrary",
            "first",
            "although",
            "hence",
            "however",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "personnel",
                "occurrences": [
                    {
                        "start_idx": 453,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 884,
                        "end_idx": 893
                    },
                    {
                        "start_idx": 1943,
                        "end_idx": 1952
                    },
                    {
                        "start_idx": 2152,
                        "end_idx": 2161
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-04T07:13:09.037Z"
}