{
    "url": "https://writing9.com/text/6184e667ed99dc001940600a-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "85",
        "6184e667ed99dc001940600a.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a substantial number of waste products increases dramatically in domestics and overseas. Some individuals believe that the recycling matters which occur from consumption in households have declined. So, those who recommend a good method in favour of raising awareness in recycling so that governments must have a regulation to control people in daily life. This essay will point out the laws that can convince citizens to decrease their waste and give my opinions.",
        "To begin with, the regulation of governments is compulsory that citizens should strictly abide by these in favour of environment conservations. Most countries have a campaign to control production and consumption whether cuisines as well as garments. For example, the Thai population must throw garbage into rubbish bins, which are separated according to different types of trash and also have distinctive colours, they should track to Thailand's policy. Additionally, whoever does not follow these, need to purchase compensation for breaking the rule. Therefore, these motivate other ones in recycled awareness.",
        "Furthermore, another impact of the regulation existences is human behaviours stimulation by giving a reward for whoever behaves track to laws. There has been development in recycling materials from the past to the present. For instance, people who have cans and bottoms of water can bring these into exchange merchandise such as eggs, cloth bags, and discount vouchers. Moreover, these campaigns still aid in saving money and also reduce continuously rubbish in the world. Thus, this way increases attention to recycling.",
        "To summarize, the regulation designed by governments affects human being and their livelihood regarding punishment and bonuses. Indeed, there should be more concern about this cause by governments and citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tugsaphorn.sun",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "furthermore",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "governments",
                "occurrences": [
                    {
                        "start_idx": 299,
                        "end_idx": 310
                    },
                    {
                        "start_idx": 508,
                        "end_idx": 519
                    },
                    {
                        "start_idx": 1651,
                        "end_idx": 1662
                    },
                    {
                        "start_idx": 1795,
                        "end_idx": 1806
                    }
                ]
            },
            {
                "word": "regulation",
                "occurrences": [
                    {
                        "start_idx": 323,
                        "end_idx": 333
                    },
                    {
                        "start_idx": 494,
                        "end_idx": 504
                    },
                    {
                        "start_idx": 1123,
                        "end_idx": 1133
                    },
                    {
                        "start_idx": 1628,
                        "end_idx": 1638
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-05T08:08:08.911Z"
}