{
    "url": "https://writing9.com/text/61851eaded99dc0019406069-museums-and-art-galleries-should-concentrate-on-local-works-rather",
    "file": [
        "data",
        "85",
        "61851eaded99dc0019406069.json"
    ],
    "topics": [
        "museums",
        "art",
        "galleries",
        "works",
        "cultures",
        "artworks",
        "countries"
    ],
    "question": "Museums and art galleries should concentrate on local works rather than showing the cultures or artworks from other countries.\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several states have designated historical grounds in which the past and present handworks and crafts are displayed. It is argued that pictures, pottery and handicrafts of the local people should be given priority rather than those of the foreigners. While acknowledging the value of other counties' history,I   agree with this opinion. The impact of local arts on the economy through tourism and the preservation of society cultures will prove this.",
        "To begin with, craft pieces displayed in museums and historical homes represent the perception of our nation. For instance, in Uganda, the National Museum contains farming and hunting tools, oil paintings of the first human beings in the Buganda kingdom, as well as pottery  from all 4 regions of the country,Likewise there are portraits of the first missionaries to Uganda. These remind us of the way of life of our ancestors. Additionally, when school children visit these spots, they are able to identify with the past as well as to appreciate the values of hard work depicted in the art. Therefore, it is indeed appropriate for historical buildings and centres to concentrate on local experience.",
        "Likewise, these are major tourist centres that help boost the people's economy by generating large sums of money. Let us use the Martyrs shrine as an example, attracting more than 1million tourists, locals and foreigners that belong to the catholic faith. People gather to pray at this site because they believe it is  Holy ground. During the Martyrs day celebration in June every year, the whole town centre gets busy with kiosks selling a variety of crafts, religious ornaments as well as foodstuffs. Although, the sketch of historical events from the outside community too, attracts a number of local residents and thus should be considered as well.",
        "To sum up, because local artworks contribute to the preservation of cultures as well as  boosting the countries economy, I agree that they should be prioritised in museums and galleries. However, foreign pieces too should not be neglected either."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "estherpatience294",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "first",
            "although",
            "additionally",
            "however",
            "therefore",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-05T12:17:36.226Z"
}