{
    "url": "https://writing9.com/text/61851f75ed99dc001940606f-some-people-think-children-should-have-the-freedom-to-make",
    "file": [
        "data",
        "85",
        "61851f75ed99dc001940606f.json"
    ],
    "topics": [
        "people",
        "children",
        "freedom",
        "mistakes",
        "adults",
        "sidea"
    ],
    "question": "Some people think children should have the freedom to make mistakes while other people believe that adults should prevent children from making mistakes.\nDiscuss both sidea and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is been argued that children should be allowed to explore and experience a breakdown, however, the counterpart feels that guardians are responsible for this action and should oppose creating errors. Nevertheless, I think that through exposure to flaws, youngsters become emotionally stronger.",
        "On the one hand, parents believe that mistakes prepare their children for the future. In other words, failing can harness an individual's mindset to avoid further errors. Failure is the best way in which a person can learn from, this will retain in their head thus preventing to redo the mistake. Furthermore, Individuals who experience missteps become better at problem-solving. For instance, students will try to analyze the question first before answering, carelessness can result in low scores which they have experienced before. Aside from this, young people who have encountered misfortunes handle frustrations better thus strengthening them psychologically.",
        "On the other hand, guardians feel that some mistakes can harm their child which they should interfere with before irreversible damage can occur. Parents become overprotective and keep their young ones at sight to prevent wrongdoings for example drug use or teenage pregnancy. It is in nature for them to protect their offspring, although, I believe that overprotection can cause youngsters to feel suffocated and rebel instead. Moreover, young people are prone to mental illness if they have not endured success or failure.",
        "In conclusion, it is true that mistakes can greatly affect children's minds and in my view, I feel that by letting young individuals explore and experience first hand some success and failure has a better outcome than suppressing them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rachelsorrera",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "moreover",
            "thus",
            "instead",
            "first",
            "furthermore",
            "nevertheless",
            "although",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-05T12:43:43.937Z"
}