{
    "url": "https://writing9.com/text/61853426ed99dc0019406098-in-spite-of-the-advances-made-in-agriculture-many-people",
    "file": [
        "data",
        "85",
        "61853426ed99dc0019406098.json"
    ],
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of the advances made in agriculture, many people around the world still go hungry. Why is this the case? What can be done about this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the global changes was industry 4.0, which mentioned transforming manual to automated agriculture and emerging new technology such as Drone, Artificial Intelligent, and Machine Learning. However, many global populations still go hungry, while agriculture has already advanced. This essay will discuss why has food scarcity happened and how it can be solved, described with the supporting statements in the following paragraphs.",
        "One of the first problems of the lacking food is the agricultural products, produced by advanced solutions, are unavoidable to have a higher price to absorb the cost of merchandisers. Second, the products usually are delivered to franchise grocery stores, such as 7-11, instead of the local grocery stores and set a higher price. It is undeniable that some people are not affordable to buy enough meals for their daily life. Moreover, the growth of agricultural products cannot be sufficiently distributed for the population's consumption needs. For the above reasons, the global population, significantly poorer in developing and undeveloped countries, lacks food.",
        "A possible solution to this problem would be government agencies, who take care of the quality of life and economy. Therefore, they are forced by citizens to set up macro-economic strategies to solve quickly. They, for instance, should attempt to distribute the job opportunity to all workers, not only skilled workers but also labours, to have a promising career with fair wages for better living and food accessibility. Furthermore, government agencies, especially the Ministry of Commerce, should control the pricing not to reach the ceiling price but moderately price to allow the middle-class to be affordable.",
        "In conclusion, food insufficiency is a crucial issue, especially in many undeveloped countries. Higher product pricing and distribution channel of foods are the main reasons most people still confront this problem. The government agencies and private sector companies can cooperate to mitigate some risks for people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "VC",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "however",
            "therefore",
            "second",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 316,
                        "end_idx": 320
                    },
                    {
                        "start_idx": 476,
                        "end_idx": 480
                    },
                    {
                        "start_idx": 1095,
                        "end_idx": 1099
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1507
                    },
                    {
                        "start_idx": 1732,
                        "end_idx": 1736
                    },
                    {
                        "start_idx": 1864,
                        "end_idx": 1868
                    }
                ]
            },
            {
                "word": "price",
                "occurrences": [
                    {
                        "start_idx": 576,
                        "end_idx": 581
                    },
                    {
                        "start_idx": 758,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 1646,
                        "end_idx": 1651
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1672
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-05T14:00:22.427Z"
}