{
    "url": "https://writing9.com/text/6187fc49ed99dc0019406501-in-a-number-of-countries-some-people-think-it-is",
    "file": [
        "data",
        "85",
        "6187fc49ed99dc0019406501.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A growing number of people place a premium on spending much money on setting up new railway roads for high-speed trains between cities. However, other individuals opine that it is better to expend money to boost the existing public transport system. Both sides present logical arguments that will be elucidated and followed by my own take on the matter.",
        "On the one hand, in today’s fast-paced world most people have a preference to commute with high-speed and modern transportation since it gives them this opportunity to be more convenient and safe. To be more precise, due to the advancement of technology and science, new transportation is more secure and comfortable since they make use of cutting-edge technology. Take Japanese speedy trains which transport a lot of people in the shortest possible time, as an example. It does not only save a ton of time and energy for commuters but also reduce  air pollution levels and traffic congestion. Therefore expending a considerable amount of money in order to build a new railroad for the fast train can be in favour of both individuals and society",
        "On the other hand, improving present public transportation such as bus, the train takes priority in some peoples opinion. From their point of view conserving existing public haulage is more affordable than constructing new ones. To put it in another way, repairing and renovation of these means is not a waste of money as well as the government can spend the additional budget of this segment on other sections such as education and health. Moreover, boats and ferries could benefit from a budget which concentrates more on present forms of transport.",
        "To sum up, I would tend to side with those supporting constructing new and fast trains since we are living in a computer age and it is impossible to ignore state-of-the-art technology. Furthermore, due to  today’s hectic lifestyle, it seems more delighted to citizens to commute faster."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roshaniomolbanin",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "however",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 60,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 197,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 998
                    },
                    {
                        "start_idx": 1413,
                        "end_idx": 1418
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-07T16:25:46.587Z"
}