{
    "url": "https://writing9.com/text/61875feaed99dc00194063ee-some-people-believe-that-it-is-a-good-idea-that",
    "file": [
        "data",
        "85",
        "61875feaed99dc00194063ee.json"
    ],
    "topics": [
        "people",
        "idea",
        "work"
    ],
    "question": "Some people believe that it is a good idea that older people continue to work if it is possible for them to do. Do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As an increase, the retirement age has escalated in recent years in developed countries. Whether the elderly residents should be empowered to continue with their occupation if it is still feasible for them. While there are admittedly several drawbacks to this perspective, I believe that the positive influences are more glaring.",
        "To begin with, it is understandable why some people are unlikely to subscribe to the view that senior citizens should not embark on their favourite jobs.  First and foremost, people at the age of sixty and more regularly suffer from various health problems such as high blood pressure, stroke or heart attack. In light of this, some heavy workloads can take a toll on both their mental and physical health. Thus, instead of spending time competing at labour pains. They should be retired to enjoy the rest of life with their relatives. Finally, the influx of old people into the labour market is the primary driving force behind the rising youth unemployment. For example, many elderly candidates compete with younger ones for their jobs since they gained more hands-on experience than these young employees. As a result, a huge amount of young candidates must leave off the working environment.",
        "Nevertheless, despite the aforementioned drawbacks, I would convince that older employees can bring a host of benefits to their community. On the one hand, those who spend more time taking part in community services and volunteer work in their retirement support to alleviate government spending in some fields such as health care and environmental protections. Additionally, when working with satisfaction in these jobs, the elderly can avoid experiencing feelings of isolation and loneliness. On the other hand, a sheer number of older unemployment put heavy pressure on health systems and social care because they need more state funding for these problems. Therefore, if they can continue earning a living, the government responsibilities will decrease to focus on another important concern.",
        "In conclusion, I opined that old generation should be taken after by their family and also the government coffers. However, there is no right to limit our grandparents to enjoy their own life as maintaining their favourite career ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sophiecherry72",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "also",
            "such",
            "first",
            "nevertheless",
            "as a result",
            "additionally",
            "however",
            "therefore",
            "finally",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 571,
                        "end_idx": 577
                    },
                    {
                        "start_idx": 729,
                        "end_idx": 735
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1551
                    },
                    {
                        "start_idx": 1799,
                        "end_idx": 1805
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-07T05:11:07.652Z"
}