{
    "url": "https://writing9.com/text/61871416ed99dc001940639d-some-people-think-that-zoos-are-cruel-and-all-the",
    "file": [
        "data",
        "85",
        "61871416ed99dc001940639d.json"
    ],
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are cruel and all the zoos should be closed. However, others think that zoos are useful to protect rare animals. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Keeping animals in zoos has become one of the most conspicuous topics in the twenty-first century. Some individuals argue that  zoos are a suitable place for  animals. Others believe that  it would be so beneficial for some scarce  mammals to protect them from the risk of extinction . This issue should be analyzed from multiple perspectives.",
        "On the one hand, creatures need to live naturally, they should hunt and breed. It is their right and this issue may have devastating effects on their mental health. For example, monkeys that are kept in the cage show  sign of depression compared with others. The signs show that  limited mammals possess a large amount of stress.  Because of that, they cannot spot their couple and this issue put them on the edge of extinction. Furthermore, they are not able to run in this way and it might have many negative consequences on their physical health. Base on these facts, they would possess weaker offspring in comparison with the previous generation. Therefore protecting beasts in the aviary especially in small cages is not beneficial.",
        "On the other hand, in some situations , menagerie helps some kinds of a brute to stay alive. Thanks to aviary many mammals such as pandas exist yet. Scientists by conserving creatures like tigers help them to breed easily. It is no secret that  because of global warming some local animmenagerie  are at the risk of distinction and due to these facts researchers tend to protect them in beneficial places. Thus in some situations zoos can be useful.",
        "In my opinion, brutes have to be kept in some places like parks which give them the possibility of  freedom and they could have enough security  in this situation. they have the chance to pray without any problems.",
        "Finally, keeping animals in zoos especially in small zoos is not fair and exert pressure on them and has negative effects,however, in some situations can help them to stay alive. In my opinion, they should be protected in the open space like wild parks and it would be so beneficial for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keivan.tavakoli66",
    "num_words": 348,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "furthermore",
            "however",
            "therefore",
            "finally",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "zoos",
                "occurrences": [
                    {
                        "start_idx": 19,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 128,
                        "end_idx": 132
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1516
                    },
                    {
                        "start_idx": 1775,
                        "end_idx": 1779
                    },
                    {
                        "start_idx": 1800,
                        "end_idx": 1804
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-07T00:31:57.333Z"
}