{
    "url": "https://writing9.com/text/61889691ed99dc00194065c7-in-the-modern-world-it-is-possible-to-shop-work",
    "file": [
        "data",
        "85",
        "61889691ed99dc00194065c7.json"
    ],
    "topics": [
        "world",
        "shop",
        "work",
        "people",
        "internet",
        "contact",
        "development"
    ],
    "question": "In the modern world it is possible to shop, work and communicate with people via Internet and live without any face-to-face contact with others. Is it a positive or negative development in your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt to say that people, in recent years, have witnessed  the prevalence of Internet-based communication, shopping, and transaction activities. In my opinion, This development has shown both positive and negative aspects equally.",
        "On the one hand, unrestricted access to the Internet has brought great benefits to the public for its convenience and comfort. Firstly, telecommunication tools including email, instant messaging or social networks facilitate people's interaction, bringing them closer together. For example, if an international student wants to contact his family, it will be convenient to deliver a message only at a click regardless of geographical barriers. Secondly, this improvement of technology allows shoppers can seek out items or services of the finest quality without engaging lengthy commutes. As a result, this might prevent them from bad conditions, such as traffic congestion, torrential rain while they are moving.",
        "On the other hand, certain detriments can be associated with excessive Internet use. This is because the over-reliance on virtual communication is the primary cause of the decline in social skills which are crucial for real-life contact. To clarify this point, there is a heavy number of social network users tend to feel awkward while trying to strike up conversations with strangers. Thus, these people would gradually become more socially alienated and suffer from a great sense of solitude. Furthermore, This trend can be detrimental to persons' physical and mental health. If humans were overindulgent in the online world, it undoubtedly triggers a sedentary lifestyle, which consequently leads to some health-related problems such as obesity or sleep deprivation.",
        "In conclusion, although the online network contributes several benefits, I think negative impacts on lifestyle and health should be taken into account for uncontrolled online use for shopping, working and communication purposes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "inapptrial1",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "furthermore",
            "although",
            "as a result",
            "firstly",
            "consequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-08T03:23:54.263Z"
}