{
    "url": "https://writing9.com/text/61881930ed99dc0019406542-globalization-is-positive-for-economies-but-its-negative-sides-should",
    "file": [
        "data",
        "85",
        "61881930ed99dc0019406542.json"
    ],
    "topics": [
        "globalization",
        "economies"
    ],
    "question": "Globalization is positive for economies but its negative sides should not be ignored.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that the advanced technology of the modern era brought everyone closer which spikes the economy of most states around the world. Countries have had to work together for the benefit of the majority, unfortunately, there are some disadvantages to this and I favour the fact that drawbacks of globalization are cannot be unseen.",
        "On the one hand, nations coming together affects everyone positively, especially in the economy. Firstly, most produce become readily available worldwide which was not possible before. The abundance of products makes it affordable and has been utilized by most. For instance, items made in China are favoured by many.  Secondly, job opportunities and educations are encouraged overseas which benefits both parties. Developing nation gains from employing professional foreigners at a lower wage and in return, people send money back to their family which improves the dollar income of their country. Moreover, some states send students to study abroad and return to their homeland to practice. The curriculum of some developing regions are more advanced and therefore assists in the development of the monetary of the community.",
        "On the other hand, globalization has some negative effects and should not be ignored. Firstly, the majority of the states depends on one another, especially when it comes to raw materials. In America, most of their resources are imported due to efficiency and cost. However, the problem may arise when this substance becomes depleted. Nations are so reliant on others in which it becomes impossible to live without. Secondly, some countries have lost their heritage from capitalism. In other words, modernization means adopting the trends of the world. Since communication is important, an international language was implemented globally. Most of the young generations today have no knowledge about their own traditions and cultures which are now westernized. For example, in the Philippines, children are not enthusiast to study their history, they favoured western more. If this continues to happen, their roots will be forgotten.",
        "In conclusion, I agree that globalism brings the world together and is able to work harmoniously that creating a stronger economy. Nonetheless, people should consider the negativity it can bring such as losing their uniqueness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rachelsorrera",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "however",
            "therefore",
            "in other words",
            "on the other hand",
            "nonetheless",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-07T18:24:59.388Z"
}