{
    "url": "https://writing9.com/text/618806fced99dc0019406521-students-should-focus-on-learning-in-the-classroom-rather-than",
    "file": [
        "data",
        "85",
        "618806fced99dc0019406521.json"
    ],
    "topics": [
        "students",
        "focus",
        "classroom",
        "show",
        "status",
        "clothes",
        "school",
        "uniform"
    ],
    "question": "Students should focus on learning in the classroom rather than show their status by wearing fashionable clothes. Therefore all students should wear school uniform.Do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Showing off has become a common social dilemma in modern society among all  age groups. Fashions are the widely used asset by most people to be highlighted among others. In my opinion, allowing this type of bad practice within the classroom will affect the studies, which is the main focus of an institution. So, I also recommend using the same outfit for all the pupils.",
        "Firstly, the main focus of having a school is to create an environment with similarity, for all the kids from various family backgrounds. As per Child psychology, that is one major point to be noted when dealing with children. This requirement cannot be maintained within the academy, when students are wearing their own choices which, could be varied from the lower price ranges to higher prices. For example, a poor kid might be ended up in frustration and stress due to not having enough outfits to compete with other rich students in the classroom.",
        "Secondly, there should be a common identity to each and every pupil which helps outsiders to recognize them as students. Because there are instances where class attendees engage in various inappropriate activities without attending  classes. If they are wearing a uniform, any adult or a police officer can identify them all of a sudden and inform relevant parties to check. For example, if a child is roaming in the town with a bunch of nasty drug dealers, anyone can inform the relevant principal only by recognizing a particular uniform. So, having a common dress code will limit the malpractices among the school attendees.",
        "Though wearing each individual's own choices to the classroom is pretty much convenient and colourful in general aspects, there are serious consequences to a child's mental wellbeing and behavioural pattern. Hence, I am agreeing on standardizing a uniform for class attendees."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "suga.ek",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "hence",
            "firstly",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-07T17:11:05.908Z"
}