{
    "url": "https://writing9.com/text/61893bf8ed99dc0019406739-you-recently-took-a-part-time-job-working-for-a-local",
    "file": [
        "data",
        "85",
        "61893bf8ed99dc0019406739.json"
    ],
    "topics": [
        "job",
        "company",
        "weeks",
        "manager"
    ],
    "question": "You recently took a part-time job working for a local company. After a few weeks, you realised there were some problems with the job.Write a letter to the manager of the company. In your letter:  explain why you took the job  describe the problems that you experienced  suggest what could be done about them",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Mr David,",
        "I am writing this letter to draw your attention to the issues that I have been facing in the company. My employee registration number is 219189. I have started working here as a part-timer from the 1st of November as I wanted to gain some experience in the magazine industry. I am pursuing my major in literature and wanted to get some exposure to writing as I aim to become an editor.",
        "I was glad to have this opportunity to assist this magazine in any way possible. As a part-time employee, I often get in charge of the material and need to get the copies for review. however, I realized that the xerox machine in the office has been out of service since last week and it has become difficult to get the copies on time.  In addition to this, the food in the cafeteria is very unhygienic. I did inform the department to serve good quality food but it had no impact and they continue to provide the same quality. As a result, I decided to bring these problems to your notice.",
        "I would like to request you to get the xerox machine repaired or replaced along with taking necessary measures in terms of strict supervision or audits to ensure that the employees are served with good quality food.",
        "I very much hope that you will be able to resolve these issues as soon as possible to everyone's satisfaction.",
        "Yours sincerely,",
        "Farhana Jabeen"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 247,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "as a result",
            "however",
            "last",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-08T15:04:05.386Z"
}