{
    "url": "https://writing9.com/text/61893a0ced99dc001940672f-it-is-not-necessary-for-people-to-travel-to-other",
    "file": [
        "data",
        "85",
        "61893a0ced99dc001940672f.json"
    ],
    "topics": [
        "people",
        "travel",
        "places",
        "culture",
        "books",
        "films",
        "internet"
    ],
    "question": "It is not necessary for people to travel to other places to learn about the culture. We can learn as much as from books, films, and the Internet. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some persons assert that there is to need to take journeys outside the locations individuals living in now as the same information can be obtained from movies, the world wide web or reference materials. From my perspective, there is still a tremendous gap between these two choices, thus, I disagree with this viewpoint.",
        "To begin with, having a tour in other cities or even countries can provide people with  a more vivid and intuitional view about the general situation of other sites than just reading records or watching some documentaries. For instance, by checking files about other countries, only some vague descriptions or a limited number of photographs could be gained, you still have to imagine. Although with the development of the internet, online videos by some live streamers or vloggers could be watched via social media, It is still impossible to communicate with foreign citizens face-to-face, feel the local cultural atmosphere and taste toothsome and palatable cuisines which only exist there. This accounts for the phenomenon that a range of citizens is willing to take a trip abroad despite the huge funding spent compared with reading a book or seeing a motion picture.",
        "In addition, the knowledge received from existing records probably have some mistakes and errors or are quite old-fashioned, which may misunderstand the overall comprehension of readers or audience. To illustrate, it is difficult for the content of books and films to update in time, therefore, possibly the readers may gain some outdated statistics. For example, the travel notes placed on the shelves of bookstores have remained the same for several years, and the documentaries could not be changed if accomplished. Although the news online can bring up-to-date, they often tend to be partial and subjective, because you are just informed of things from the author’s opinion. However, visiting other places by yourself is to see and to hear everything from your own standing point.",
        "In conclusion, touring in other spaces is a more efficient and effective process to know deeply about other sites worldwide than reading or watching some materials. Hence, having a journey by yourself is a recommendation in my view."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "908133411",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "although",
            "hence",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-08T15:01:04.790Z"
}