{
    "url": "https://writing9.com/text/6189161bed99dc00194066b9-individuals-can-do-nothing-to-improve-the-environment-only-governments",
    "file": [
        "data",
        "85",
        "6189161bed99dc00194066b9.json"
    ],
    "topics": [
        "individuals",
        "environment",
        "governments",
        "companies",
        "difference"
    ],
    "question": "Individuals can do nothing to improve the environment. Only governments and large companies can make a difference. What extent do you agree or  disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's arguable whether citizens play a role in protecting the environment. However, some opine that governments and business organisations have to take on a huge burden to save our planet. In my opinion, both of them have the responsibility to take part in preserving nature.",
        "Firstly, it is true that authorities should enact laws to save the habitats. Small and large companies prioritize making profits and being wealthier. They care more about money and don't pay attention to the massive impacts on the climate. For example, in industrial cities, there is huge air pollution due to emissions from factories. In addition, some industries dispose of their waste into rivers and the seas. Subsequently, this will have detrimental effects on the climate and harm water creatures. In turn, this will affect the ecosystem on earth. Therefore, governments ought to impose strict fines on the companies in order to reduce their emissions and toxic waste.",
        "Secondly, governments should run campaigns on social media platforms to incentivise people to be green. So, encouraging people to recycle, mitigating the use of plastics, and planting trees in their gardens. This, I believe, is the best way because if authorities enforce individuals to do this, it is like the overly permissive parents endangering their kids. Nevertheless, it is hard to enact laws on the populace, especially in overpopulated areas such as India and America, which believe in human liberty. On top of that, people should be urged to use public transport instead of private cars to decrease their carbon footprint.",
        "In conclusion, it is crucial for governments to outlaw laws that compel business organisations to reduce their emissions and harmful materials. Nonetheless, citizens play a partial role by being green and using public transport."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "believe",
                "start_idx": 1433,
                "end_idx": 1440,
                "error": "Replace the word",
                "error_des": "The word believe doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "belief"
                ]
            }
        ]
    },
    "submitter": "hudakarboly",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "nevertheless",
            "firstly",
            "however",
            "in addition",
            "subsequently",
            "therefore",
            "nonetheless",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "governments",
                "occurrences": [
                    {
                        "start_idx": 99,
                        "end_idx": 110
                    },
                    {
                        "start_idx": 840,
                        "end_idx": 851
                    },
                    {
                        "start_idx": 960,
                        "end_idx": 971
                    },
                    {
                        "start_idx": 1616,
                        "end_idx": 1627
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-08T12:20:45.228Z"
}