{
    "url": "https://writing9.com/text/61895b32ed99dc0019406795-many-manufactured-food-and-drink-products-contain-high-levels-of",
    "file": [
        "data",
        "85",
        "61895b32ed99dc0019406795.json"
    ],
    "topics": [
        "food",
        "drink",
        "products",
        "levels",
        "sugar",
        "health",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high levels of sugar, which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A plethora of processed meals and fizzy drinks are rich in sugar and lead to different health concerns. I firmly believe that the high price of sugar-coated items would prevent people from consuming low sugar levels by making it inaccessible and offering more healthy menus at affordable prices.",
        "Firstly, the habit of eating junk has recently been increased, particularly among young adults, due to its affordability, and excessive sugar intake can be discouraged by imposing taxes on sweetened foods. For example, in America, the fast-food chains have expanded rapidly in the last decade, while many social activists clearly emphasized the need for less availability of those productions. Therefore, during a pandemic that recently happened worldwide, campaigns and advocacy to eradicate the unhealthy food consumption problem successfully reached the government level. Thus, a 20% extra tariff was imposed on those items. As a result, almost half of the population in different cities of America consumed less than 40% of fast foods in the last six months found in a national survey, indicating that the price of sweets was positively correlated with buyers' consumer behaviour. In short, with high prices, people would not probably go for a single item, let alone have many.",
        "On balance, affordability would make a difference when it comes to diet plans and choice of menu. As the cost was not high previously, it was almost irresistible in young minds. Hence, when many would fail to grab whenever they want, it probably would help them eat healthily. For instance, a promising study revealed that the Swedish food and nutrition department determined how human preferences of choosing a diet were entirely dependent on its affordability. In addition, it was found that more eaters tend to buy nutritional foods when a tasty manufactured beverage is not within range. Finally, overall well-being can be ensured by not promoting sweets by lowering their demands employing well nourishment adoptions.",
        "To sum up, offering more costly sugary products will indisputably reduce their appeal and encourage healthier eating habits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ummekawser",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "as a result",
            "hence",
            "firstly",
            "last",
            "therefore",
            "in addition",
            "finally",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-08T17:15:32.014Z"
}