{
    "url": "https://writing9.com/text/618b588ced99dc0019406acd-developments-on-science-and-technology-have-caused-environmental-problems-some",
    "file": [
        "data",
        "85",
        "618b588ced99dc0019406acd.json"
    ],
    "topics": [
        "developments",
        "science",
        "technology",
        "people",
        "life",
        "environment"
    ],
    "question": "Developments on science and technology have caused environmental problems. Some people think that a simpler way of life will protect the environment, while others believe that science and technology can solve environmental problems.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancements in science and technology have resulted in environmental degradation. Some people believe that a humble lifestyle can resolve this issue and protect the natural earth, however, others think that scientific and technological approaches will find the solution to this problem. This essay will discuss both  points of view and provide my personal opinion on this topic.",
        "On the one hand, an increase in  car production, causes emissions from factories while manufacturing and once it starts running on the road it contributes to the global warming gasses too. For example, a study shows that more than 60% of the metro cities population is using private vehicles for commutation  instead of public transportation, therefore we are observing a huge spike in air pollution. The older machines add–on the damage to the current situation by emitting more lethal gas. In my opinion, people should be encouraged to use carpool for travelling and effective steps should be taken to streamline the public transportation system. This would result in fixing the environmental problem at least partially.",
        "On the other hand, continuous effort toward the development of modern technology results in mitigating challenges faced due to modernisation.  The electric vehicle is the best example to illustrate this view, with the development of EVs, the carbon footprint could be reduced to some extend. Scientist all around the world is working on a cleaner source of energy like hydrogen as a fuel to keep the environment pleasant. Moreover, laboratory seeds are genetically modified to survive in barren lands too which enhance the greenery and filter the air efficiently.",
        "In conclusion, after discussing both  views, I think that development is necessary but not at the cost of environmental degradation. So, a balanced approach should be taken to keep this world a better place to live. Carpool and a better public transportation system could encourage people to contribute to the cause."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 427,
                "end_idx": 428,
                "error": "Remove the comma",
                "error_des": "The comma may be separating the subject and verb in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "manishkj007",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-10T05:50:58.423Z"
}