{
    "url": "https://writing9.com/text/618b9b87ed99dc0019406b95-some-people-believe-that-nowadays-we-have-too-many-choices-to",
    "file": [
        "data",
        "85",
        "618b9b87ed99dc0019406b95.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some that there is an abundance of options in the modern world. In my opinion, I agree that globalization and many appealing commercials lead us to make many difficult decisions in our everyday lives.",
        "Firstly, globalisation is one of the crucial reasons which provides a ton of choices for people these days. In other words, people are not only accessible to the information and trends from other nations  but also it is possible to reach out, which leaves us with many unnecessary desires and wants to follow popular trends. For example, various cuisines from different cultures are now available in many countries so that people can choose whether they want to have Korean or Italian cuisine for a meal.",
        "Secondly, another contributing factor that is leading to too many options is related to improvements in technologies and in the export-import industry that help to trade the goods to consumers around the world in a shorter time. To be precise, goods are ordered by using shopping applications and websites like Amazon, Alibaba and Q0010 then exported directly from sellers to the designated customers from any part of the world.",
        "Last but not least, the proof of having many choices in  modern society is a variety of advertisements. There are unlimited commercials in different forms that pop up in front of our eyes on a daily basis  by using social media platforms such as Facebook, Instagram,  TV and magazines. They are appealing and easy to spread the information of new products ,as a result, too many decisions are needed  in order to make better choices between brands or even the older or newer versions of the brand itself.",
        "In conclusion, I believe that technological development and having smooth transportations help us to have more options. Moreover, more decisions are needed to make the best choice as there is a lot of information about products that are getting from commercials."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ms.hayhman",
    "num_words": 321,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "moreover",
            "also",
            "such",
            "as a result",
            "then",
            "firstly",
            "last",
            "that is",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-10T10:16:05.293Z"
}