{
    "url": "https://writing9.com/text/618d89aaf4c20400187bcedf-to-what-extent-has-the-internet-made-life-more-convenient",
    "file": [
        "data",
        "85",
        "618d89aaf4c20400187bcedf.json"
    ],
    "topics": [
        "internet",
        "life",
        "relavent",
        "experienc"
    ],
    "question": "To what extent has the internet made life more convenient? Give reasons for your answer and give any relavent examples from your own knowledge or experienc.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that modern technology made living effortlessly in this time of the covid-19 pandemic, internet was an imperative tool when it comes to education and employment.  If the web was not available, it would have affected the life of humanity in a negative way.",
        "Firstly, the internet was necessary for the students to continue education  indoors. In other words, the government urged the school to continue the curriculum at home to avoid the spread of the disease, with the aid of modern gadgets such as laptops and tablets, students were able to continue to study without the traditional way. Graduating from universities and getting a degree was not a hindrance because the school syllabus was able to be implemented online. Furthermore, it is a necessity to have a good network and mobile phone to function productively on daily basis. For instance, the student uses the network to browse for their research projects since it is convenient and the libraries are closed during the pandemic.",
        "Secondly, the internet was important to avoid closures of most companies during the pandemic. It mandated that a quarter of the percentage of workers should undergo home-based because of the possibility of transmitting viruses at the workplace. To illustrate, it was made possible by the advanced technology to have people communicate through zoom meetings with regards to their workflow and productivity. This gave the establishment to continue to operate even on the verge of pandemics. Thus employment rate was merely affected by the scenario and was made successful by the world wide web. If there was no option for working at their own house, cases of covid-19 will increase as well as unemployment would have increased dramatically thus affecting the economy of the community.",
        "In conclusion, I am adamant that the internet was indeed crucial to mankind and made it possible to be able to function in a school and industry setting at home to attempt to control the widely incident of coronavirus."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rachelsorrera",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "furthermore",
            "firstly",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 105,
                        "end_idx": 113
                    },
                    {
                        "start_idx": 287,
                        "end_idx": 295
                    },
                    {
                        "start_idx": 1020,
                        "end_idx": 1028
                    },
                    {
                        "start_idx": 1826,
                        "end_idx": 1834
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-11T21:23:10.568Z"
}