{
    "url": "https://writing9.com/text/618d398bf4c20400187bce58-covid-19-has-spead-and-caused-a-lot-of-consequences",
    "file": [
        "data",
        "85",
        "618d398bf4c20400187bce58.json"
    ],
    "topics": [
        "covid",
        "spead",
        "consequences",
        "world",
        "countries",
        "measures",
        "people",
        "pandemic"
    ],
    "question": "Covid 19 has spead and caused a lot of consequences around the world, from rich to poor countries. What are some measures that should be tackled to protect people from the pandemic?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Covid-19 has spread and had bad effects all over the world, ranging from developed to developing nations. The epidemic has profoundly changed people’s lives, impacts apply health, jobs and incomes, it is also increasing their anxiety and worry, affecting both their social relations and their trust in other people and in institutions, their personal security and their sense of belonging. In order to prevent people from the effects of the pandemic, there are some measures that should be carried out by both the government and citizens.",
        "First, it calls for rapid and decisive actions by the government so as to support the most vulnerable persons highlighting the importance of a broad and coordinated policy response that includes strengthened social protection to enhance personal security , as well as communities and regions left behind. Furthermore, when the pandemic increases rapidly, the authority has to build field hospitals with more medical facilities such as ventilators and hospital beds, dispatches doctors from hospitals across the country. They should send diplomats to go abroad to have diplomatic negotiations so that they could buy vaccines, resulting in citizens being fully vaccinated.",
        "Second, people could protect themselves and those around them by getting vaccinated as soon as it is their turn and following guidance on vaccination. Keeping a physical distance of at least two metres from others and avoiding crowds as well as close contacts are necessary, especially when someone appears to be sick. Moreover, they should wear properly fitted masks, clean their hands frequently with alcohol-based hand rubs or soap and water because the coronavirus spreads mainly from person to person. Last but not least, if they develop symptoms or test positive for Covid-19, they should self-isolate until their recovery.",
        "In conclusion, because the covid pandemic shows no signs of stopping and to protect themselves, persons should follow the government's recommendations, so that they could move towards a society without covid in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "xuandoanminh2014",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "last",
            "second",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-11T15:48:14.870Z"
}