{
    "url": "https://writing9.com/text/618d5c68f4c20400187bce9e-what-distinguishes-young-people-from-their-parents-or-grandparents-generation",
    "file": [
        "data",
        "85",
        "618d5c68f4c20400187bce9e.json"
    ],
    "topics": [
        "people",
        "parents",
        "grandparents",
        "generation",
        "lack",
        "exercise",
        "computer",
        "games",
        "sites",
        "tv",
        "time"
    ],
    "question": "What distinguishes young people from their parents' or grandparents' generation is a lack of physical exercise. Today's generation are spending far too long playing computer games, chatting aimlessly on social networking sites or simply watching TV, and too little time being active.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The difference of the modern world today compared to the old generation is that young adults are less physically active. It is believed that technology brought bad habits among youngsters by influencing them to use gadgets that consumed most of their time thus preventing them to do sports, physical exercises and real social interactions. In my own view, I strongly concur that children are attached to computer games and social media.",
        "On the one hand, there are increasing numbers of overweight children in this era compared to the old days. Firstly, young people are encouraged to stay at home due to the current pandemic. This means that all of their activity such as studying and playing take place in the perimeter of their home. Secondly, most youngsters find sports to be difficult and exhausting because it was not introduced to them to be a habit. Furthermore, most of their parents are preoccupied with work and household needs, thus their child requires to stay at home so that they can supervise them. Therefore, it is hard for young adults to engage in a game that leads to a lack of physical activities and increases them to be unhealthy.",
        "On the other hand, most companies have developed online games that encourage physical movements to address this issue. For instance, the dance revolution is one of the interactive entertainment that promotes lower limbs action by moving left and right with coordination to the game. However, the motion only pertains to a few body engagements which are incomparable to outdoor games such as football and soccer. These sports facilitates mind and body movement thus meeting the requirements of physical needs of a young adult to stay fit. Moreover, this also encourages interaction that promotes team building which is essential to the social wellbeing of an individual.",
        "In conclusion, there is no doubt that children today are less fit compare to the generation of their grandparents. I firmly coincide with the fact that advanced gadgets has had influenced youngsters to be unhealthy by encouraging them to be less active."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rachelsorrera",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "furthermore",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-11T18:14:31.348Z"
}