{
    "url": "https://writing9.com/text/618d30edf4c20400187bce3b-some-people-think-that-it-is-fine-for-professional-sportsmen",
    "file": [
        "data",
        "85",
        "618d30edf4c20400187bce3b.json"
    ],
    "topics": [
        "people",
        "sportsmen",
        "sportswomen",
        "misbehave",
        "field"
    ],
    "question": "some people think that it is fine for professional sportsmen and sportswomen to misbehave on or off the field, as long as they are playing well. Do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, athletes are playing a crucial role in establishing ethical codes in societies. Yet, there remains a controversial debate as to whether there is no harm of their inappropriate morality in the public unless they can show a good performance on the field. This essay will discuss the proposed topic from both sides of view with some detailed explanations.",
        "Firstly, a majority of youngsters are following athletes' lead stimulating their behavioural patterns. This is an indisputable fact that  teens show a great tendency to copy sportspeople's behaviour since they think this is an influential method to reach success. Furthermore, misbehaving of celebrities can result in excruciatingly destructive impacts on the social fabrics, which can decrease the level of culture between people; also, some unsuitable catchphrases or concepts can be spread in communities , particularly among the young generation since they are trying to reach higher achievements by using these individuals as their mentors. Consequently, there must be a restriction about the way professionals behave out of their professional careers considering the negative influences that they can have on the community.",
        "On the other hand,  morality is a personal aspect of life  that should not be judged based on one's position. This can be an unfair demonstration to limit sportspeople's life because of their operation or their societal importance. Moreover, the most effective factor to judge a sportsperson is the overall efficiency in the field of profession ,which can eliminate other supplementary criteria's significance such as unsuitable moral actions. For instance, Messi is a potential player who is suffering from addiction or drug abuse , while most of the fans or spectators observe his success and  rarely try to justify  his behaviours. As a matter of fact, moral parameters are not strong enough elements for the public to ruin the reputation of a player as long as he fulfils the expectation of the crowd.",
        "As a way of conclusion, I once again reaffirm that moral codes are important factors for professional players together with their accomplishments; meanwhile, I strongly believe that  being well-behaved is the most fundamental impression for the players. In addition, it is highly recommended that both aspects must be considered for a talented player."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mortaza.ghamari",
    "num_words": 366,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "firstly",
            "consequently",
            "in addition",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-11T15:56:55.805Z"
}