{
    "url": "https://writing9.com/text/618e4965d372bb0018d45888-in-some-societies-the-number-of-crimes-committed-by-teenagers",
    "file": [
        "data",
        "85",
        "618e4965d372bb0018d45888.json"
    ],
    "topics": [
        "societies",
        "crimes",
        "teenagers",
        "people",
        "age",
        "adult",
        "punishment"
    ],
    "question": "In some societies, the number of crimes committed by teenagers is growing. Some people think that regardless of age, teenagers who commit major crimes should receive adult punishment.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nobody can deny the fact that the crimes by teenagers are increasing at an alarming rate today. Many people state that everyone should be punished equally without considering their age or any other factor, however, some may deny this thought and I am one of them. Although I understand that such issues should not be taken lightly, the young generation needs to be handled in a certain way so that they can try and alter their perspective towards life.",
        "To start with, it is quite easy to punish the culprit instead of helping them come out of that criminal mindset. Do legal authorities ever try to find out the reason like what made them criminals in the first place? There could be many reasons which force them to go against the law and involve themselves in burglary or cheating. For instance, unemployment can be a major reason behind such actions. If a person is satisfied with his life like he has a job, he will never get involved in any crime. Therefore, the crime rate can be decreased by giving them opportunities to work and study.",
        "On the other hand, punishments will make them go against society. They will get into a habit of committing mistakes and getting punished. If they are not being heard or supported, they will not mind imprisonment. Firstly, it is the responsibility of their parents to give them a loving environment and spend time with them. For example, if kids have a good bond with their parents, they are less likely to get into bad company. Secondly, teachers can guide them by teaching them the difference between right and wrong. Additionally, the government can provide better job opportunities and issue policies like scholarships to the underprivileged so they can complete their studies and have a good job at hand.",
        "To summarize, punishing teenagers would not help in the long run and this will make them more stubborn. In my opinion, with proper guidance, they can make better choices in life. We cannot deny that teenagers are the future of society, they need to be nurtured well for a better future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kkanwal2801",
    "num_words": 355,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "first",
            "although",
            "however",
            "firstly",
            "therefore",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-12T11:03:29.697Z"
}