{
    "url": "https://writing9.com/text/618f7783ce606c0018d2bf1b-some-people-say-that-individuals-who-make-a-lot-of",
    "file": [
        "data",
        "85",
        "618f7783ce606c0018d2bf1b.json"
    ],
    "topics": [
        "people",
        "individuals",
        "money",
        "society",
        "scientists",
        "teachers"
    ],
    "question": "Some people say that individuals who make a lot of money are most successful. Others think that those who contribute to society like scientists and teachers are most successful. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary age, the public still holds conflicting views about whether people who have lucrative jobs and make a significant income are supposed to be the most successful ones or the  teachers and scientists are the best answer. From my deep perspective, I reckon that both notions are right for several reasons mentioned in the following paragraphs.",
        "To begin with, teachers or scientists would be admired and adored by the citizens since the obvious invaluable contribution to the society that they have made so far. During the school years, lecturers may direct students to develop and pursue the proper aim as well as define their personalities and inspire  precious knowledge. Consequently, an ideal civilization is jointly created by mentors and  others. In terms of the scientists, who would bury themselves in an enormous workload such as experiments and research. Their ultimate goal is coming up with an invention that will do wonders for human life. Take a look at the invention of the telephone by Graham Bell, it has helped our lives become more convenient and we can contact anyone without a fear about geography barriers.",
        "On the other hand, while the wealthy are thought to be selfish and do not sacrifice for the public, they absolutely have contributed a lot. In fact, they might create thousands of jobs that would help to mitigate the unemployment rate. Besides, they also pay an enormous amount of taxes which would be used for society such as paying pension for the retired and  welfare for the underprivileged or handicapped or building the public construction. Their contribution may be not as crystal-clear as the fore-mentioned ones, however, their significant contribution is still undeniable so they are the most successful ones since they sacrifice for  others’ happiness without showing off about it.",
        "In conclusion, a teacher and an owner of a factory may vary from the approaches they give a hand to the human race development, however, ultimately they are trying to make the society interior so their knowledge or wealth would last for good."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jakedth162",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "besides",
            "however",
            "last",
            "consequently",
            "on the other hand"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-13T08:45:38.560Z"
}