{
    "url": "https://writing9.com/text/61907eb4b7076300198726dc-it-has-been-suggested-that-everyone-in-the-world-wants",
    "file": [
        "data",
        "85",
        "61907eb4b7076300198726dc.json"
    ],
    "topics": [
        "world",
        "car",
        "tv",
        "fridge",
        "development"
    ],
    "question": "It has been suggested that everyone in the world wants to own a car, a TV and a fridge. Do you think the disadvantages of such is a development outweigh its advantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that technological innovations and tools, such as automobiles, televisions, and refrigerators, can bring huge benefits to our lives, therefore everyone should own them. I personally think that they also can bring some side effects. However, the benefits far outweigh its drawbacks.",
        "There are several merits of having those technologies as they can improve our efficiency, vision, and health condition. The vehicle is one of the most significant innovations to modern society because it can enhance one's productivity by saving his or her time commuting from home to office. Moreover, ensuring everyone shows up to work on time can help companies and stores provide products and services in a timely manner, which can boost the efficiency and economy of our society. Other than cars, news and documentaries that are informative showing on televisions can broaden our minds and perspectives, while TV series and comedies that are entertaining can kill and boredom and fatigue from our hectic lives. Additionally, a fridge is also an important piece of equipment that is essential to our health as it can keep the food fresh and prevent them from rotting.",
        "There are some drawbacks if people use these tools too often. First of all, cars are the main factor of greenhouse gas. Carbon dioxide emitted while driving can raise the global temperature and cause catastrophic natural disasters like floods and tornadoes. Secondly, the refrigerator can adversely impact our environment as well. The ozone sphere of the earth can be damaged by the air generated by the fridge, which makes it another contributor to global warming. However, the government is investing money and scientists are devoting their time to new technologies that can alleviate these issues. For instance, electronic cars and eco-friendly fridges are widely used nowadays.",
        "In conclusion, technological inventions can significantly improve the quality of our daily lives and the efficiency of society. However, overusing these tools can damage our environment, this issue can be addressed by the government and scientists though."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lslethan",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "however",
            "additionally",
            "therefore",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-14T03:12:53.821Z"
}