{
    "url": "https://writing9.com/text/619081e3b7076300198726e5-learning-english-at-school-is-often-seen-as-more-important",
    "file": [
        "data",
        "85",
        "619081e3b7076300198726e5.json"
    ],
    "topics": [
        "english",
        "school",
        "language",
        "risk",
        "languages"
    ],
    "question": "Learning English at school is often seen as more important than learning local language. If these are not taught many are at risk of dying out. In your opinion, is it important for everyone to learn English? Should we try to ensure the survival of local languages and, if so, how?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays English has gained popularity in schools which, to some extent has overpowered the usage of vernacular. If such a practice is not checked, local languages may go to the verge of extinction. In my opinion, learning English is vital in today's era. Nevertheless, at the same time, we cannot ignore the importance of our mother tongue.",
        "To begin with, English is a universal language that is spoken worldwide. It's easy to learn and pick up quickly. It’s a handy dialect that one can make use of and provide lots of opportunities, not only professionally but also academically. For instance, it can help you study abroad or work in an international or multinational organization. Moreover, it can augment your chances of finding a better job.That's why I believe that it is essential that everyone learns English.",
        "In regards to the survival of local languages, regional dialects are necessary as well  because with them lives ancient knowledge. For example, indigenous tribes learned about the healing properties of plants and not knowing how to communicate with them we lose a great number of different medicines. Thus, local authorities ought to create tertiary courses with lost dialects, and people who wanted to be specialized in the field could  ensure that these ancient cultures do not die",
        "To conclude, bearing in mind the above information and deliberating all facts, it can be deduced that language is the most important asset humankind have. In other words, we should not only have a universally spoken idiom but still keep alive all ancient ones. This way we would develop faster and history and culture would not die."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shubhamchef2019",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "nevertheless",
            "in other words",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "english",
                "occurrences": []
            }
        ]
    },
    "datetime_submitted": "2021-11-14T04:17:11.402Z"
}