{
    "url": "https://writing9.com/text/61910fe8b707630019872830-some-people-feel-that-entertainers-eg-film-stars-pop-musicians",
    "file": [
        "data",
        "85",
        "61910fe8b707630019872830.json"
    ],
    "topics": [
        "people",
        "entertainers",
        "e",
        "g",
        "film",
        "stars",
        "pop",
        "musicians",
        "sports",
        "money",
        "jobs"
    ],
    "question": "Some people feel that entertainers (e.g. film stars, pop musicians or sports stars) are paid too much money.Do you agree or disagree?Which other types of jobs should be highly paid?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have always questioned the amount of celebrities' income which, as a matter of fact, is in the higher income bracket of society. Many have justified this amount by alleging that this is actually a very hard path to follow, while others claim that entertainment careers should have lower incomes like most jobs. In my opinion, while celebrities should earn higher, their salary should be near to the rest of the community.",
        "Firstly, it is worth mentioning that entertainers like musicians have indeed endured years of hardship before they had become famous. For example, the Linkin Park band hadn't become a hit before years of activity as Xero. In that period, they would have to depend on their own savings in order to strive. These years of struggle without any earning is actually what makes this path unbearable which is used as a justification for the afterwards reward by most people.",
        "On the other hand, it is no mystery that most of us have a very low annual salary. For instance, firefighters would receive approximately $80,000 a year which is actually negligible compared to a contract made with an actor worth millions of dollars for a single movie. And it is rather intuitive that they are risking their lives on a daily basis when they would go to rescue someone in need. These unbalanced scales between responsibilities and the money people make by accepting them is what makes most individuals furious.",
        "To summarize, while we should consider the fact that most celebrities probably haven't earned a single dollar for many years before their first hit, we shouldn't turn a blind eye to many working-class citizens who are risking their lives while earning only a fraction of the entertainers' income. Therefore, I have a firm belief that artists' salaries should be taxed more in order to have a better society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "armin.oveisi",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "years",
                "occurrences": [
                    {
                        "start_idx": 514,
                        "end_idx": 519
                    },
                    {
                        "start_idx": 624,
                        "end_idx": 629
                    },
                    {
                        "start_idx": 740,
                        "end_idx": 745
                    },
                    {
                        "start_idx": 1543,
                        "end_idx": 1548
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-14T13:44:11.832Z"
}