{
    "url": "https://writing9.com/text/6192039fb7076300198729d8-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "85",
        "6192039fb7076300198729d8.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The number of environmental issues has significantly increased over a century mainly because of human activities. While some say that the disappearance of specific species of plants and animals is the most important problem, others argue that we have other more vital ones to worry about. From my perspective, other issues should be far more concerned than these ones.",
        "On one hand, some populations believe that the vanishment of livings in the forest is extremely crucial because they play essential roles in a healthy ecosystem on the earth. The loss of them will have a detrimental effect on all creatures. For instance, if the predators, like lions or tigers, are disappeared, that means the increased number of herbivores will result in a shortage of food in wood. In addition, they will intrude into residential areas damaging people's farmings.",
        "On the other hand, others including me perceive that climate change caused by human actions is the most necessary trouble we need to deal with right now. Over a decade, immense carbon emissions are released into the atmosphere bringing about injurious aftermaths afterwards such as melting of glaciers, increased temperature, or wildfire. Consequently, if humankind cannot solve these problems as soon as possible, either we and those creatures will receive these fatal results.",
        "In conclusion, it is undeniable that the vanishment of livings in woodland is imperative. However, I personally consider that climate change conducing to high temperatures and other associated issues are far more harmful to not only humanity but also other livings in this world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aaatibet",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "however",
            "in addition",
            "consequently",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-15T06:56:30.635Z"
}