{
    "url": "https://writing9.com/text/619209b9b7076300198729e7-all-people-should-go-to-university-even-if-they-are",
    "file": [
        "data",
        "85",
        "619209b9b7076300198729e7.json"
    ],
    "topics": [
        "people",
        "university",
        "education",
        "job"
    ],
    "question": "All people should go to university, even if they are not going to use that education In their job.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a bachelor or a master degree seems to be the majority of employee lives. Some people might think that attending university is one of the significant achievements of your life, even though the knowledge might not be used in the working area. However, in my opinion, I completely disagree that we all have to go to university.",
        "To begin with, nowadays the accessibility of the internet is widespread, compared to the past. There are many online courses on the internet, which cost less expensive and precise our time. It is called freedom, for example, you can choose to study any field you are interested in, there is no limitation. Studying online could also be able to access anytime as you wish.",
        "Furthermore, instead of wasting our precious time on unnecessary study, which might not be used later, it is better to collect more on work experiences in the real world, not just in the theoretical framework. For instance, for developers, the most valuable occupation in the world, the best coding practice for them is not in the classroom, however, it is in the real circumstances. The reason is that when working in the company, they have met with many challenges, which is the time when our brains can develop to solve the problems as many as possible.",
        "To sum up, the educational institution is not always the answer for everyone. With online courses and work experiences, it is not necessary to apply for the university anymore. It is the choice of your life, you can choose whatever you think is the best suited for you."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fillthegap.store",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "furthermore",
            "however",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-15T07:40:50.456Z"
}