{
    "url": "https://writing9.com/text/6193daeeb707630019872ddf-modern-technology-has-made-it-easier-for-individuals-to-download",
    "file": [
        "data",
        "85",
        "6193daeeb707630019872ddf.json"
    ],
    "topics": [
        "technology",
        "individuals",
        "download",
        "music",
        "books",
        "internet",
        "charge",
        "development"
    ],
    "question": "Modern technology has made it easier for individuals to download copyrighted music and books from the internet for no charge. To what extent is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a world full of advancement, everyone has been enabled to copy works of a variety of artists or authors owning to the existence of technology. From my own perspective, both advantages and disadvantages can result from this tendency.",
        "When it comes to the good side of free downloads, the first thing to be mentioned is the benefits it offers to the users. The privileges provided for the browsers is various with no payments. Netizens are provided with options ranging from audio to mp4 files, resulting in the encouragement to search for more. This leads to the second aspect of the enjoyment for the internet surfers as the competition is raised among websites. Channels, therefore, have become more and more diverse in order to bring their customers a sense of delight. For instance, when a teenager finds himself interested in a newly released song, he might browse different music webs to look for a free version. That being a user allows him to compare and choose the best service among providers.",
        "Artists, on the other hand, hardly receive any profits due to the special right of the audiences. If netizens feel satisfied with free copies, the creators of the artworks might find themselves unappreciated because their brainchildren are being used to entertain others without being paid. This may dispirit talented authors and cause them not to devote as enthusiastically as before. For example, suppose that you are a writer, writing is the main approach to your earning. You have just finished a book with excellent content that meets the hardest demand. Some pages, however, make a copy of your work when you publicize your brainchild to readers. This will definitely affect your income as no fee is required if the readers have access to the websites. It is likely that you would feel somewhat angry, triggering a sense of disappointment in you. Hence, unless the benefits of these creators are ensured, they may behave the same way.",
        "In conclusion, despite the advantages that internet users gain from free of charge download, these privileges can do harm to those working in the field of creation. Thus, it is necessary to balance the benefits of both sides."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "s ",
                "start_idx": 1362,
                "end_idx": 1364,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "themselves as"
                ]
            }
        ]
    },
    "submitter": "Andy",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "first",
            "hence",
            "however",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-16T16:23:11.909Z"
}