{
    "url": "https://writing9.com/text/6193bb04b707630019872d8c-space-exploration-costs-tax-payers-an-exorbitant-amount-of-money",
    "file": [
        "data",
        "85",
        "6193bb04b707630019872d8c.json"
    ],
    "topics": [
        "space",
        "exploration",
        "costs",
        "tax",
        "payers’",
        "amount",
        "money",
        "year"
    ],
    "question": "Space exploration costs tax payers’ an exorbitant amount of money each year. \nWhat are the advantages and disadvantages of spending money on space exploration?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Issues related to space exploration are frequently discussed these days. It is argued that the tax paid to governments has unreasonably been spent on exploration. Despite the fact that this trend has some advantages, I would argue that there are more disadvantages. The explanation will be shown in the following paragraphs.",
        "On the one hand, there are several merits associated with researching the orbit. The principal reason is that the solar study has a positive result in education as well as can save the world in the future. To explain, due to the exploration of the solar system, experts have been offered more deeply information about the planet; including the weather conditions. Moreover, humans can rapidly prepare for addressing unexpected situations; such as mass flooding and drought. For instance, nowadays, many scientists can provide significant information about the climate crisis since the NASA organization has acquired the ozone level from the satellite system.",
        "On the other hand, there are a variety of demerits relevant to studying aerospace. Firstly, due to the limitation of government budgets in many countries, especially developing nations, space research seems to be a waste of money for most citizens. In other words, spending money on solar system research; such as a mission to Mars has a high initial cost, thus, the most important issue which should be concerned by governments is providing better living standards, including healthcare service and public transportation. To exemplify, in Thailand, the national poll reveals that most people need the improvement of public transportation before funding national budgets on space travel projects.",
        "All things considered; I am of the opinion that today the drawbacks of space exploration slightly outweigh the benefits. Therefore, governments and correspondents should carefully realize balancing between the compatible topic with their nations today and the future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "musekusuma",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "firstly",
            "in other words",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "space",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 1060,
                        "end_idx": 1065
                    },
                    {
                        "start_idx": 1170,
                        "end_idx": 1175
                    },
                    {
                        "start_idx": 1658,
                        "end_idx": 1663
                    },
                    {
                        "start_idx": 1752,
                        "end_idx": 1757
                    }
                ]
            },
            {
                "word": "exploration",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 35
                    },
                    {
                        "start_idx": 150,
                        "end_idx": 161
                    },
                    {
                        "start_idx": 554,
                        "end_idx": 565
                    },
                    {
                        "start_idx": 1758,
                        "end_idx": 1769
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-16T14:29:05.049Z"
}