{
    "url": "https://writing9.com/text/6193efa9b707630019872e1c-in-recent-years-tv-has-contributed-most-to-changing-peoples",
    "file": [
        "data",
        "85",
        "6193efa9b707630019872e1c.json"
    ],
    "topics": [
        "years",
        "tv",
        "people",
        "quality",
        "life"
    ],
    "question": "In recent years, tv has contributed most to changing people's quality of life.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, television has shown a greater impact on society's way of living. It is agreed that the introduction of the digital box has become a revolution that totally redefined the quality of life. Analyzing the way it revolutionalized news and entertainment industries will prove this.",
        "To begin with, Before the 19th century, the announcements to reach every nook and corner of the world was a difficult feat to achieve. To illustrate, the two popular ways of being aware of news during that time period were by the spread of mouth which often gets corrupted and turns inefficient. Likewise, newspapers which would require enormous logistics are ineffective as well. The invention of TV quickly revolutionised the world by making it easy to spread the message in the most efficient manner. So, most communities were able to get accurate information from this digital box.",
        "In addition, Firstly, the digital device provides entertainment by various genres to viewers in today's world. Some of the most popular genres viewers prefer are arts, comedy, action and horror movies and series. Secondly, television has given lively hood to several people. To illustrate, my father who is a makeup artist earns his bread from this industry. Hence, it can be clearly stated that video station has enhanced the lives of many.",
        "To sum up, TV has impacted the lives of many. For some, it's merely a source of entertainment and news while for others, it's the livelihood. It can be completely agreed that the TV's contribution showed a positive impact on the lives of many people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manojvamc",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "secondly",
            "hence",
            "firstly",
            "in addition",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-16T18:02:32.437Z"
}