{
    "url": "https://writing9.com/text/6194aeb7b707630019872f20-peoples-shopping-habits-depend-more-on-the-age-group-they",
    "file": [
        "data",
        "85",
        "6194aeb7b707630019872f20.json"
    ],
    "topics": [
        "people",
        "habits",
        "age",
        "group",
        "factors"
    ],
    "question": "People's shopping habits depend more on the age group they belong to tan any other factors. Do you agree or disagree with this statement.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Individuals around the world are making daily decisions in order to sustain their lifestyles. Some may believe that everybody's shopping habits are related to their ages. However, I disagree with the statement due to the several factors interacting with this economic issue.",
        "On the one hand, it is known that teenagers are extremely worried about their appearance. Then, they usually want to buy the same things. But, most youngsters do not spend their own money, they use their parents' cards to pay. Then, although they would like to purchase too many clothes every week, their moms and dads have the ultimate word. As a result, even young people of the same group of age would present different spending habits. Similarly, old people apparently want to use the same items to increase their quality of life. For example, some of them have amazing smart TV's to watch their favourite movies. Others ask for more comfortable beds to rest better. However, their commodities would depend on their savings.",
        "On the other hand, some fashion trends are impacting individuals from different generations. For instance, people of any age are buying comfortable tennis to work instead of wearing formal shoes. Also, most consumers are looking for the newest technology for their houses. Such as better fridges, the newest air conditioner brands and, a better coffee machine. It does not matter their ages, the goal is to improve their lives. In addition, some important events are a major factor that affects shopping habits. Those could be pregnant women, travelling in the future and, eating healthier.",
        "To conclude, there are several reasons to sustain a shopping style. Following a fashion trend is as important as saving money to travel. Therefore, I believe that age is not the most important factor to adopt certain economic behaviour."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marog2",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "for instance",
            "although",
            "as a result",
            "then",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "similarly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-17T07:27:59.644Z"
}