{
    "url": "https://writing9.com/text/6195a12cb7076300198730d3-tourism-is-one-of-the-fastest-growing-industries-and-contributes",
    "file": [
        "data",
        "85",
        "6195a12cb7076300198730d3.json"
    ],
    "topics": [
        "tourism",
        "industries",
        "economies",
        "world",
        "damage",
        "cultures",
        "environment"
    ],
    "question": "Tourism is one of the fastest growing industries and contributes a great deal to economies around the world. However, the damage tourism can cause to local cultures and the environment is often ignored.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Experts throughout the world have debated whether the travel industry has positively impacted human life. The substantial importance of this economic field has sparked environmental drawbacks in recent years. In my view, tourists can support the friendly support to nature with less garbage, more sustainable cultural environment resulting in a better economy and Earth.",
        "At the outset, there are some reasons why protection to visited places is essential, but the most conspicuous stems from the fact people who travel want to see a beautiful landscape or historical buildings. For example, if a beach has too much waste, visitors would not be there. For this reason, taking care is essential, so nature is preserved and wildlife can live.",
        "Secondly, a good relationship between locals and their culture is necessary to increase wealth because travellers search for different experiences. As an illustration, food lovers go to Indonesia to taste Tad Phai, a special noddle. Because of that, if Indonesian could not cook like their ancestors, the travel business would support the income.",
        "Nevertheless, some nationalists still believe that tourists destroy the country with sexual industry or exploration of under the age of 18. Moreover, diseases are widely spread as a result of these problems. For instance, HIV has been threatening hardly the most visited places over the globe. However, the solution is not to end up with travellers, but by criminalizing those activities and with sexual education to all humans.",
        "To summarize, there are some drawbacks in the tourism industry. In comparison, the benefits to local nature and economy surpass the damage. Governmental laws also can handle those destructive issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alinetward",
    "num_words": 268,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "nevertheless",
            "as a result",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T00:42:03.767Z"
}