{
    "url": "https://writing9.com/text/619533e5b70763001987304e-min-spite-of-advances-made-in-agriculture-many-people-around",
    "file": [
        "data",
        "85",
        "619533e5b70763001987304e.json"
    ],
    "topics": [
        "min",
        "spite",
        "advances",
        "agriculture",
        "people",
        "world"
    ],
    "question": "mIn spite of advances made in agriculture, many people around the world, still go hungry. What is the cause of this? What can be done to solve the problem",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A large proportion of individuals across the globe are suffering from famine even though progress in cultivation is visible. Unfortunately, natural disasters and poor transportation are mainly  convected for this serious issue ;however, introducing  rooftop farming and increasing the number of cold storages may lessen malnutrition dramatically.",
        "Although technology has developed tremendously in growing plenty of crops, seasonal and untimely disasters ruin everything in a moment. Farmers spend a lot of time  growing and taking care of their plants and they lose their hope in it eventually as it is completely washed out after heavy rains. For example, India ,one of the largest countries in the world, lost 60% of their cultivated lands after the earthquake and many people passed away due to malnutrition. Moreover, poor communication is another reason for hunger around the planet. A lot of countries has a poor system of transportation where it is almost impossible to send foodstuff.Fortunately, there are some possible solutions to heal these difficulties.",
        "Introducing a foodstuff preservation system is an effective solution if the place has been exposed to natural disasters.Clearly, this method is expensive and time-consuming but may save people's life. For instance, cold storage had tested in South Africa and it had a positive impact after any natural calamity. Furthermore, introducing foodstuff culture on the roofs of the building may be the quickest and easiest solution. Germany faced  serious calamities all over the year and this way has reduced the shortage of foods in a wide range.",
        "In conclusion, Although technology has developed in the agriculture sector significantly, still individuals count their days without meals.The solutions mentioned above may solve the causes and reduce famine everywhere effectively."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sh.2021",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "furthermore",
            "although",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-17T16:59:43.983Z"
}