{
    "url": "https://writing9.com/text/619550ebb707630019873085-some-people-think-that-zoos-are-cruel-and-should-be",
    "file": [
        "data",
        "85",
        "619550ebb707630019873085.json"
    ],
    "topics": [
        "people",
        "zoos",
        "animals"
    ],
    "question": "Some people think that zoos are cruel and should be closed down. Others, however, believe that zoos can be useful in protecting wild animals.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that captivating species in zoological gardens is harmful and should be shut down, wherein some believe that it is beneficial in saving them from going extinct. As far as my opinion is concerned, I believe that such parks should not be closed as it will assist in saving endangered species from poaching and will also allow citizens to gather more information about several beasts. In the subsequent crumbs of writing, I will be discussing both  views.",
        "On one hand, the prime reason why many people think that zoological parks are not favourable and should be closed down is that not all creatures have suitable conditions to live in. In addition, birds are also held in confined spaces. Tigers and Lions are kept in a tiny space wherein they deserve to live in forests. For instance, in China pandas are kept in tiny cages, and the environment is not suitable for them. In other words, the geography that china holds is not similar to the North Pole, hence, it could turn out to be dangerous for these beautiful creatures lives.",
        "On the other hand, menageries play significantly a very crucial role in protecting animality. There are several species that have been victims of poaching by hunters and traders across the globe. These animals, if not protected, could soon go extinct. For example, In South Africa, the population of rhino’s was rapidly decreasing. One rhino teeth were sold for about 20,000 United States dollars in the market by poachers. In spite of several precautions taken by the government, they could not stop hunters from killing fauna for trade until rhinos were held in zoos. As a result of this, the rhino’s population is slowly increasing and they are well-taken care of by the authorities in sanctuaries. Also,if these places are permanently shut, youngsters will not be able to see them ever in real life and will only see them in books.",
        "To conclude, although parks might not be the best place for breeds to live  this is the safest option to protect them from going extinct. Also, it helps in giving adolescents and elders a plethora of knowledge."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "seth.nitesh",
    "num_words": 360,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "as a result",
            "hence",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-17T19:30:28.412Z"
}