{
    "url": "https://writing9.com/text/61960e13b7076300198731d4-in-the-future-nobody-wiil-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "85",
        "61960e13b7076300198731d4.json"
    ],
    "topics": [
        "future",
        "nobody",
        "wiil",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody wiil buy printed newspapers or books because they will be able to read everything they want online without paying.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancement in technology has paved a pathway to various alternative approaches for accessing information. It is often argued that these advancements will take over the process of providing information through paper-based styles, such as newspapers and books and replace it with digitalized systems in future. I partially disagree with the given statement and will provide further details to substantiate my argument.",
        "To commence with, traditional forms of providing data are becoming obsolete due to their limited access. However, online data can be accessed all around the world along with offering convenience. For instance, individuals will be able to read news and acquire various forms of knowledge irrespective of their places, resulting in eliminating the need to travel. Similarly, if an individual is seeking any data with respect to a particular topic, the internet would be able to provide it instantly. Due to this, many universities are working in offering courses online along with sharing subject material virtually as well as conducting assessments. In addition to this, readily available knowledge at a cheaper price makes the service cost-effective. The amount spent on physical newspapers and books is considerably high when compared to virtual accessibility.",
        "On the contrary, even though online sources do attract a lot of attention from the young population,  these are not considered suitable for young children and elderly people. Although the benefits seem helpful, it may be challenging for these age groups to be familiar with this virtual means when compared to physical books. Children, for example, might find it easier to read from their paper-based source when compared to a screen. Likewise, an elder adult might not be able to adapt and prefer a newspaper as the gadgets are not user-friendly. Hence, restrict the virtual source to the young population.",
        "To conclude, although it appears that virtual means provide a range of benefits in terms of convenience and affordability, they cannot completely replace the traditional methods. I believe that these two means appeal to different age groups and do not seem to replace one with another."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "similarly",
            "such",
            "on the contrary",
            "although",
            "hence",
            "however",
            "in addition",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T08:33:45.916Z"
}