{
    "url": "https://writing9.com/text/61964779b707630019873263-some-people-say-that-the-best-way-to-improve-public",
    "file": [
        "data",
        "85",
        "61964779b707630019873263.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required.\n\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain individuals think that having many sporting centres can lead to a healthy society but the other view is that it will not make any difference, instead, other initiatives must be implemented. I concur fully with the second opinion, however, this essay discusses both outlooks.",
        "First and foremost, when people have enough sports facilities, they can use them to exercise and reduce their stressors in life. This has the benefit of reducing ailments such as hypertension and depression. For instance, a recent survey on immigrants in Hong Kong stated that they resorted to doing various activities like track running and cycling to improve their mental strength. Certainly, these count for something.  Secondly, sports increases the levels of social connectedness which helps to ward off illness. In the UK, it was estimated that 90 per cent of the country's sick patients had poor social interactions with friends, workmates and relatives. This shows how much games can make a difference.",
        "On the other hand, however, enacting community halls for gaming purposes does not make much of a difference on the overall medical condition of the community because people still get sick despite doing plenty of workouts and other such personal initiatives. For example, Leuven is known to be a city of cycling where bikes are the norm yet the highest holder of cancer patients in Belgium. Therefore, this means that other measures are required like reducing the price of general medical services. This can go a long way in improving health access for the marginalised. Hong Kong  is one such example where citizens and immigrants are accessing government hospitals and clinics for very reasonable charges.",
        "In conclusion, sports is important for creating a healthier nation but it is not the most important requirement. I argue that other factors like lowering or funding medical costs can be more effective in attaining overall community health. These issues have been discussed in the essay."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "first",
            "however",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T12:32:39.611Z"
}