{
    "url": "https://writing9.com/text/6196bb42b70763001987336d-the-majority-of-news-being-reported-is-bad-news-such",
    "file": [
        "data",
        "85",
        "6196bb42b70763001987336d.json"
    ],
    "topics": [
        "majority",
        "news",
        "wars",
        "pandemic",
        "crisis",
        "rate",
        "unemployment",
        "balance"
    ],
    "question": "The majority of news being reported is bad news such as wars, pandemic, economic crisis, increasing rate of unemployment, etc. Why do you think that is? Do you think the news should be balance of good and bad news?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, a large number of media houses showcase more  negative information than positive because it gets them more viewership time. I opine that such channels should adopt a balanced approach. I will be elucidating my thoughts in subsequent crumbs of writing.",
        "Firstly, we all are well aware that revenue from advertising is the primary source of earnings for news corporations. The primary reason why such channels broadcast more  unfortunate incidents is that they get more viewers. They disseminate data in such a way that society is terrified  and sometimes, curious to know more. Consequently, this leads to increased TRP and results in higher bids of advertising earnings. For example,  Global tech has recently presented that the average watching length of  bad news on their channel is 25 minutes as compared to a marginal 7 minutes  when good news is presented on their platform.",
        "Secondly, there are several kinds of people who would like to watch all sorts of reports. Television media companies should present both happy and sad content on their respective platforms in a way that  does not outweigh each other. Also, information regarding the progress being made by engineers in launching missiles, successful startups or gadget reviews will add more watch time, as people of all ages would like to watch them. For instance, RPB a Denmark based broadcast channel has recently made changes to their strategy to show more informational content and saw a huge improvement in revenue.",
        "To conclude, people like to stay updated with all the happenings around the globe. organisations should apply a neutral strategy that will allow creating a motivating environment around citizens and at the same time keep them well-informed."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "seth.nitesh",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "firstly",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-18T20:52:25.517Z"
}