{
    "url": "https://writing9.com/text/6197553bb70763001987342d-all-over-the-world-societies-are-facing-growing-problem-with",
    "file": [
        "data",
        "85",
        "6197553bb70763001987342d.json"
    ],
    "topics": [
        "world",
        "societies",
        "obesity",
        "children",
        "adult",
        "reason",
        "rise"
    ],
    "question": "All over the world societies are facing growing problem with obesity. This problem affects both children and adult. What are the reason for this rise in obesity? How could it be tackled?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since a few years ago, the world population has shown exponential growth in obesity problems. From kids to elders, it has become a common problem. This essay will discuss some possible reasons for the obesity increasing rate and some possible solutions.",
        "On the one hand, nowadays most inhabitants have very busy lifestyles. Then, eating fast food is the most popular option. For instance, in some countries, hamburgers, pizzas and, wraps are on sale in every corner. They are not the healthier options, but they are the fastest and cheaper. Also, some cities are too crowded and people spend more of their time on transportation. As a result, some families may not have leisure time to develop sports activities. Moreover, several products to lose weight such as pills and beverages are on the market. Desperate adults looking for an option to lose some pounds are taking pills working as fat burners. Yet, most of those chemical products are not working.",
        "On the other hand, there are too many products with high sugar content and saturated fats in every store. So, schools should include nutrition lessons and sports programs. Companies with extended labour hours should implement those programs as well. By sharing more information about the obesity risks, children would avoid future complications and adults would increase their quality of life. For instance, most countries around the world could create campaigns to introduce individuals to a healthier life. It includes eating more fruits and vegetables. Commercials could show recipes that can be cooked in a few minutes instead of eating street food. In addition, governments should create more green areas in order to increase people's activities. Playgrounds should be part of these areas too.",
        "To conclude, some people do not know the problems that their favourite food is causing to them and their children. Showing the advantages of homemade meals and exercising continuously would diminish inhabitants obesity in too many countries around the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marog2",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "as a result",
            "then",
            "in addition",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "obesity",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 83
                    },
                    {
                        "start_idx": 201,
                        "end_idx": 208
                    },
                    {
                        "start_idx": 1244,
                        "end_idx": 1251
                    },
                    {
                        "start_idx": 1966,
                        "end_idx": 1973
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-19T07:44:30.556Z"
}