{
    "url": "https://writing9.com/text/61971ccdb7076300198733c5-many-people-are-optimistic-about-the-21st-century-and-expect",
    "file": [
        "data",
        "85",
        "61971ccdb7076300198733c5.json"
    ],
    "topics": [
        "people",
        "st",
        "century",
        "scientists",
        "changes",
        "world",
        "optimism"
    ],
    "question": "Many people are optimistic about the 21st century and expect scientists to make positive changes to the world. TO what extent do you agree or disagree with their optimism? What changes do you like to see in your new century?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For the time being, alterations made by scientists of the 21st century have never failed to provoke controversial debates among people. Some claim that we should be positive regarding the favourable modifications in science to the planet. I would contend that their optimistic statements are completely reasonable and some possible variations have kindled my interest.",
        "Obviously, the 21st century has marked a positive milestone in science aspects, especially healthcare because of the innovative medicines. Specifically, the COVID-19 pandemic has widely spread all over the world, challenging humanity to take prompt measures in order to control the breakdown of the casualties. However, an eclectic mix of chemists has made a joint effort in order to perform a flood of scientific research with a view to coming up with a cure-all remedy to this serious problem. For instance, by inventing a wealth of different vaccines such as Pfizer or AstraZeneca for the law-abiding citizens to utilize, a high death toll resulting from the Covid-19 pandemic has deteriorated. Therefore, it is understandable for civilians to hold a cheerful perspective of alterations made by scientists in the upcoming decades.",
        "Despite the aforementioned developments in science, there are various pressing environmental issues that ought to be resolved utterly to reverse the damage done to the planet. Although researchers from internationally acclaimed medical companies have conducted plenty of scientific research in developing waste treatment systems, they also need to create environmentally-friendly technology so as to alleviate environmental problems such as the inexorable increase in global temperature and the deterioration in air quality. To be specific, by using renewable energy instead of fossil fuels, people would significantly reduce carbon footprints, and this would have a positive environmental impact on our entire planet. Consequently, it is compulsory that experts implement a variety of scientific investigations to curb environmental issues.",
        "In conclusion, even though it is reasonable for dwellers to believe in advantageous modifications made by scientists in the healthcare system of the 21st century, researchers should put efforts into creating green technology with a view to alleviating the severe environmental problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hoctotnha",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "although",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-19T03:50:51.665Z"
}