{
    "url": "https://writing9.com/text/6197fd77b7076300198735a5-tourism-is-an-ever-growing-industry-what-benefits-do",
    "file": "data\\85\\6197fd77b7076300198735a5.json",
    "topics": [
        "tourism",
        "industry",
        "individuals",
        "society"
    ],
    "question": "Tourism is an ever growing industry.  What benefits do you think tourism brings to individuals and society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is not a secret that such a field as  journeying is accelerating more rapidly than ever before. Consequently, there is such a dilemma as to whether this type of business has benefits for members of society and the population as a whole and that are they? Below I will explore this highly interesting and thought-provoking topic.",
        "Personally, I do believe that there are many advantages, a few of which are: economic and cultural affairs. To start with, tourism is a highly profitable industry, meaning that it brings  great revenue to the budget of a country. Such an amount of money is spent on the welfare of a nation through improving its facilities and giving an enormous  number of opportunities. For example, in Sochi during  2014, the year when the Olympic Games took place in the city, an enormous amount of visitors had arrived. They, albeit not everyone ,of course, wasted a great part of their income in order to meet their needs and wants and ,as a sequence, did a bit for the budget of mentioned earlier town. During that period quantity of ,both the possibilities and amenities was boosted up.",
        "Moreover, the more the tourism sphere grows, the more integrations among countries are. Thus, it expands the variety of canteens, dresses, habits etc. Therefore, it pushes the boundaries of knowledge and ways how the whole society can progress. For instance, if  travelling did not exist, the population across the world would probably never see the program so-called \"The world is inside out\" and get information about different lands.",
        "To sum up, I would like to stress that journaling does have some pros. In addition,from my point of view, the major of which are facilities and opportunities due to both economic stability and cultural interaction that tourism brings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karpovai024",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "this",
            "for instance",
            "moreover",
            "thus",
            "therefore",
            "in addition",
            "such",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-19T19:48:30.326Z"
}