{
    "url": "https://writing9.com/text/61973fedb70763001987340a-some-people-believe-that-nowadays-we-have-too-many-choices",
    "file": [
        "data",
        "85",
        "61973fedb70763001987340a.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since a few years ago, several aspects of our lives have changed. Nowadays, having more options is a major change for some individuals. I agree with the statement due to the increasing goods and services available to enjoy.",
        "On the one hand, too many areas are improving every day. Then, more and more options are being presented to users. For instance, regarding health, birth-control options have exponentially increased during the last few years. In the case of technology, computers were the only option in the past. Today, we have Laptops, iPads and, smartphones. Also, travelling is easier thanks to transportation improvements. Travelling by train, driving an electric automobile and, flight to another country are now common activities to some people. As a result, since there are too many choices, some products diminished their prices.",
        "On the other hand, there were fewer economic trades in the past. So, buying local products was a unique option in many cities. For instance, seasonal food used to be cheaper than foreign products. These days, we can find any kind of food on sale without additional prices. Moreover, sharing information was difficult at other times due to limited communication networks. We are living a different experience, new generations receive all kinds of details through social media. Therefore, more and more opportunities to develop any activity and purchase something are open to every person.",
        "To conclude, too many activities, items and, even food were not available to many people in the past because there were more expensive or were nonexistent. Yet, we are living in a globalised world which is full of opportunities in several areas to many inhabitants."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "marog2",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "as a result",
            "then",
            "last",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-19T06:12:18.181Z"
}