{
    "url": "https://writing9.com/text/6199d8e4b70763001987380c-being-a-celebrity-such-as-a-famous-film-star-or-sports",
    "file": [
        "data",
        "85",
        "6199d8e4b70763001987380c.json"
    ],
    "topics": [
        "celebrity-such",
        "film",
        "star",
        "sports",
        "personality-brings",
        "celebrity"
    ],
    "question": "Being a celebrity-such as a famous film star or sports personality-brings problems as well as benefits. Do you think that being a celebrity brings more benefits or more problems",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Holding a position of fame is both problematic and beneficial. I do think, however, that the benefits are more. This discussion will justify my position.",
        "First and foremost, once a person is famous, like movie stars, they usually earn more from simple things like advertising and featuring in certain events, and resultantly live their lives comfortably. This is the main reason why many people not only adore but also want to become celebrities like most young boys that want to emulate Christiano Ronaldo because of the money he has and the lifestyle he lives.  Secondly, these personalities usually get things easily in life. They jump queues and have their way often. That is why most of them usually get away with serious crimes, for example, Messi who managed to get a suspended jail sentence for his money laundering issues.",
        "On the other hand, however, when a celeb takes a wrong turn in life or makes a mistake, their case is quickly made public and character easily decimated because of their fame whereas an ordinary human being can get away with gross actions because they are unknown. For instance, Christiano Ronaldo has on two occasions been accused of rape and it took years for him to clear his name in both instances. Nevertheless, he remains adored by his fans and has the highest fan base on Twitter worldwide.",
        "In conclusion, therefore, while celebrities suffer because their lives are lived in public, as in the experience of Christiano highlighted above, their statuses tend to bring more benefits than challenges. This has been the main argument of the discussion above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "nevertheless",
            "however",
            "that is",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-21T05:29:28.209Z"
}