{
    "url": "https://writing9.com/text/619a0546b707630019873862-in-a-number-of-countries-some-people-think-it-is",
    "file": [
        "data",
        "85",
        "619a0546b707630019873862.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "lines",
        "trains",
        "cities",
        "transport"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway lines for very fast trains between cities. Others believe the money should be spent on improving existing public transport.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the advent of modern technological advancement which can ameliorate various types of public transports, however, this circumstance causes a contention later whether a new railway crossing many cities or existing transportations which one should be improved or built. From my perspective, both of them should  be established as they are certainly advantageous to us.",
        "On one hand, some of the population opine that the national government should invest in constructing new trains which especially are available for people in the countrysides. This method would expand the development into rural areas except for the metropolis. For instance, citizens from the capital city are able to travel to other towns generating more earnings for local people as well as boosting the whole economic growth in the country.",
        "On the flip side, some suggest that mending existent transportations such as subway, bus, or airport would be a better idea because doing like this can alleviate the traffic congestions in huge and eminent cities. In the modern world, for example in Bangkok where is the capital city of Thailand, there is an increase in the number of private vehicles on the roads more and more each year causing numerous fatal car collisions afterwards due to having poor transports. Thus, if there are convenient, affordable, and efficient communal transports available for everyone, people would drive personal automobiles less also tackling the traffic issues.",
        "To conclude, there are two sides to controversies about constructing new ones or enhancing the original ones. Nevertheless, as for me, it would be more beneficial for every in the country if the national administration is able to provide both of them to their citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aaatibet",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "nevertheless",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-21T08:39:37.965Z"
}