{
    "url": "https://writing9.com/text/619a0676b707630019873864-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": [
        "data",
        "85",
        "619a0676b707630019873864.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "pollution",
        "rivers",
        "lakes",
        "seas",
        "concern",
        "people",
        "environment",
        "water",
        "effects",
        "life",
        "society"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.Pollution of rivers, lakes and seas is a major concern for people who seek to protect the environment.What are the possible causes of water pollution, and what effects does this have on animal life and human society?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 254 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays,untechnical wastage managing due to getting dirty of river and seas which is affecting life disastrously of flora and public lives,this issue is considering as important subject for whom try to save the earth.This essay will discuss as detailed the matter of destroying streams and seas in the following paragraphs.",
        "Firstly, many factories function in the whole nature,some of them working as unethical waste handling systems to chuck the waste through ponds and air which are affecting badly to ruin the water.In addition,the government not taking strict actions against these processes also lead to these issues.For instance,in my area, there are many processing units at various levels but one of the companies handling drainage without taking any precautions and put a drainage pipe directly to the river, while they get warned several times regarding this matter from the authorities and media.Secondly,most of the families have a minimum of one car and a bike for their daily usage even though,public and private transportations are very much available for travel and these forward to river damage and air too.",
        "Another important factor is the world is struggling now because of these points getting worse to influence people health conditions and deprive forest habitat.If the water gets polluted more it may arise to reduce the grove of trees which producing healthy air.For example,when I have visited a jungle last year,got surprised to see the major part of the riverside beside the forest is seen no longer life since the stream totally disappeared cause of damage.",
        "In conclusion,the relevant department must take necessary actions against the nature becoming vast polluting in current days and it pushing the whole lives into deep trouble.The authorities should enforce a law to protect the nation be clean for future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahul.gauri00",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "last",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-21T08:55:35.079Z"
}