{
    "url": "https://writing9.com/text/619bbcd9b707630019873b7c-the-widespread-use-of-the-internet-has-brought-many-problems",
    "file": [
        "data",
        "85",
        "619bbcd9b707630019873b7c.json"
    ],
    "topics": [
        "internet"
    ],
    "question": "The widespread use of the Internet has brought many problems. What do you think are the main problems associated with the use of the Internet? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Owing to the advancement of contemporary technology, the internet is extensively used all around the world to contact or communicate with each other regardless of the distances. Although it conduces to a great number of advantages, there are still some shortcomings from excessively using it as well. In this essay, I will explain the major problem resulting from the internet as well as the possible solutions for this.",
        "First and foremost, exceedingly using the internet can cause a detrimental health illness to people. According to many scientists, they said that a lot of juveniles nowadays tend to spend time in front of the screen whether surfing the internet, sending messages, or watching videos on various types of applications almost nine hours per day. This circumstance will bring about, for instance, some diseases or ailments, like eyestrain, headache, or obesity, since they mostly have sedentary lifestyles sitting and staring at the devices.",
        "In order to tackle this issue, parents ought to educate their children about the hazardous aftermaths and encourage them to do more active and productive activities or avocations instead of spending time on their mobile phones or computers. For example, the parents may bring the adolescents to a nearby park almost every day playing sport or wandering. Doing like this constantly is able to make them fade away from their phones automatically.",
        "To conclude, even though this technological development will make human life easier and more convenient, its demerits should not be neglected as they hugely affect people's bodies. Therefore, the government must enforce the regulations to avoid these disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aaatibet",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "first",
            "although",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 65
                    },
                    {
                        "start_idx": 368,
                        "end_idx": 376
                    },
                    {
                        "start_idx": 463,
                        "end_idx": 471
                    },
                    {
                        "start_idx": 657,
                        "end_idx": 665
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-22T15:55:21.330Z"
}