{
    "url": "https://writing9.com/text/619ba905b707630019873b4e-earlier-technological-developments-brought-more-benefits-and-changed-the-lives",
    "file": [
        "data",
        "85",
        "619ba905b707630019873b4e.json"
    ],
    "topics": [
        "developments",
        "lives",
        "people"
    ],
    "question": "Earlier technological developments brought more benefits and changed the lives of ordinary people more than recent developments ever will.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an opinion that the previous achievements of science brought more light into the lives of average people than the current and future ones. However, I completely disagree with this idea. I am devoting this essay to reasoning why such an approach seems to be groundless to me.",
        "First of all, throughout the centuries majority have supposed that there is no chance to move further in research. A most demonstrative example is the era of great geographical discoveries. At some point, the whole world has been explored. But nevertheless, not only have not we investigated the other edges of our universe but also do not know much about our own planet or, to be more accurate, its overwhelmed by water parts, which is approximately 70 per cent of the Earth's surface.",
        "Secondly, now we are standing on the brink of new achievements in medicine, and we are not able to anticipate whether they will turn the world around or not. There are different forecasts suggested by eminent scientists and we cannot rely on only one scenario. It is a well-known fact that it is not the first time mankind is in limbo. For instance, a couple of hundred years ago, during the smallpox epidemic, very few did believe the vaccine would ever be developed.  But it has happened, and now smallpox is no more than just a part of our history.",
        "To sum up, I am against any radical statements and find belief in the limitations of progress ridiculous. I suppose the world will definitely face a big number of alternations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "varzavr",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "such",
            "first",
            "nevertheless",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-22T15:54:41.845Z"
}