{
    "url": "https://writing9.com/text/619bb833b707630019873b7a-some-people-warn-that-the-silver-screen-era-is-coming",
    "file": [
        "data",
        "85",
        "619bb833b707630019873b7a.json"
    ],
    "topics": [
        "people",
        "silver",
        "screen",
        "era",
        "interest",
        "cinema"
    ],
    "question": "Some people warn that the silver screen era is coming to an end and that people will eventually lose interest in going to the cinema. Do you agree or disagree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some views, cinemas are losing their popularity among individuals and can lose it at all in nearby future. In my perspective, this tendency will be saved, for several reasons, which will be discussed in this essay.",
        "Firstly, the current development of gadgets indicates, that in the nearby future individuals will be provided opportunities to watch all movies from home or any other place and going to the cinema will become unnecessary. For instance, a decade ago watching a movie at home was significantly uncomfortable in comparison with watching it at the movie theatre, because the TV system could not transfer sounds and pictures at a high level. However, currently, the speed of the 5G internet traffic, the smart TV, the sound system can bring to persons an opportunity to watch films at home in the same quality as at motion-picture theatre.",
        "The second reason is the influence, which a Covid 19 pandemic has done on all processes of socialization. An obligation to stay at home during the lockdown, and, later, after the lockdown was ended, keep the self-distance in public places, have changed individuals’ habits. For example, currently, people try to avoid crowded public areas, included movie houses, even despite the absence of any restriction from the government. And according to Microsoft’s research, even if the pandemic ends, this tendency will be saved. Thus, in the 2020 year, the cinema industry earns decreased by 50 % compared to earns in the 2019 year, meanwhile, the revenue from pay-per-view movies increases double, which additionally proves that this statement is correct.",
        "In conclusion, should be pointed out that the above-mentioned sum of the income and results of researches show, that the silver screen era has been coming to the end. In my opinion, the decrease in the popularity of cinema houses is inevitable and this tendency has started yet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ospanovaalma7",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "firstly",
            "however",
            "additionally",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "home",
                "occurrences": [
                    {
                        "start_idx": 377,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 497,
                        "end_idx": 501
                    },
                    {
                        "start_idx": 808,
                        "end_idx": 812
                    },
                    {
                        "start_idx": 994,
                        "end_idx": 998
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-22T15:42:37.958Z"
}