{
    "url": "https://writing9.com/text/619b63ebb707630019873aa4-nowadays-more-and-more-older-people-compete-with-younger-people",
    "file": [
        "data",
        "85",
        "619b63ebb707630019873aa4.json"
    ],
    "topics": [
        "people",
        "jobs",
        "reason"
    ],
    "question": "Nowadays more and more older people compete with younger people for the same jobs.What can be the reason for this? What would you suggest as a solution?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, there is  competition between old and young people for the same position. In this essay, I will explain that fewer job opportunities and delayed retirement cause this problem and then suggest that making new jobs and suitable conditions for the retired public are the solutions.",
        "First, due to replacing humans with different machines, workers are forced to leave their jobs and therefore it results in a shortage in occupations. Besides, because of terrible economical situations, old people prefer to work as much as they can in order to handle their families financial state. Hence, an individual spends more time as an employee and it leads to a lack of empty positions. For instance, in developing countries, it was said that the unemployment rate rose since robots were used in the manufacturing processes.",
        "Moreover, in order to resolve this issue, governments should facilitate retirement conditions coupled with designing new occupations to absorb young ones. If the elderly are assured about the future of the family, then they might decide to spend more time with them and leave their work. In addition, it is the government's duty to take care of workers who lost their tasks due to developments and therefore they should prepare new roles for these populations in the society. For example, in Denmark because of the supportive insurance system, nations are less concerned regarding the future.",
        "In conclusion, the usage of robots instead of humans and unstable economic situations lead to combative for a role. However, governments should treat old individuals better and also by the help of a well-organized system provide a stable state in the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zbafshar92",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "instead",
            "also",
            "first",
            "then",
            "besides",
            "hence",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-22T09:36:10.481Z"
}