{
    "url": "https://writing9.com/text/619b669db707630019873aa8-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "85",
        "619b669db707630019873aa8.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it.\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, advertising is becoming an indispensable part of commercial campaigns. However, there are some controversies about its effectiveness. Some people say yes, some people say no. Both sides have their own reasons that will be discussed further in this writing. Personally, I believe that it is not the responsibility of advertising itself, the effectiveness of advertising is depended on the attractiveness and creativity of its content.",
        "On the one hand, it is undeniable that thanks to advertising, commercial businesses and manufacturers can widen the perspective of their clients and customers about their services and products. As a result, businesses can benefit from it, such as sale growth, market share increase and revenue leverage. For instance, if there is no advertising and marketing campaign, a company from the US like Apple Inc. would not be well-known all over the world as it is today and its market share would definitely much lower. Clearly, advertising can help businesses to spread their images and product information and reach a large number of potential customers.",
        "On the other hand, it is understanding that why many people deny the role of advertising in recent days. With the development of technology, advertisements can be seen everywhere. Without any speciality, those ads can be passed and forgotten easily. However, it should be the marketers who are responsible for this issue. Because of the lack of creativity, the low standards of accepted marketing proposals, more and more monotonous advertisements are produced and introduced to potential customers. That way, advertising is downgraded by people overall. For example, most cosmetics ads have  similar content in which a girl will gain her confidence after using a particular product. While there is no big difference in the ingredients or the formula, those identical stories may fail to attract people’s interest, especially for a new launch brand.",
        "In conclusion, I am convinced that advertising takes place a crucial part in persuading customers to buy things. The issue is that the marketing team should be more creative to produce qualifier advertisements that can impress their viewers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "diepthug222",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "such",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "customers",
                "occurrences": [
                    {
                        "start_idx": 593,
                        "end_idx": 602
                    },
                    {
                        "start_idx": 1085,
                        "end_idx": 1094
                    },
                    {
                        "start_idx": 1585,
                        "end_idx": 1594
                    },
                    {
                        "start_idx": 2034,
                        "end_idx": 2043
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 149,
                        "end_idx": 155
                    },
                    {
                        "start_idx": 170,
                        "end_idx": 176
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1155
                    },
                    {
                        "start_idx": 1635,
                        "end_idx": 1641
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1898
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-23T02:58:29.386Z"
}