{
    "url": "https://writing9.com/text/619cf682b707630019873da6-some-people-think-that-individuals-who-make-a-lot-of",
    "file": [
        "data",
        "85",
        "619cf682b707630019873da6.json"
    ],
    "topics": [
        "people",
        "individuals",
        "money",
        "society",
        "teachers",
        "scientists"
    ],
    "question": "Some people think that individuals who make a lot of money are most successful. Other think that those who contribute to society like teachers and scientists are most successful. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, there has been an ongoing trend towards gaining vigorous finance that can make a person become one of the most successful people in life. However, some assert that educational experts and scientists are more advantageous to be successful in their contributions. Both viewpoints are justifiable, but I lean towards the latter.",
        "To begin with, it is understandable why some people subscribe to the view that a financial abundance is likely to prove personal success in their community. First and foremost, almost all of the victorious inhabitants must have undergone numerous real-life challenge tasks.  For example, in terms of reaching the odds of success, billionaires have applied themselves to develop real skills and abilities as well as their years of practice and hard work to earn financial stability. Thus, accompanying these elements, these successful people receive the reliance and the respect of their society. Last but not least, bear in mind that wealthy person regularly funds their money to support the government coffers.  In light of this, alleviating the burden of the national fund means that the government can invest budgets in other vital aspects such as health care and tackling environmental problems. Consequently, there is no doubt that a nation always considers an affluent individual to become an excellent successful model.",
        "Nevertheless, despite the argument above, I would contend that teachers and scientists are playing a vital determinant to dedicate their achievements to maintain the development of countries in many aspects. It is hard to overstate the importance of schooling as it decides what kind of person we become, and ultimately what kind of life we will lead. Therefore, teachers are the primary driving force behind educating youngsters to be good citizens and also to be talented humans contributing their knowledge to boost their country. Moreover, scientists provide significant useful research to save human life out of many diseases like epidemics and energy disasters. For instance, medical experts released Covid vaccines which effectively repelled the epidemic, bringing peace to mankind and contributing to economic recovery. As a result, a safe society with a high percentage of intelligent citizens is the imperative success of educational experts and scientists",
        "In conclusion, while having prosperity should be seen as a successful status. However, I am a supporter of considering professors and science experts are stand a chance of getting unique success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sophiecherry72",
    "num_words": 391,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "as a result",
            "however",
            "last",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "experts",
                "occurrences": [
                    {
                        "start_idx": 195,
                        "end_idx": 202
                    },
                    {
                        "start_idx": 2062,
                        "end_idx": 2069
                    },
                    {
                        "start_idx": 2316,
                        "end_idx": 2323
                    },
                    {
                        "start_idx": 2481,
                        "end_idx": 2488
                    }
                ]
            },
            {
                "word": "scientists",
                "occurrences": [
                    {
                        "start_idx": 207,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 1448,
                        "end_idx": 1458
                    },
                    {
                        "start_idx": 1916,
                        "end_idx": 1926
                    },
                    {
                        "start_idx": 2328,
                        "end_idx": 2338
                    }
                ]
            },
            {
                "word": "success",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 137
                    },
                    {
                        "start_idx": 246,
                        "end_idx": 253
                    },
                    {
                        "start_idx": 474,
                        "end_idx": 481
                    },
                    {
                        "start_idx": 666,
                        "end_idx": 673
                    },
                    {
                        "start_idx": 868,
                        "end_idx": 875
                    },
                    {
                        "start_idx": 1354,
                        "end_idx": 1361
                    },
                    {
                        "start_idx": 2293,
                        "end_idx": 2300
                    },
                    {
                        "start_idx": 2398,
                        "end_idx": 2405
                    },
                    {
                        "start_idx": 2526,
                        "end_idx": 2533
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-23T14:11:16.655Z"
}