{
    "url": "https://writing9.com/text/619d2811b707630019873e0d-some-say-that-advertisements-of-toys-and-snacks-have-a",
    "file": [
        "data",
        "85",
        "619d2811b707630019873e0d.json"
    ],
    "topics": [
        "say",
        "advertisements",
        "toys",
        "snacks",
        "impact",
        "children",
        "parents"
    ],
    "question": "Some say that advertisements of toys and snacks have a huge impact on children and their parents, and therefore advertising to children should be banned. Do you agree or disagree with the statement? Give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements are becoming very popular these days. While some people are of the view that promotions of toys and snacks have a huge effect on children and their parents, others are of a different opinion. In this essay, I will be discussing the negative impact that advertisement has on kids and hence advertising to children should be banned. There are two primary reasons for this.",
        "To begin with, these days children are being targeted by large companies that show ads on different channels. Additionally, kids get influenced easily when they watch ads relating to toys, snacks and end up forcing their parents to get them those products they see on media. For instance, a recent study done in India showed that the majority of the population gets attracted by promotions that they mainly watch on websites and television. Subsequently, it has a major impact on all generations.",
        "Furthermore, nowadays commercials are also becoming very misleading and show a high amount of manipulated content. Moreover, the marketing strategies used by bigger companies on their products display only the positive content of the commodities and does not reveal the drawbacks that come with it. For example, people who consume snacks such as Lays, Potato chips, ice creams to name a few are having many health problems that lead to a bad lifestyle. Hence, the major cause of this is the commercials that advertise wrong information.",
        "By way of conclusion, I reaffirm my position that promotions have a huge impact on people of all generations especially the young ones and hence it is recommended that it should be banned for the kids because of the consequence it creates."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zararaasif43",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "hence",
            "additionally",
            "subsequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-23T17:45:00.703Z"
}