{
    "url": "https://writing9.com/text/619e5b47b707630019874004-some-people-say-that-now-we-can-see-films-on",
    "file": [
        "data",
        "85",
        "619e5b47b707630019874004.json"
    ],
    "topics": [
        "people",
        "films",
        "phones",
        "tablets",
        "cinema"
    ],
    "question": "Some people say that now we can see films on our phones or tablets there is no need to go to the cinema. Others say that to be fully enjoyed, films need to be seen in a cinema. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is asserted by some people that going to the movies is of great importance. However, watching films on the techno devices such as smartphones and tablets is a key factor that appears to have a number of proponents. Both sides present logical arguments which will be elucidated, followed by my own take on the matter.",
        "On the one hand, seeing films with technological gadgets takes priority in some people’s opinion. The first compelling reason is related to convenience. To be more precise, the viewers are able to whenever and wherever keep an eye on their favourite movie. In other words, they do not need not only to spend time booking a ticket but also put on proper clothes for going to the movies. An obvious example of this is a person who is watching a film on his smartphone while laying down on the sofa with his pyjamas in his living room. Therefore, comfort brings a sense of satisfaction and pleasure for viewers.",
        "On another side, a vast majority of people advocate the idea of seeing a film in a cinema brings a huge enjoyment for spectators. To begin with, the cinema gives this opportunity to everyone who watches the  movie on a wide and large screen. As a direct result, they do not suffer from eye-related diseases such as eye irritation and visual weaknesses. Furthermore, supporters of going to movies claim that concentrating on films would be enhanced when it comes to seeing them in the cinema instead of the minor screen of smartphones or tablets.",
        "To conclude, I would tend to side with those supporting using cutting-edge commodities like phones for watching movies and serials. It seems to be time-consuming for each film to book the ticket and seems logical to download the movie and watch them at home comfortably."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roshaniomolbanin",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "however",
            "therefore",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "movies",
                "occurrences": [
                    {
                        "start_idx": 48,
                        "end_idx": 54
                    },
                    {
                        "start_idx": 698,
                        "end_idx": 704
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1324
                    },
                    {
                        "start_idx": 1587,
                        "end_idx": 1593
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-24T15:45:53.183Z"
}