{
    "url": "https://writing9.com/text/619e84c7b707630019874049-countries-are-becoming-mor-and-more-similar-because-people-are",
    "file": [
        "data",
        "85",
        "619e84c7b707630019874049.json"
    ],
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development",
        "globalization",
        "village"
    ],
    "question": "Countries are becoming mor and more similar because people are able to buy the same products anywhere in the world. Do you think this is a positive or negative development? It is true that the globalization has made the world a global village and the countries are lot more similar than ever before.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the development of modern lifestyle in the glob has provided  significant access to all types of goods from different regions. Yet, there remains a controversial debate as to whether the overall efficiency of this phenomenon can be benevolent or it can result in excruciatingly destructive consequences. This essay will discuss the proposed topic from both sides of view with some detailed explanations.",
        "Firstly, this criteria is able to make people's life more convenient. This is an indisputable fact that the possibility of buying some special commodities from other countries that are hard to find in one's nation can improve the living standards in that place. For instance, being able to purchase high-tech devices produced by limited nations can significantly promote the living standards in another location, which can be a beneficial factor in provoking people's enthusiasm toward the modern world; also, people will have the strength to make better communication with that region since they understand the cultural background of that nation by using their products. Consequently, this is a positive trend to be capable of buying other country's goods without border limitation.",
        "On the other hand, the quality of a commodity can be affected negatively in another country. As a matter of fact, ease of  a product's availability  from other nations can not mean the same characteristics as the producing nation. As a salient example, there are some agricultural products in some regions that are classified at different rates ; however, the low rate products will be exported to other destinations that can be a political policy , while these products experience high prices that make them unapproachable for the majority of people. Furthermore, the same good of other places can not be a way to evaluate the quality of that thing.",
        "In conclusion, I once again reaffirm that the capability of buying various things in your nation can result in various benefits and drawbacks; meanwhile, I strongly believe that its disadvantages outweigh its pros. Additionally, I highly recommend establishing some rules about the quality of the products being exported to other nations to make their accessibility worthy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mortaza.ghamari",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "furthermore",
            "firstly",
            "however",
            "consequently",
            "additionally",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "nation",
                "occurrences": [
                    {
                        "start_idx": 405,
                        "end_idx": 411
                    },
                    {
                        "start_idx": 621,
                        "end_idx": 627
                    },
                    {
                        "start_idx": 751,
                        "end_idx": 757
                    },
                    {
                        "start_idx": 1054,
                        "end_idx": 1060
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1364
                    },
                    {
                        "start_idx": 1421,
                        "end_idx": 1427
                    },
                    {
                        "start_idx": 1607,
                        "end_idx": 1613
                    },
                    {
                        "start_idx": 1939,
                        "end_idx": 1945
                    },
                    {
                        "start_idx": 2179,
                        "end_idx": 2185
                    }
                ]
            },
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 1076,
                        "end_idx": 1084
                    },
                    {
                        "start_idx": 1479,
                        "end_idx": 1487
                    },
                    {
                        "start_idx": 1567,
                        "end_idx": 1575
                    },
                    {
                        "start_idx": 1660,
                        "end_idx": 1668
                    },
                    {
                        "start_idx": 2146,
                        "end_idx": 2154
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 453,
                        "end_idx": 459
                    },
                    {
                        "start_idx": 873,
                        "end_idx": 879
                    },
                    {
                        "start_idx": 924,
                        "end_idx": 930
                    },
                    {
                        "start_idx": 1742,
                        "end_idx": 1748
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-24T18:31:46.059Z"
}