{
    "url": "https://writing9.com/text/619fad81b70763001987421b-countries-are-becoming-mor-and-more-similar-because-people-are",
    "file": [
        "data",
        "85",
        "619fad81b70763001987421b.json"
    ],
    "topics": [
        "countries",
        "people",
        "products",
        "world",
        "development",
        "globalization",
        "village"
    ],
    "question": "Countries are becoming mor and more similar because people are able to buy the same products anywhere in the world. Do you think this is a positive or negative development? It is true that the globalization has made the world a global village and the countries are lot more similar than ever before.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Differences between countries drastically decreased during the last 15 years. In the modern world, we have  easy access to most of the products despite the country we travel to. Nations have started to lose their own uniqueness and product originality however, increased production has a positive impact on the economy. In this essay, I will discuss why this trend has both a negative and positive influence.",
        "A large number of countries become very similar to their neighbours. We can buy similar products almost everywhere, this trend has a positive impact not only on the general economy but also our wellbeing. For example thanks to globalization we can buy our favourite goods even though we are far from our country. Easy access to goods helps stay grounded when one's experiencing homesickness. In addition, internationalization improved pharmacological help, since medicines are easily accessible everywhere. Moreover, fast development enriches the economy and support production what gives more working places.",
        "On the other hand, globalisation destroys cultural differences and nationalities uniqueness. Keeping cultural variations encourages people to travel and learn about the history of different nations. As a result, we experience a lack of identity since everything becomes similar. For ,instance products that were unique do not make us excited anymore since we can get them independently from the place we currently live. Beauty means variety and experiencing cultural differences makes places interesting and worth discovering.",
        "In conclusion, I am inclined to believe that globalization has more positive influence than negative. Makes ours lives more interesting and excited and help in developing countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "genises.a",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "as a result",
            "however",
            "last",
            "in addition",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-25T15:52:29.321Z"
}