{
    "url": "https://writing9.com/text/619f883cb7076300198741c1-some-people-think-that-social-networking-sites-have-a-huge",
    "file": [
        "data",
        "85",
        "619f883cb7076300198741c1.json"
    ],
    "topics": [
        "people",
        "sites",
        "impact",
        "individuals",
        "society"
    ],
    "question": "Some people think that social networking sites have a huge negative impact on both individuals and society. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Even though social networking websites like Facebook or Zalo have brought many benefits to humans, it is undeniable that they create plenty of drawbacks for personal and the whole society. From my perspective, I agree with the above statement since these social-media sites not only make individuals addicted but also create a cyberbullying culture on the social level.",
        "To begin with, social-media addictions has severe implications for the personal level since people spend an excessive amount of time just looking at these websites, and this habit distracts us from concentrating on our daily tasks. For example, many of us spend half of our day chatting with people on Messenger, watching short Tik Tok videos for entertaining, or simply scrolling all the photos on Instagram. At first, these intriguing contents and videos make us feel relaxed and happy; however, if we build up this habit, we will slowly feel depressed because we gradually withdraw ourselves from  real-world interactions and replace them with virtual platforms.",
        "On society levels, social networking has created a cyberbullying culture. In reality, people would talk wisely when they have face-to-face conversations since they cannot hide their identities. Nevertheless, on online platforms like Facebook, the bullies can easily create fake accounts to send aggressive and unpleasant emails, private messages and public comments towards others. Currently, since it is hard to spot out  bullies, people violate these online sites to pour their waves of anger on others without having to take responsibility. As a result, the victims experience extreme stress because the evil actions harm their reputations, upset their mental, and can even dissuade others from having trust in them.",
        "In conclusion, the harmful elements from social networking have affected humans on both levels, personal and society by isolating individuals from real life and allowing the bad to bully others mentally online."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "srieekesha8",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "first",
            "nevertheless",
            "as a result",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "others",
                "occurrences": [
                    {
                        "start_idx": 1410,
                        "end_idx": 1416
                    },
                    {
                        "start_idx": 1534,
                        "end_idx": 1540
                    },
                    {
                        "start_idx": 1722,
                        "end_idx": 1728
                    },
                    {
                        "start_idx": 1943,
                        "end_idx": 1949
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 462,
                        "end_idx": 468
                    },
                    {
                        "start_idx": 662,
                        "end_idx": 668
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1128
                    },
                    {
                        "start_idx": 1468,
                        "end_idx": 1474
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-25T13:00:24.817Z"
}