{
    "url": "https://writing9.com/text/61a0f5d4b70763001987443d-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "85",
        "61a0f5d4b70763001987443d.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying? To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a view that in the future all printed newspapers and books will be available online for free. Although many texts can be found and read on the internet without paying, some still do not. This essay will show to what extent I agree with the provided statement.",
        "Firstly, let's consider the current trend of increasing of using electronic books, articles and newspapers. It can be clearly seen that many people today do not really want to pay some additional money for books while they can be downloaded without paying a single cent. For example, according to the recent surveys, most of the students and adults in Europe mostly prefer to find an electronic edition of a textbook or magazine for free instead of buying one. Knowing that  I can personally say that over some years the trends of choosing paper texts will be decreasing.",
        "Secondly, I want to tell you that e-books are not likely to fully substitute printed ones in the future because people just love them. We can feel a big sense of pleasure while holding a journal or a new novel in our hands, therefore, there will always be people who buy printed writings. For instance: the publishing business in my country is still doing completely fine, therefore, the money will be invested and tomes will be bought.",
        "In conclusion, I would like to say that I agree with the given statement partially since the opinion on buying an e-book or a real one is divided and some we need some additional observations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "although",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-26T14:58:10.157Z"
}