{
    "url": "https://writing9.com/text/61a0dbd7b7076300198743fe-many-high-level-of-positions-in-companies-are-filled-by",
    "file": [
        "data",
        "85",
        "61a0dbd7b7076300198743fe.json"
    ],
    "topics": [
        "level",
        "positions",
        "companies",
        "men",
        "workforce",
        "countries",
        "fifty",
        "percent",
        "compnies",
        "percentage",
        "women"
    ],
    "question": "many high level of positions in companies are filled by men even though the workforce in many developed countries is more than fifty percent female. compnies should be required to allocate a certain percentage of these positions to women. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is being seen that the most senior positions in multi-national companies are occupied by men, even when there is a good percentage of women working in such industries. Many people claim that a certain number of positions should be reserved for women while many reject this notion. In my opinion, I do not agree with the statement as I firmly believe promotions should be entirely based on talent and not on any gender.",
        "Firstly, reserving  high-level posts in companies can be harmful to its growth as reservations will leave them with fewer options to choose from and the most deserving candidate can lose the opportunity. For instance, if a certain position is fixed for a woman, and even if there is no eligible candidate, management will have to pick one because of the company policies, as a result, it can impact the growth and development of the company. Additionally, such policies can harm the professional relationships among employees. They may develop jealousy that can indirectly impact work. However, there are other ways that can provide equality at workplaces.",
        "I believe, there are better ways to bring equality in offices. For example, being fair and transparent can be the first step while doing promotions. Like, it is seen at various places that employees get promoted even when they are not eligible or just because of their relationships, which can be unfair for the deserving female employee perhaps. In addition to this, there can be a proper procedure of allocating posts that can give equal opportunity to all the eligible staff like by giving certain tasks or having examinations.",
        "In conclusion, allocating a percentage of positions based on gender cannot be a wise decision as it can impact the overall atmosphere of the company. Giving equal opportunities to all and being fair can be a more respectful approach to have equality at workplaces."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kkanwal2801",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "first",
            "as a result",
            "firstly",
            "additionally",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-26T13:40:53.784Z"
}