{
    "url": "https://writing9.com/text/61a1ba84b707630019874513-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "85",
        "61a1ba84b707630019874513.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, environmental protection is becoming a global issue that concerns governments and people all over the world. Some say the priority should be avoiding extinction, while others worry more about other problems, such as environmental pollution and climate change. Personally, I believe that we can protect the diversity of the biosphere by rectifying environmental contaminations.",
        "On the one hand, it is undeniable that deforestation, logging, and poaching have been causing habitat loss, which is dwindling the number of creatures. As a result, it has a severe impact on our ecosphere overall. Specifically, a missing species in the food chain could disrupt the whole biosphere, including human life. Indeed, many species were extinct, while many others were endangered. The northern white Rhino and baiji, a long-nose river dolphin, for example, are some animals that used to be very popular but no longer exist. Some other familiar creatures, such as Asian elephants, giant pandas, or blue whales, are dwindling and would be extinct without appropriate actions.",
        "On the other hand, if we look from a broader perspective, other root causes may need to be prioritized. One of the most concerning environmental problems is contamination, including water tainting, air pollution, and food poisoning. These are causing climate change, which is a grave issue that is troubling all the governments. The most damaging consequence is global warming, which can destroy the vast of our environment and also our ecosphere. It can affect animals' lives on a broader scale than any other problem. For instance, ice melting, a result of global warming, is drowning a large square of land, endangering various species, such as polar bears, penguins, and even humans.",
        "In conclusion, it is understandable why people tend to concern more about the extinction of particular species. However, it is more important to rectify environmental contamination since it is the biggest threat and can become a catastrophe without proper intervention."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "diepthug222",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "however",
            "that is",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 625,
                        "end_idx": 632
                    },
                    {
                        "start_idx": 721,
                        "end_idx": 728
                    },
                    {
                        "start_idx": 1702,
                        "end_idx": 1709
                    },
                    {
                        "start_idx": 1862,
                        "end_idx": 1869
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-27T05:19:15.627Z"
}