{
    "url": "https://writing9.com/text/61a1cba9b707630019874524-some-people-say-that-the-best-way-to-improve-public",
    "file": [
        "data",
        "85",
        "61a1cba9b707630019874524.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measure"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others however say that this would have little effect on public health and other measure are required.Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has long been a subject of discussion whether having more sports facilities is the optimal way to enhance  public health or not. In order to see whether the former notion outdoes the latter, we need to look at both sides of the arguments and then I will explain why other measurements are needed.",
        "On one side of the argument, people believe that more sports centres mean easy access to physical activity for the public. People often have this view because they think that the majority of individuals are reluctant to go out for exercise and physical activity because there are not enough gyms and sports buildings in their area. Therefore, they rather stay at home and play computer games. For example, after a long day of school or work, it might not be appealed for youngsters to travel far for a sports facility. In contrast, easy access and availability of more playgrounds will motivate them to join these facilities.",
        "On the other hand, some believe that increasing the number of play centres will have a marginal effect due to the shortage of time and motivation. In this fast-paced and tech-savvy life, it is not possible for everyone to manage time. Furthermore, there is a lack of awareness of the health benefits associated with these sports centres. To illustrate this, a person who works 8 to 10 hours a day and is not  health-conscious will not join any sports institute even though there are plenty of options available to him.",
        "In conclusion, it will be convenient for the public to join sports grounds if there are facilities available, however, this might have a little impact because of time management. In my opinion, the government should encourage people to live a healthy life and society should learn how to manage work-life balance."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "therana07",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in contrast",
            "furthermore",
            "then",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 61,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 354,
                        "end_idx": 360
                    },
                    {
                        "start_idx": 600,
                        "end_idx": 606
                    },
                    {
                        "start_idx": 802,
                        "end_idx": 808
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1254
                    },
                    {
                        "start_idx": 1370,
                        "end_idx": 1376
                    },
                    {
                        "start_idx": 1505,
                        "end_idx": 1511
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-27T06:43:17.074Z"
}