{
    "url": "https://writing9.com/text/61a11da4b707630019874494-some-people-think-that-it-is-fine-for-professional-sportsmen",
    "file": [
        "data",
        "85",
        "61a11da4b707630019874494.json"
    ],
    "topics": [
        "people",
        "sportsmen",
        "sportswomen",
        "misbehave",
        "field"
    ],
    "question": "Some people think that it is fine for professional sportsmen and sportswomen to misbehave on or off the field, as long as they are playing well. Do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There have been some arguments in favour of allowing wrongdoing among professional athletes on and off the field provided that they maintain outstanding performance. While I agree that this may be somewhat acceptable, I am of the opinion that inappropriate behaviour should not be tolerated for several reasons.",
        "The main reason why some families support athletic transgression is that it draws more attention and thus generates more money. Most society already is interested in professional business tournaments since this is when the best of the best go head-to-head to defend their title and gain recognition. However, this interest is doubled when these competitions become more than a display of athletic abilities. They like it when athletes provoke their opponents through actions that trigger them. One example of this is a UFC match-up where an Irish mixed martial arts fighter offered alcoholic beverages to his Muslim rival at a press conference leading up to this event. The result was a verbal altercation that received millions of views on social media platforms, which profited the fight organizers.",
        "However, I strongly believe that such inappropriacy in sport cannot be allowed as It affects other nations involved in many respects. Firstly, unacceptable behaviour on the part of a professional athlete, whether it be before, after or during a game, may increase the likelihood of physical harm to the public  as well as themselves.  If a sportsman exhibits signs of aggression and disrespect towards their counterparts, chances are they will be treated in the same way by other players. This, as a result, creates a toxic environment lacking elements of sportsmanship, which is conducive to clashes between teams and even brawls. Further, unprofessionalism of this sort by famous athletes sends the wrong message to their admirers. It teaches them they are entitled to behave however they like once they achieve some success in life. Eventually, similar unacceptable acts from professional sportspeople might contribute to the normalization of offence among the population.",
        "In conclusion, despite the positive views in support of misbehaviour in business, I would argue that there should be no room for this trend given that it can be a cause for physical damage to other communities and normalize mismanagement among millions of fans of play."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uluga2002",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "as a result",
            "firstly",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-26T17:50:12.546Z"
}