{
    "url": "https://writing9.com/text/61a269acb707630019874625-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": [
        "data",
        "85",
        "61a269acb707630019874625.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.Many governments think that economic progress is their most important goal. Some people,however, think that other types of progress are equally important for a country.Discuss both these views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The overwhelming majority of ruling powers regard  economic evolution as the ultimate aim for their lands. However, others sorts of improvements should have the same relevance for the nation. Personally, I advocate  the second view opposing to the first owing to the fact that the economic improvement itself without inclusion undermines the entire government efforts. This essay will shed light on both sides of the matter and provide evidence to prove the arguments.",
        "On the one hand, economic expansion enhances  people's lifestyles. In other words, at this stage of evolution means an increase in schools, hospitals, companies, not solely in numbers, however, in its services, such as state-of-art laboratories, advancement in medical care, better employments and consequently on. Let us take the European region as an example, the human beings life standard  is one the remarkable throughout the world due to its extremely high improvement. Hence, the death toll is several lows. Furthermore, it is the main reason for soaring local individuals life span.",
        "On the other hand, economic progress must be inclusive. It means that national authorities should be aware that the evolution process itself should include the most in-need people and not solely a group of privileged ones. For instance, in Africa there are developed countries like South Africa and Nigeria, that said, the majority of the folk live in overriding poverty situations. As a result, notwithstanding its huge economic progress, the crowd is still in need of a wide variety of assistance like schools , hospitals and so forth. Moreover, in these ,lands a tiny cohort of individuals have luxurious social lives.",
        "In conclusion, in spite of the relevance of the economic progress of a country, better balance amongst the last  and other sorts of priorities is needed so that no one is excluded in this pivotal process. Therefore, I recommend the local government to push forward on all sides for the better of them all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "moreover",
            "such",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "last",
            "consequently",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-27T17:32:00.186Z"
}