{
    "url": "https://writing9.com/text/61a28b27b707630019874642-around-the-world-many-adults-are-working-from-home-and",
    "file": [
        "data",
        "85",
        "61a28b27b707630019874642.json"
    ],
    "topics": [
        "world",
        "adults",
        "home",
        "children",
        "study",
        "technology",
        "development",
        "minutes"
    ],
    "question": "Around the world, many adults are working from home, and more children are beginning to study from home because technology has become cheaper and more accessible.Do you think this is a positive or negative development?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should spend about 40 minutes on this task.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed that technology attainability, as well as inexpensiveness, are the key factors of the massive use of technologies nowadays.Therefore, professionals are tasking from home as students are learning from their households too.  Personally, I advocate positively the view due to the benefits it brings.  This essay will examine both sides using scientific evidence to prove the arguments.",
        "On one hand, adverse effects on activities efficiency, tasking from home, certainly, has its adverse sides effects such as being disturbed, lack of concentration and particularly waste of occasion. Let's  take recent research on the effects of pandemics worldwide carried out by the World Trade Organization. It pointed out that 30% of employees and students who worked from their shelters in this period experienced failure to deliver their activities on the date. Furthermore, the overwhelming majority of them lost their job or failed their class due to the aforementioned reasons.",
        "On the other hand, affordability of technologies. The technological devices inexpensiveness such as computers and mobile phone is undoubtedly galvanising the way people of mature age and pupils are performing their assignments, I mean, because of it they spare less in transportation, food and especially they spend less moment.  A study conducted in 2016 in spending and save conducted by UNICEF showcased that in this period of global crisis due to the coronavirus the grown-up have used low-priced computers and mobile phones to make their job and they economized roughly a third of their expenditure solely on buses. Moreover, kids who used twopenny tablets and cellphones have cut the costs almost at an equal amount in the same period of an hour.",
        "In conclusion, owned to low-prices of technological devices such as computers and cellphones, the majority of grown-up and pupils are tasking from their accommodation and it has its drawbacks, however, these are outweighed by the benefits. Therefore, I regard it as  a positive development, as well as adults and children, should be encouraged to continue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vascomunguarepenete",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "furthermore",
            "third",
            "however",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-27T19:52:44.840Z"
}