{
    "url": "https://writing9.com/text/61a25ff6b707630019874616-nowadays-many-people-choose-to-be-self-employed-rather-than-to",
    "file": [
        "data",
        "85",
        "61a25ff6b707630019874616.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for a company or organisation.Why might this be the case?What could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, many public prefer to be self-employed, rather than working for industry or establishment. In my opinion, working environment and a scale of satisfaction possible the main reasons lead to it happened.",
        "First, the main cause of working environment. The pursuit of work-life balance is a hot topic in the world; however, people seeking a new situation or job that can match it. In fact, many staff in a large company who are usually working overtime without any extra money or welfare, while they lose their own time and are unable to do something they enjoy. Over workload let the public reconsider their career path, and then the idea of owning their business maybe be a good choice for them. On the other side, the satisfaction for their job or company also is the most factor. For instance, people may be unsatisfied with their job title or company’s welfare and these conditions could increase the demission rate.",
        "Nevertheless, I firmly believe that the demerit of being a boss is shouldering the risk in the business. The market is effect easily by potential risks, such as social problems and the global economy. Therefore, all businessmen possible lost any money or even bankrupt when the government post some negative news. On the other hand, they cannot ensure the income is stable. Without financial support, it may be lead to problems in our life, such as cannot afford rent or food.",
        "To sum up, it is clear that the reasons of to be a boss or staff that depend on working conditions. However, it is evident it has some potential risk when you build up your career path."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yee20061434",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "nevertheless",
            "then",
            "however",
            "therefore",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-27T16:47:31.924Z"
}