{
    "url": "https://writing9.com/text/61a4b396b707630019874942-in-some-areas-of-the-us-a-curfew-is-imposed",
    "file": [
        "data",
        "85",
        "61a4b396b707630019874942.json"
    ],
    "topics": [
        "areas",
        "curfew",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some areas of the US, a \"curfew\" is imposed, in which teenagers are not aallowed to be out of doors after a particular time at night unless they are accompanied by an adult.what is your opinion about this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is not a secret that in some places the darker it is outside, the crueller it to go there. Thus, the special laws, letting  American juveniles after some time either walk with mature individuals or stay at home, are implemented to prevent adolescents from being violated. A plethora of people, as well as I,consider these restrictions as a positive tendency - while some individuals, on the other hand, frown on mentioned idea . Below I will explore the highly interesting and thought-provoking topic.",
        "First and foremost, I totally agree that on behalf of children safety the regulations should be applied. To start with, after certain time streets are almost empty, meaning that if something goes wrong, no one will probably help. For example, a couple of years ago on the BBC ,channel it was said that  one night a girl was sexually abused in the street and no one saw it and, as a sequence, was not able to stop it.",
        "Moreover, a so-called \"curfew\" also is beneficial in terms of getting lost. Such laws are not \"implemented out of nowhere\",the primer reason is that  plenty of members of young generations have been lost forever and only a little part of them survived. Therefore, these restrictions are of  great importance and should be followed. For instance in the film \"Home alone\" we can notice that the boy got lost and , due to the fact that it is just a plot, he survived. Otherwise, in a real ,situation the  outcome might be the opposite.",
        "To sum up, I agree for 100 per cent that unless youngsters are accompanied by an adult they should not be allowed to be out of doors after a particular time at night. The grounds of it I have mentioned earlier, violence and the probability to get lost to be precise."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karpovai024",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "otherwise",
            "also",
            "such",
            "first",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-29T11:08:19.474Z"
}