{
    "url": "https://writing9.com/text/61a45d06b7076300198748a3-people-think-that-instead-of-preventing-climate-change-we-need",
    "file": [
        "data",
        "85",
        "61a45d06b7076300198748a3.json"
    ],
    "topics": [
        "people",
        "climate",
        "change"
    ],
    "question": "people think that instead of preventing climate change, we need to find a way to live with it. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climate change indeed has posed a considerable threat to life on Earth over the last few years. Whereas it is believed by some that living with this issue is inevitable, I completely disagree with this notion. This is simply because if this problem cannot be tackled in the upcoming years the outcomes will be perilous for all creatures the world over.",
        "For one, the first reason why human-being should keep dealing with detrimental environmental issues is that not only does it cause an increase in global warming, but it also will deteriorate air quality which adversely affects plants, animals and mankind’s life. For example, due to deforestation, the more climate alters, the more greenhouse gases are produced, increasing temperature and the amount of CO2 in the air. Consequently, high concentrations of toxic gases can damage human body cells and eventually lead to either cell death or a decrease in life span in the long run.",
        "In addition to this, evidently, it can be seen that natural habitats have been dangerously threatened with drought, wildfire, overgrazing, to name but a few. As a result, the lack of habitat for millions of species can put them on the verge of extinction, thereby creating an ecological imbalance. Owing to the loss of these precious animals, therefore, the globe may suffer the lack of biological diversity in which life would be hard for all other creatures, particularly endangered breeds. For instance, medical research and the development of treatments have faced  problems in developed countries because of this universal phenomenon. Thus, maintaining the balance of the ecosystem is essential for the welfare of our planet.",
        "In conclusion, in my opinion, only with appropriate measures implemented by nations around the world, can there be hope for  sustainable life on the Earth. Hence, inhibiting climate change and making well-informed decisions to eliminate the detrimental consequences of this problem should be taken into account."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tutoo.ir",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "as a result",
            "hence",
            "last",
            "consequently",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 61
                    },
                    {
                        "start_idx": 610,
                        "end_idx": 614
                    },
                    {
                        "start_idx": 908,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1356
                    },
                    {
                        "start_idx": 1803,
                        "end_idx": 1807
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-11-29T04:59:33.609Z"
}