{
    "url": "https://writing9.com/text/61a4941db7076300198748fb-many-museum-and-historical-sites-are-mainly-visited-by-tourist",
    "file": [
        "data",
        "85",
        "61a4941db7076300198748fb.json"
    ],
    "topics": [
        "museum",
        "sites",
        "tourist",
        "people",
        "visit",
        "museums"
    ],
    "question": "Many museum and historical sites are mainly visited by tourist rather than local people. Why is this? What can be done to encourage local people to visit museums and historical sites?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most people who visit historical sites and museums are foreigners. The familiarity of the area made it so difficult for natives to get interested in them. With adequate advertising and a reduction in entrance fees, more locals will be encouraged to do so.",
        "Most locals are not interested in visiting local museums due to the fact that they have been growing up in that area. the public gets overfamiliar with the local historical patrimony by hearing stories from seniors and by studying literature for a long time. As a result, most people prefer to travel to new places with a new culture. For example, most people who live in the UK prefer to visit countries with new customs, such as Spain with its bullfighting arenas and the historical castles from the Andalusian era.",
        "One solution to the problem is for the government to promote local tourism. In other words, by running advertising campaigns on television and radio or reducing the entrance fees, governments could encourage the local community to take part in the local activities. In addition, touristic institutions should organize foreign attractions like parties or folkloric dancing. For instance, the Louver museum in France has a wide variety of artefacts from around the world, which makes it a suitable place to be visited even by the French themselves, especially university students.",
        "In conclusion, touristic sites are mainly visited by tourists from other countries and this is because of the boredom of the natives as a result of seeing the same exhibits again and again. Providing that touristic activities would be promoted locally, the majority would be more interested in visiting them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Abdelouahab Charaallah",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "as a result",
            "in addition",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-11-29T09:08:25.960Z"
}