{
    "url": "https://writing9.com/text/61a6ca4db707630019874c77-many-doctors-say-that-people-in-todays-world-do-not",
    "file": [
        "data",
        "85",
        "61a6ca4db707630019874c77.json"
    ],
    "topics": [
        "doctors",
        "people",
        "today’s",
        "world",
        "exercise"
    ],
    "question": "Many doctors say that people in today’s world do not do enough physical exercise. What do\nyou think are the causes of this?\nWhat solutions are there to this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society, health is one of the most important subjects. Many doctors state that people do less physical exercise compared to in the past. Although modern life is one of the reasons for this negative trend, there are some solutions for this.",
        "The first aspect to point out is that modern life has a huge impact on the amount of activity which people do. Firstly, it is often said that there is a lack of public transport system in some countries. As a result, individuals tend to have their own cars and they commute with them when they need to work. Secondly, the ways of working have changed significantly. For example, a person who works in an office does not need to walk around the office since technology has improved its function. They can submit their documents through their laptops. These aspects are the reasons why the public have a lack of physical exercise.",
        "However, there are some solutions for this negative trend in the community. For instance, companies should encourage their workers to commute by public transports. If a person uses trains or buses, they need to walk automatically. Additionally, companies could support their fares, so that workers would not be worried about their finances. In order to make this change in the world, the government also need to take responsibility to make more frequent trains and buses at rush hour. If there were frequent and efficient public transport systems, individuals would not be stressed when they commute.",
        "To conclude, the public is influenced by modern lifestyle in a negative way in terms of maintaining their health. Therefore, the onus is on companies and the government to encourage people to do more exercise. When there is enough support in society, individuals will change their minds on how to maintain their own health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hiromi-o.1828",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "although",
            "as a result",
            "firstly",
            "however",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-01T01:13:36.349Z"
}