{
    "url": "https://writing9.com/text/61a748b4284cd4001841a43c-some-people-think-that-success-in-life-comes-from-hard",
    "file": [
        "data",
        "85",
        "61a748b4284cd4001841a43c.json"
    ],
    "topics": [
        "people",
        "success",
        "life",
        "work",
        "determination",
        "factors",
        "money",
        "appearance"
    ],
    "question": "Some people think that success in life comes from hard work and determination, while others think that there are more important factors such as money and appearance. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a common view that hard-working and perseverance can make people successful, however, others believe that wealth and good looking are the most important parts of achievement. In this essay, I will review both sides of the debate to seek a conclusion.",
        "To begin with, there is no doubt that working hard is a positive attitude towards success. Those who spend more time on their works and studies are likely to gain a better result  since they focus on what they are operating . Moreover, once set up a goal, doing repetitive works is a vital element.For example, It is observed that famous talented scientists have a similar quality which is perseverance  since the process of exploring the unknown world could experience uncountable failures and consistent trying. Without a significant number of trials, it would be impossible to achieve the goal.",
        "On the other hand, however, opponents argue that wealth and appearance could be the initial factors, this is because, with the trend of materialism and consumerism, the way we live have changed dramatically. Having good fortune means being able to purchase big houses and obtain a better education, living a high-quality life, which is the definition of “success ”from some individuals. In addition, accomplishments could be achieved by good looking. There is a considerable number of celebrities such as actresses and pop stars under the spotlight due to the fact that they have appealing appearances, giving them opportunities to gain foundings by companies and  build a reputation.",
        "To summarize, working hard can secure a promising future , meanwhile, money and appearance can be also important elements for some individuals. In the final analysis, there is no standard to definite what can be called accomplishment. For most ordinary people, appearance is not easy to improve, which is not the normal way leading to success, but the more you work hard,  the more chances of achievement you could gain  ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "liqinan158",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "however",
            "in addition",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-01T10:40:55.324Z"
}