{
    "url": "https://writing9.com/text/61a886f5284cd4001841a608-in-many-countries-the-amount-of-crime-is-increasing-what-do",
    "file": [
        "data",
        "85",
        "61a886f5284cd4001841a608.json"
    ],
    "topics": [
        "countries",
        "amount",
        "crime",
        "crimes"
    ],
    "question": "In many countries, the amount of crime is increasing.What do you think are the main causes of crime?How can we deal with those crimes?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern ,society the number of breaking laws is drastically growing. In this essay, I will discuss the main reasons for committing crimes and suggest optical solutions, to tackle this problem.",
        "Nowadays many criminal acts come from people who have difficult life situations and suffering from unresolved, unknown, undigested traumas. For instance, according to scientific research and many years of study is widely known that criminals are usually victims, which have more than 6 traumas and painful past experiences. The main cause of violence is unresolved traumatic experiences. Many communities were growing up in an unhealthy environment filled with abuse and violence as a result, they usually reapitinng family history and behaviour. They do not know a better way of living, in other words, they act and behave trought the prism of past experiences, not knowing better, healthier ways. In many ,cases a human being is able to change old patterns which are driven by their everyday life, however, it requires professional backing from therapists, healers and counsellors.",
        "Another cause of crime is lack of education, emotional support, economic problems. To illustrate it better; well-developed countries have a low rate of criminal records compared to the one which is still struggling to fulfil basic educational needs. It is commonly known that with good education comes the knowledge that might prevent the community from harming others. For example, religious fanatism represents a lack of a proper education system, therefore it causes a lot of conflicts and violence around the world. Nevertheless, people are able to commit heavy crimes in the name of 'God'. In my ,opinion to tackle this problem, we need to change the educational system in many countries especially, providing easier access to learning as well providing mental backing at every stage of life and raising social awareness.",
        "In conclusion, dealing with crimes is more than possible if we use appropriate techniques and improve the schooling system, mental and emotional support of counsellors, psychotherapists and teachers. In my opinion, everything can be solved following a good quality plan."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 876,
                "end_idx": 877,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma between the verb and object in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "genises.a",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "nevertheless",
            "as a result",
            "however",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-02T08:45:37.052Z"
}