{
    "url": "https://writing9.com/text/61a8f02d284cd4001841a6fa-medical-services-should-be-run-by-profit-making-companies-to-what",
    "file": [
        "data",
        "85",
        "61a8f02d284cd4001841a6fa.json"
    ],
    "topics": [
        "services",
        "companies"
    ],
    "question": "Medical services should be run by profit-making companies. To what extent do you agree of disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, as the result of the development of society, there is a common view that interest-oriented corporate should take whole responsibility for the public’s health system. However, there is uncertainty whether it is a plausible suggestion. In this essay, I will review both sides of the issue to seek a conclusion.",
        "To begin with, there is no doubt that the trend of the economy has become prominent in recent years, leading to a series of private companies, some of which has penetrated into the health system. Gradually becoming a part of public service, medical enterprises are  different from government-oriented organizations, which need to make profits and self-development. Since lack supports from authorities, employees are more likely to work hard, compared with those who work in the governments’ centre. Moreover,profit-oriented corporations normally with high-quality services due to that fact that the competitive market environment, and more efforts by employees and administrators, therefore becoming more trustworthy and gaining a good reputation among the individuals.",
        "On the other hand, however, it has been observed that choosing interest-oriented service means higher payment, which takes the burden on the people from disadvantaged backgrounds, accelerating the class polarization , even affecting the stability of the society. Furthermore, the booming of these services could cause the disorder of public service. For example, In order to chase  maximum interest, most corporations higher the medicine and treatment cost, and attract patients by sensationalising the efficiency of the drugs. This misleading behaviour makes money while harmful to  people.",
        "To summarize, there is undeniable that profit entrepreneurs provide significant convenience for people’s basic needs. At the same time, high fees might lead to a differentiation between patients. In the final analysis, feasible measures should be taken by the government, regulating their behaviours, and regarding them as a substitution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "liqinan158",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "furthermore",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-02T16:19:47.468Z"
}