{
    "url": "https://writing9.com/text/61a86711284cd4001841a5c9-write-about-the-following-topic-in-many-countries-paying-for-things",
    "file": [
        "data",
        "85",
        "61a86711284cd4001841a5c9.json"
    ],
    "topics": [
        "topic",
        "countries",
        "phone",
        "cellphone",
        "apps",
        "development"
    ],
    "question": "Write about the following topic:\rIn many countries, paying for things using mobile phone (cellphone) apps is becoming increasingly common.\n\rDoes this development have more advantages or more disadvantages?\n\rGive reasons for your answer and includes relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Depending on apps for using it on mobile gadgets has become very popular these days, as an ample of expenditure on purchasing these apps has a common trend. While unusual apps might cause misusage of money, I personally believe, that they can be helpful for significant purposes. Let's delve deeper into the following paragraphs.",
        "If we talk about its demerits, there are two potential downsides. Firstly, we get knowledge regarding different apps by watching commercials, these sometimes come during watching U-tube or sometimes on TV programmes. When we see their benefits and free dealing offers then we try to download that particular app, but when we open it they show us money packages to buy extra information that just grabs our intension and somewhere we come into their tricks and pay bankroll which is just useless after. Moreover, programmes show more advertisements during running their functions that is just they do for their benefits nothing else. So, it is a very sensible choice.",
        "Furthermore, its merits are more advantageous than its drawbacks. No doubt, there is a number of apps are working these days which are very essential from an academic point of view, Byjuu, for instance, is playing a pivotal role in providing an education to the new generation, it is a very interesting and useful app, instead of this, open talk is very popular among people it assists to get English communication skills, through this we can get a good command in English. So, they are not only pivotal in distributing knowledge in one field but also in plenty of other fields.",
        "In conclusion, although everything has some pros and cons, I assume we cannot deny its major benefits, it would be more worth spending on some apps which would be more helpful in increasing skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Ranjeetkahl7",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "furthermore",
            "although",
            "then",
            "firstly",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "apps",
                "occurrences": [
                    {
                        "start_idx": 13,
                        "end_idx": 17
                    },
                    {
                        "start_idx": 132,
                        "end_idx": 136
                    },
                    {
                        "start_idx": 171,
                        "end_idx": 175
                    },
                    {
                        "start_idx": 442,
                        "end_idx": 446
                    },
                    {
                        "start_idx": 1094,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1719,
                        "end_idx": 1723
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-02T06:29:00.250Z"
}