{
    "url": "https://writing9.com/text/61a896be284cd4001841a629-some-people-say-that-the-life-of-cities-is-becoming",
    "file": [
        "data",
        "85",
        "61a896be284cd4001841a629.json"
    ],
    "topics": [
        "people",
        "life",
        "cities",
        "advantage"
    ],
    "question": "some people say that the life of cities is becoming more stressful and has no advantage whereas others oppose to it. to what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Different strokes for different folks. In this era, it is irrefutable fact that humankind has increased tremendously and the current era is enriched with multifarious large cities. It is undeniable that life in metropolitan areas is burdensome. I strongly agree with this statement but I disagree that living in a town has no positives. This essay shall intend to delve into this view and will elaborate on my perspective in the upcoming paragraphs.",
        "To begin with, surviving in big cities has its challenges. Firstly, it is very expensive to live in a city. This is mainly because everyone has to pay a tax, electricity bills, water bills and so on. Furthermore, people have to buy their own private vehicles for migrating because travelling in a cosmopolitan area is an arduous task. Consequently, in order to reach  their destination in time, folks have to face many challenges such as traffic congestion, inadequate infrastructure etc. For example, a recent survey at Oxford University revealed that 90 % of the communities that dwell in an urban area are suffering from perilous diseases such as hypertension, depression and so on.",
        "However, there are numerous advantages. First of all, youngsters can find a suitable job effortlessly and can be able to learn lucrative salaries. As a result of this, they have a lot of opportunities to not only enhance their knowledge but also to change their lifestyle. Furthermore, it is rather easy to find a hospital in a city than in a remote area where individuals have to travel a lot to cure their illness. For instance, research at Cambridge college, London shows that facilities provided either by the government or by the private sectors in an urban field are 100 times more as compared to countryside areas.",
        "To summarize, even though city living causes stress and anxiety, it has its benefits. I strongly opine that staying in a town should be preserved as well as accelerated, so as to promote the zeal of heaps of opportunities. It is recommended that this should be followed in an organized way so that everyone would have access to it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prabhjotkaur9520",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "furthermore",
            "as a result",
            "firstly",
            "however",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-02T10:05:13.022Z"
}