{
    "url": "https://writing9.com/text/61a90ecb284cd4001841a756-some-people-think-that-secondary-or-high-school-student-should",
    "file": [
        "data",
        "85",
        "61a90ecb284cd4001841a756.json"
    ],
    "topics": [
        "people",
        "school",
        "student",
        "money",
        "management",
        "life",
        "skill"
    ],
    "question": "some people think that secondary or high school student should be taught how to use money management  as it is an important life skill. do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It can not be denied that the children should a have basic knowledge of financial management since it is one of the important skills to learn at the same time schools must teach them as soon as possible. I completely agree with this notion because knowing about cash from a young age have a huge impact on a child's life. The following paragraphs will discuss my stance along with some relevant examples.",
        "To commence with, there are two key factors to substantiate my perspective about budgeting. Firstly, children have a great grasping ability so that if they have had a better idea about saving their pocket money and prioritize things what they need or not, then it would be their personality in future. As a result, perhaps they will think twice before wasting funds. For example, in most countries, parents have a habit of gifting their kids a piggy bank to increase their curiosity about savings.",
        "Secondly, a simple cash calculation would help their brain to work more efficiently.  Moreover, handling finance should have an equal concern as other subjects at school. Needless to say, to date, due to Globalisation, there have been certain trends that provokes numerous fluctuations in an economy. Consequently, if students already had an understanding of the economic world then it would be a great support for their further steps. For instance, finance and accounts students easily can enter into business kind of jobs.",
        "To conclude, I would opine that every parent should maintain  discipline while providing kids with  pocket bills so that they should manage a particular amount of cash cleverly  as this skill will help them have a better lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thilaga.pt88",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "as a result",
            "then",
            "firstly",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-02T18:26:06.793Z"
}