{
    "url": "https://writing9.com/text/61a91ab2284cd4001841a76c-some-people-prefer-to-stay-in-the-same-job-for",
    "file": [
        "data",
        "85",
        "61a91ab2284cd4001841a76c.json"
    ],
    "topics": [
        "people",
        "job",
        "company",
        "change",
        "reason"
    ],
    "question": "Some people prefer to stay in the same job for same company, but other prefer to change job frequently.\n You should use specific reason to compare the advantages and disadvantages of both sides.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, some people prefer staying at the same association and just continue working in the same position for their whole lives, but others like to change the corporation, and also change the jobs. This has both pros and cons. In this essay, I will attempt to show the advantages and disadvantages of these decisions.",
        "On the one hand, staying in the same position may be attractive to some extent. Constancy allows help employees to increase experience expertise in their particular post. As the result, they will be able to prove their capacity, their loyalty to the team, which can give them some rewards, or advancement opportunities during their working process. Although, if you just stick with the same profession your life may be soon boring. For example, a sellers' daily working routine is just going to the store and keeping it open for the whole day, selling merchandise to customers, and at the end of the day closing the store and going back home which is not only uninteresting but also monotonous.",
        "On the other hand, the idea to switch different jobs is not a bad idea. People who change their profession will have an opportunity to gain new knowledge and learn skills, which can be a great benefit for their career development. In this way, they can also find their true passion or talent that they haven't known before. For instance, an employee who stays faithful for a long period of time has a higher chance of promotion than their counterpart. Nevertheless, changing the office can give you stress and show that you are not loyal to the organisation. In turn, this possibly makes potential employers reluctant to invest their time and resources in recruiting and training these employees.",
        "To conclude whether sticking to an activity for a long time or changing jobs regularly, each choice exposes its own merits and demerits. Therefore, people should carefully take these factors into account before making a decision in their career path."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "josephjjj333",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "nevertheless",
            "although",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-02T19:22:07.956Z"
}