{
    "url": "https://writing9.com/text/61aa6be2284cd4001841a93c-some-people-say-material-possessions-are-very-useful-in-bringing",
    "file": [
        "data",
        "85",
        "61aa6be2284cd4001841a93c.json"
    ],
    "topics": [
        "people",
        "possessions",
        "happpiness",
        "terms",
        "happiness"
    ],
    "question": "some people say material possessions are very useful in bringing us happpiness, but others argue that they are useless in terms of providing happiness. discuss both views and give your opinion and reasons",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to a number of folks, materialistic items are the best option in order to make us happy, while others disagree with this viewpoint as they  consider such kinds of things just wastage. I my opinion, I also disagree with the above statement. I will discuss both viewpoints along with my perspective in the upcoming paragraphs.",
        "On one side, sometimes it's a desire of an individual to purchase something specific for a long time and  finally when he has that he is feeling in the sky.For example, a person is doing really hard work to buy something special for his loving one so that he can bring a smile to her face and by doing so he will automatically be happy to see the smile on his girlfriend. Hence, gifts are used to make themselves and others happy.",
        "On the other hand, it makes the people very selfish and the actual value of relations are spoiling.To explicate, some bonds are breaking because of these artificial things. A survey held, a few years ago in Italy showed the main reason behind the divorce is this extra dependency on material things as if the partner is not able to provide that thing, eventually destroy the relationship because this makes the relation very fake and will not give actual happiness.",
        "In conclusion, although giving and receiving gifts brings a duplicate smile on one's s face but it's actually making the relations very fake, even though sometimes people lost a very valuable person because that person is not able to fulfil their materialistic desires."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurbinderkaur515",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "hence",
            "finally",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-03T19:18:37.374Z"
}