{
    "url": "https://writing9.com/text/61ac41e9284cd4001841ab4e-in-their-advertising-business-nowadays-usually-emphasise-that-their-products",
    "file": [
        "data",
        "85",
        "61ac41e9284cd4001841ab4e.json"
    ],
    "topics": [
        "business",
        "emphasise",
        "products",
        "development"
    ],
    "question": "In their advertising, business nowadays usually emphasise that their products are new in some way.\nWhy is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisement is the key to promoting marketing strategy in the business world. Experts throughout the globe have debated that companies are selling their products as new in some way or the other. It is due to consumerism and in my opinion, it provokes a negative influence on the community. This essay will demonstrate my views with relevant examples.",
        "Firstly, people are persuaded to follow the latest fashion. This is because we are living in a throw-away culture that forces us to discard products even if it is in usable condition in order to adhere to the trend. Businesses are taking advantage of such a culture by introducing their products and increasing their buying power. For instance, the new iPhone 13 which was released a few days ago has no major difference when compared to the old model iPhone 12. But Apple has already reached its sales target of a hundred million dollars by selling only in the United States. Thus , we are highly influenced by  promotions and purchasing items that are not essential for our life.",
        "Secondly, in my view, such a trend has drawbacks in terms of creating pollution and waste. It means to say that, we are exploiting our resources to produce more items which in turn have a negative impact on our environment. Furthermore, due to the materialistic culture, people were throwing things like clothes and gadgets which creates unnecessary waste in the atmosphere. For example, the non-biodegradable plastics that are used in the production of such devices cannot be recycled which could result in landfill sites.",
        "To conclude, although companies promote their products via broadcasts, it is highly significant to analyse the importance of such items in our life as it contributes drastic consequences to our planet. In my opinion, it is considered a negative development."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jeeanay",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "furthermore",
            "although",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 155,
                        "end_idx": 163
                    },
                    {
                        "start_idx": 493,
                        "end_idx": 501
                    },
                    {
                        "start_idx": 640,
                        "end_idx": 648
                    },
                    {
                        "start_idx": 1605,
                        "end_idx": 1613
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-05T04:40:58.434Z"
}