{
    "url": "https://writing9.com/text/61ac92b4284cd4001841abba-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "85",
        "61ac92b4284cd4001841abba.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money.Others argue that it is better to try and improve such situations.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think, that we should accept unpleasant circumstances such as, not fulfilling an employment position or not having enough money which, satisfy our needs. However, others stand up to attempt different ways to change these situations for the better. In this essay, I will discuss both points of view and give my personal opinion on this matter.",
        "To begin with, being grateful for what we have and everyday life, is a first step to improving unwanted events. Only through a peaceful mind, which can be gained through breathing, meditation and yoga practice, we can move forward and experience a calm better future. For example, even though we are unsatisfied with our work and do not have enough money, we can remain in peace, if we could stop giving more power to the negative thoughts patterns and embrace an inner resistance. Therefore, it is very important to maintain inner talk, which can be very disturbing, rather than outside circumstances. In many cases we can't change what is happening to us nevertheless, we can decide how we are going to respond to the given challenge.",
        "On the other hand, the best solution to adapt is changing, manipulating unkind events and doing what is possible to modify them. For instance, being not happy with the current life situation and not doing anything about it, won't change it and with time may cost more irritation and stress due to, constant inner complaints. Through changes comes transformation, the character is built, a person can regain self-esteem which helps to deal which existential difficulties.",
        "In conclusion, I believe that it is important to keep in balance those two approaches. Being grateful for what we have is as much important as being open to the changes and improving life for the better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "genises.a",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "such",
            "first",
            "nevertheless",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-05T10:35:40.898Z"
}