{
    "url": "https://writing9.com/text/61acf65d42d8aa0019462372-some-people-are-of-the-opinion-that-being-highly-qualified",
    "file": [
        "data",
        "85",
        "61acf65d42d8aa0019462372.json"
    ],
    "topics": [
        "people",
        "job",
        "work"
    ],
    "question": "Some people are of the opinion that being highly qualified is the only way to ensure a well-paying job. While others believe that having work experience is the best way to get a well-paying job.Discuss both views and give your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain audiences believe that to get a high-salary package you must have a high-level degree while others say that a tremendous amount of industry knowledge is the main cause for landing a high-earning career.",
        "To begin with, nowadays finding a great profession is very difficult because of the increasing population. In fact, there is very tough competition among us and to stand out from the herd you must have a high-level qualification which is unique only then you will be able to land a high-quality work. For instance, In India, the unemployment rate is increasing drastically due to which some people are chasing degrees after degrees and adding lots of additional certificates to get a profession at a good company.",
        "Secondly, organisations hesitate to give employment to freshers although they are highly educated. This is so because companies want to minimize the training period and expenses for a new employee. Even postgraduate students find it difficult to land a good-salary job. These companies only focus on how much you have worked and wants to know how a person is able to perform under pressure. For example, I went for a job interview a few years back after my graduation. There were so many candidates of which one of them was postgraduate and another one was a two-year experience employee who only studied till graduation. The second person with industry experience got selected and I was shocked to see that.",
        "In conclusion, according to some belief that a high-level degree is a potential source to get high paying jobs. In my ,view experience makes the person valuable to get a well-paying work."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanasati77",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "although",
            "then",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-05T17:29:57.271Z"
}