{
    "url": "https://writing9.com/text/61af9f61553a6600118e1abb-students-generally-prefer-to-choose-the-period-they-are-supposed",
    "file": [
        "data",
        "85",
        "61af9f61553a6600118e1abb.json"
    ],
    "topics": [
        "students",
        "period",
        "study",
        "fun",
        "time",
        "management"
    ],
    "question": "Students generally prefer to choose the period they are supposed to study and the period they are free to have fun. They should be allowed to do their time management. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present world, time management is considered by many a paramount skill in our life. Some people think that scholars ought to be able to make a suitable period for learning or for having fun. I totally agree that students should be allowed to do their time management. And this will be proven by analysing the effectiveness of choosing the right moment to learn, as well as the fact that this will give them an early command of a very important skill for the future.",
        "Firstly, being able to create one own adequate timetable for learning makes him or her alert to the learning process. For example, it is widely known that as humans our mind needs to be clear to be able to acquire new things. Which make the idea of forcing scholars to study in pre-defined timetables very risky, thus losing their attention could be detrimental and will be all for nothing. As a result, by allowing children to pick their own appropriate schedule they will be more ready and attentive to the cognitive process.",
        "Secondly, gaining the skill of effective time management from an early age would be very beneficial in the future. For instance, most companies these days demand their employees to be organized and efficient in completing tasks. What is more important to gain this quality than using it as kids and as long as possible? Therefore, students should be encouraged to decide the best time to do their homework or to have leisure.",
        "To summarise, a student would be more fit to acquire knowledge by having the choice to pick his or her proper studying time, and this will make it an early exercise for their future careers. Consequently, it is agreed that choosing the right moment to study ought to be left to the students themselves. After thorough analysis on this subject, it is recommended, however, for parents to assist their children by advising them if needed."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "to ",
                "start_idx": 1178,
                "end_idx": 1181,
                "error": "Remove the particle",
                "error_des": "The verb be appears to be in the subjunctive mood. Consider removing the particle to.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "Abdelouahab Charaallah",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 22,
                        "end_idx": 26
                    },
                    {
                        "start_idx": 258,
                        "end_idx": 262
                    },
                    {
                        "start_idx": 520,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 767
                    },
                    {
                        "start_idx": 1042,
                        "end_idx": 1046
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1385
                    },
                    {
                        "start_idx": 1546,
                        "end_idx": 1550
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-07T17:59:56.394Z"
}