{
    "url": "https://writing9.com/text/61af53ba553a6600118e1a18-many-cities-are-replacing-cars-with-bicycles-what-are-the",
    "file": [
        "data",
        "85",
        "61af53ba553a6600118e1a18.json"
    ],
    "topics": [
        "cities",
        "cars",
        "bicycles"
    ],
    "question": "Many cities are replacing cars with bicycles. What are the reasons for this? Which do you think is better?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the choice of transportation is one of the public's concerns. The number of automobiles is decreasing among the world's cities. Many think pedals are more advantageous than vehicles.  In my opinion, pedals are good for the environment and human's well-being. This essay will discuss the environmental and healthful aspects of choosing  basic transportation rather than cars.",
        "Firstly, basic transportations, such as bicycles, do not generate carbon dioxide which is harmful to the environment. In other words, this type of transport is environmentally friendly. According to a study in Canada, more than 50% of CO2 is produced by fuel-based vehicles. Moreover, taking Vancouver as an example of a green city where most of its population uses bikes, the amount of CO2 is 25% less than other cities (e.g. New York). Therefore, bicycles are better than automobiles.",
        "Furthermore, riding bikes is considered an exercise that can benefit long-term and short-term well-being. It has been proven that 30 minutes of bicycling can improve one's fitness significantly. This includes increasing levels of fitness among all ages. Also, much research showed that biking can reduce the risk of many health conditions, for example, heart diseases, obesity and mental illnesses. Consequently, pedals are greater than other transportations, especially for humans' health and well-being.",
        "In summary, many cities are switching from using wheels to bikes. Also, bicycles are better for the planet health as well as for people's well-being. It can reduce climate change and can prevent a number of life-threatening conditions. Thus, I believe that what is happening in these metropolises is a good human improvement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Dalolhabdulmageed",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "firstly",
            "in other words",
            "therefore",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-07T12:35:12.523Z"
}