{
    "url": "https://writing9.com/text/61af7775553a6600118e1a51-some-people-say-history-is-one-of-the-most-important",
    "file": [
        "data",
        "85",
        "61af7775553a6600118e1a51.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than History. In about 300 words, state whether you agree or disagree with this opinion and explain the reasons.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of people advocate History being of the greatest importance among all school subjects. Others, however, claim the contrary, maintaining that subjects namely Science and Technology surely take precedence over the above-mentioned subject. From my perspective, I voice approval of the latter, in that I believe these two aforementioned fields, especially in the present-day circumstance, outweigh History in many aspects.",
        "In the first place, it is science-based subjects altogether that are indispensable when it comes to practicality and functionality in modern society. In other words, without any rudimentary understanding, if not excellent command, of Science and Technology, people are highly likely to be deprived of a good deal of opportunities to advance and flourish. For instance, following the trend of the industrial revolution, many leading domains such as manufacturing and service industries are being computerized radically with a view to enhancing productivity and efficiency, which will soon be the case for even intellectual spheres like education and hospitality. Thus, it goes without saying that neglect of Science and Technology may well put you at a disadvantage, either in your career prospects or in daily life.",
        "What is more, although History and Science may appear to concern seemingly opposite matters, the study of the past might not be able to prove its worth were it not for the aid of modern technology. That is, high-tech gadgets and massive data storage greatly facilitate the study of History as well as make History reach out to more people the world over. For example, we humans manage to gain deeper insight into our evolutionary process thanks to the 3D restoration technology of cultural relics, without which we could by no means succeed. Hence, it is not an exaggeration to say that History is more thoroughly comprehended by virtue of technological advancement.",
        "All things considered, bearing in mind that History and Technology are both of considerable significance, the latter in some senses outweigh the former in case of the present-day circumstance. Therefore, I am supportive of the notion that Science may take priority over the study of the past, though those two would be better off co-existing for the sake of social and technological advancement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "HgPhuc",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "although",
            "hence",
            "however",
            "that is",
            "therefore",
            "for instance",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 1430,
                        "end_idx": 1440
                    },
                    {
                        "start_idx": 1711,
                        "end_idx": 1721
                    }
                ]
            },
            {
                "word": "history",
                "occurrences": []
            },
            {
                "word": "science",
                "occurrences": [
                    {
                        "start_idx": 454,
                        "end_idx": 461
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-07T15:06:17.229Z"
}