{
    "url": "https://writing9.com/text/61b1a8556719d2001892c375-car-ownership-has-increased-so-rapidly-over-the-past-thirty",
    "file": [
        "data",
        "85",
        "61b1a8556719d2001892c375.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "traffic",
        "jam",
        "measures",
        "governments",
        "people",
        "cars"
    ],
    "question": "Car ownership has increased so rapidly over the past thirty years that many cities in the world are now one big traffic jam. How true do you think this statement is? What measures can governments take to discourage people from using their cars?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There was a significant increase in car ownership over the past three decades. This is why many cities around  the world are faced with traffic problems. This essay definitely agrees with this statement because of the report from the news. Besides, the solutions for federal authorities to deal with this problem is to improve public transportation and add up car's prices.",
        "On the one hand, traffic jam becomes one of the urgent problems among many countries because there is an increase in the number of cars. This can be proved by the greater number in automobiles sales together with many pictures from the news showing how many hours people have to get stuck in their cars. To illustrate, in the past, it only took twenty minutes for driving from Bangkok to Nonthaburi but today you have to spend at least one hour which is three times from the past in order to get to the same destination.  Therefore, I strongly believe that this statement is completely true.",
        "Government should take immediate action to solve this problem. First of all, they have to develop a transport system. Public transportation should be provided efficiently for everyone at a suitable price. When everybody can access public transport easily, there will not be necessary for them to have their own car. For example, travelling in Soth Korea where the busses are well organized, it is no need to have a car whereas it is impossible  for developing countries. Secondly, the tax on purchasing automobiles should be added up in order to reduce their sales rate because people have to think twice before paying too much money for something. As a result, they will not purchase their own automobile and turn to use alternative ways of travelling.",
        "In conclusion, I think that traffic jams resulting from the augment of car ownership are definitely true due to many reports and state should improve the public transportation system and multiple cars' price in order to overcome this problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Varaiphand",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "first",
            "as a result",
            "besides",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "car",
                "occurrences": [
                    {
                        "start_idx": 36,
                        "end_idx": 39
                    },
                    {
                        "start_idx": 360,
                        "end_idx": 363
                    },
                    {
                        "start_idx": 505,
                        "end_idx": 508
                    },
                    {
                        "start_idx": 672,
                        "end_idx": 675
                    },
                    {
                        "start_idx": 1277,
                        "end_idx": 1280
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1384
                    },
                    {
                        "start_idx": 1791,
                        "end_idx": 1794
                    },
                    {
                        "start_idx": 1916,
                        "end_idx": 1919
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-09T06:55:18.574Z"
}