{
    "url": "https://writing9.com/text/61b245456719d2001892c496-international-tourism-has-brought-about-enormous-benefits-to-many-places",
    "file": [
        "data",
        "85",
        "61b245456719d2001892c496.json"
    ],
    "topics": [
        "tourism",
        "places",
        "time",
        "concern",
        "impact",
        "inhabitants",
        "environment"
    ],
    "question": "International tourism has brought about enormous benefits to many places. At the same time, there is concern about its impact on local inhabitants and the environment. Do the disadvantages of international tourism outweigh the advantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is commonly believed that touristry encouragement from foreign travellers has extremely useful, while others believe that it will bring negative consequences to the surrounding neighbourhood and the environment. From my point of view, there are both positives and negatives to this trend. In the following paragraph, I will scrutinize the benefits and drawbacks of travel promotion to  international travellers and present my opinion.",
        "On the one hand, one of the advantages of continuously travel promotion to foreign tourists is that the overall domestic economy has been better from the number of visitors increases. In other words, there is money flowing into the country from the spending of these travellers. Business owners and companies relating to travel directly such as airlines, hotels and tourist attractions would gain more income basically it could be observed from rising of bookings. Not only direct travelling business but indirect travelling business such as shopping centres, restaurants and convenient stores is also got benefits. Furthermore, the increase in tourists helps to generate income for the surrounding neighbourhood.",
        "On the other hand, the obvious drawback of increasing of foreign tourists is that problem from air or noise pollution and wastrel is the main factor should be improved immediately. These pollutions bring some negative effects to the environment and communities besides travel location. To illustrate, garbage littering at tourism locations cause a bad image and smells bad too. Moreover, the traffic congestion problems impact the daily life of surrounding communities. Finally, if these travellers encroach on the habitat of wildlife or aquatic animals, they will be a risk of extinction.",
        "In conclusion, it can be seen that despite these two opinions on international tourism encouragement, it is still a very personal question for people who believe in tourism encouragement from foreigners and people who are concerned about the negative impact. Both of these have benefits and drawbacks that have to be considered by them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pang",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "moreover",
            "also",
            "such",
            "furthermore",
            "besides",
            "finally",
            "on the other hand",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "travel",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 378,
                        "end_idx": 384
                    },
                    {
                        "start_idx": 413,
                        "end_idx": 419
                    },
                    {
                        "start_idx": 503,
                        "end_idx": 509
                    },
                    {
                        "start_idx": 715,
                        "end_idx": 721
                    },
                    {
                        "start_idx": 769,
                        "end_idx": 775
                    },
                    {
                        "start_idx": 929,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 962,
                        "end_idx": 968
                    },
                    {
                        "start_idx": 1431,
                        "end_idx": 1437
                    },
                    {
                        "start_idx": 1650,
                        "end_idx": 1656
                    }
                ]
            },
            {
                "word": "travellers",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 413,
                        "end_idx": 423
                    },
                    {
                        "start_idx": 715,
                        "end_idx": 725
                    },
                    {
                        "start_idx": 1650,
                        "end_idx": 1660
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-09T18:14:52.245Z"
}