{
    "url": "https://writing9.com/text/61b2de6b6719d2001892c51a-in-some-societies-it-is-increasingly-common-to-try-to",
    "file": [
        "data",
        "85",
        "61b2de6b6719d2001892c51a.json"
    ],
    "topics": [
        "societies",
        "health",
        "fitness",
        "sports",
        "diets",
        "medicine",
        "alternative",
        "people",
        "life"
    ],
    "question": "In some societies, it is increasingly common to try to achieve good health and fitness through physically demanding sports, special diets, or preventative medicine -conventional or alternative. Some people, however, believe that the best way to stay fit and healthy is simply to lead a normal life. To what extent do you agree or disagree with this opinion? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are plenty of options for staying in a healthy activity, meaning that it is not only for doing exercises  but also for eating authentic foods or some supplements. On the other side, it is significant for keeping the ordinary lifestyle as normal instead of doing extra efforts. In my opinion, I disagree all the nutrients can be absorbed from all foods. Because of environmental change, some ingredients or resources have been polluted dramatically recently. Therefore, physical check-ups regularly and building up health habits properly have become the trend for people to avoid disease happening.",
        "To begin with, it is difficult for taking all the nutrients from the meals, indicating that the circumstances may be affected and contaminated by pollutions. For example, several oceans have been noticed containing a pile of plastic rubbishes. As a result, fishes have been found a huge number of plastics inside the body. After human beings have it, it must affect our physical functions time by time or day by day. That is the reason why keeping a simple activity is not as well as staying a healthy life.",
        "Secondly, it is essential for going the extra mile to prevent any risks of diseases, like building up healthy manners as a daily routine. For instance, one of the sisters has been taking care of her health seriously, showing that she is not only the muscle training to be arranged but also the low carb diet to be managed. In addition, she prefers to get her physics to be checked regularly. On the other hand, another sister behaves the opposite way. Therefore, she has paid a price for seeing a doctor because of the erroneous actions.",
        "In conclusion, some people insist that the key to staying healthy and fitness is an ordinary soul as the older generation used to be. However, It is no doubt to pay more attention to boosting the health benefits because most people tend to have a longevity life to accomplish all they want."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "junweitung",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "also",
            "as a result",
            "however",
            "therefore",
            "that is",
            "in addition",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-10T04:59:05.481Z"
}