{
    "url": "https://writing9.com/text/61b315186719d2001892c56a-in-some-countries-some-people-are-renting-accommodation-while-others",
    "file": [
        "data",
        "85",
        "61b315186719d2001892c56a.json"
    ],
    "topics": [
        "countries",
        "people",
        "accommodation",
        "homes",
        "place"
    ],
    "question": "In some countries, some people are renting accommodation, while others are buying own homes. Does renting accommodation has more advantages or more disadvantages than buying a place?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our fast-paced ,society it is a worldwide problem when people can not choose between renting a flat or purchasing their own accommodation. In my point of view, taking a house or apartment for rent might have more benefits than being an owner. This essay will provide the goods and drawbacks of this option.",
        "First of all, it is a well-known fact that if you are the owner of your house you always can be more confident   in tomorrow day. Because you live in  your home and no one can not ask you to move from a building unlike thems who live in a renting residence, also you do not send a report about each month and using goods such as water, gas, electricity and others within a certain limit. For example, I still remember that time when we with my parents and siblings lived in a rented flat. There are was a lot of requirements and rules. Such as do not  use many electricity types of equipment together, or do not use a dishwasher when someone takes a shower. That's all rules force you feel disappointed because even though that fact that you paid a huge fee for renting you don not allowed feel  as  your  home.",
        "On the other hand, yes of course being a homeowner may seem like the best choice but when it is your home you always need to be in the one  place. In , a fact usually credits that you need to pay givens for over a long period. And all of this time you firstly paying a huge payment and secondly you could not  move in another place very easy. For instance, in contrast to this , on ,occasion my brother  works as a photographer and  never stays in  one city even on  one street because of his job. He always needs to find a new place for his exhibition and it is obvious fact that purchasing a flat  is not his choice. That is why he just adore renting  different kinds of accommodation and he can get a different experience and just visit one country for 5 or 6 days.",
        "In conclusion, to sum ,up all that has already been mentioned I can say that renting accommodation  is a more good choice because it provides  you with more benefits such as flexibility and a feeling of freedom."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "G9",
    "num_words": 396,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "in contrast",
            "firstly",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 478,
                        "end_idx": 481
                    },
                    {
                        "start_idx": 948,
                        "end_idx": 951
                    },
                    {
                        "start_idx": 1257,
                        "end_idx": 1260
                    },
                    {
                        "start_idx": 1571,
                        "end_idx": 1574
                    },
                    {
                        "start_idx": 1589,
                        "end_idx": 1592
                    },
                    {
                        "start_idx": 1862,
                        "end_idx": 1865
                    },
                    {
                        "start_idx": 1948,
                        "end_idx": 1951
                    }
                ]
            },
            {
                "word": "fact",
                "occurrences": [
                    {
                        "start_idx": 343,
                        "end_idx": 347
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1042
                    },
                    {
                        "start_idx": 1276,
                        "end_idx": 1280
                    },
                    {
                        "start_idx": 1693,
                        "end_idx": 1697
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-11T09:40:10.283Z"
}