{
    "url": "https://writing9.com/text/61b320eb6719d2001892c57d-nowadays-celebrities-are-more-famous-for-their-glamour-and-wealth",
    "file": [
        "data",
        "85",
        "61b320eb6719d2001892c57d.json"
    ],
    "topics": [
        "celebrities",
        "glamour",
        "wealth",
        "achievements",
        "sets",
        "people"
    ],
    "question": "Nowadays celebrities are more famous for their glamour and wealth than for their achievements, and this sets a bad example to young people.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present world, famous personalities are being recognized by their looks and money rather than their accomplishments.  Teenagers are now focusing more on social life in comparison to their education. I agree with the statement and this essay will include how this change is affecting our youth's future.",
        "Firstly, social media is a platform where actors, actresses post their pictures and videos regularly to create more fans. Many celebs are famous for their beauty and personality, even though they have not made a significant impact in the film industry with their work. For example, some actresses have stopped making movies after being married. People believe everything they see on social media which have a bad influence on the young generation.",
        "Secondly, numerous brands offer a variety of sponsorships to celebrities in which they promote their stuff. For instance, most actresses are now promoting Make-up products by World Famous Brand like \"Maybelline New York\". Due to this, children ask their parents to buy these expensive cosmetics. This does have a negative impact on child health and study. Nowadays, teenagers are only focusing on making themselves look better and showing off to other people with expensive things rather than working hard to get recognition.",
        "To conclude, it is obvious that achievements do not matter in this current society, glam and richness has taken over now. As a result, the young generation is being wrongfully influenced. I strongly agree with this because of the usage of social media pages and economic status and power."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanasati77",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "as a result",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-10T09:45:39.513Z"
}