{
    "url": "https://writing9.com/text/61b341676719d2001892c5b1-we-live-in-a-world-of-technology-these-days-while",
    "file": [
        "data",
        "85",
        "61b341676719d2001892c5b1.json"
    ],
    "topics": [
        "world",
        "technology",
        "internet",
        "terms",
        "control",
        "security",
        "information"
    ],
    "question": "We live in a world of technology these days. While the internet brings with it clear advantages, the problems in terms of control and security of information outweigh the advantages? \n\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "This is the era of technology in which we live nowadays. In contemporary settings, however, while I believe that the internet offers us a lot of benefits, I do not agree that problems in regards to the control and safety of information outweigh the advantages.",
        "Firstly, with regards to data security, a cyberworld often fails to keep a vigilant check that later violates the privacy of many individuals. Secondly, hackers have conquered the virtual world that made it insecure. Despite stringent laws and regulations, virtual experts misuse people’s personal information without them knowing about it. For example, Facebook and Instagram observe each and every activity done by the user; moreover, they can easily gain access to our smartphone’s gallery which I personally consider an act of violence.",
        "On the other hand, the internet also has its merits as it has provided us with many conveniences. Some of the pros include online shopping (fuel-saving), searching quick details, document preparation such as report writing, exploring images, registering for e-classes in order to gain additional knowledge, watching informative documentaries, detecting crimes, and so forth. For instance, in case of an emergency, an ambulance can easily be called through medical aid applications. Another example is a home-based workout; numerous apps are now available to stay fit simply by staying at the house (cost-saving). Hence, the uncountable merits of the virtual system have made our daily life convenient and flexible.",
        "To conclude, nevertheless, the inefficiency in regulation and safety check of humans’ databases in the online world affects our private lives to a great extent, it also has made our lives flexible in terms of access to a great deal of information, and consequently, the electronic communications network has become an absolute imperative for the human population. Lastly, It is predicted that the e-world will further boost its potential in the near future that will result in every single activity of a person being performed electronically."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parvezshehzeen",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "such",
            "nevertheless",
            "lastly",
            "hence",
            "firstly",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-10T12:23:07.598Z"
}