{
    "url": "https://writing9.com/text/61b48e6b6719d2001892c7b8-some-people-think-that-studying-history-is-a-waste-of",
    "file": [
        "data",
        "85",
        "61b48e6b6719d2001892c7b8.json"
    ],
    "topics": [
        "people",
        "history",
        "waste",
        "time"
    ],
    "question": "some people think that studying history is a waste of time while others think it is essential to learn history. discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The topic of gender equality in education is under discussion for a number of years. Some people argue that an equal proportion of students from both genders should be admitted to tertiary education. I completely agree with this point of view.",
        "Education is the basic right of every human being so it is inappropriate to discriminate against individuals on the basis of their sex. More figure of literate persons means a more flourished society. When more people will become educated, they can contribute to increasing the economy of the country. For example, proper planning in education policy by Australian authorities to give admission to all meritorious students have resulted in the availability of skilled workers in all aspects of life. As a result of which growth of the country is increasing at an exponential rate.",
        "However, some are of the opinion that it is better to have a quota system in education to give the limited number of admissions to male and female students. They believe that men can work more  years in life because they are physically strong and live more number years compared to women. In addition, they can also work part even in married life because they do not have the responsibilities of raising children like mothers. For instance, the American proportion of working men is much more than working ladies which is a clear sign that men should get more opportunities to study in their early lives.",
        "In conclusion, although both members of society work differently in different circumstances before and after marriage, I believe that studying at the university level should be decided on the personal decision of a person and innate talent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farrukh.maqsood",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "although",
            "as a result",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 41
                    },
                    {
                        "start_idx": 189,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 578,
                        "end_idx": 587
                    },
                    {
                        "start_idx": 902,
                        "end_idx": 911
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-11T12:03:40.636Z"
}