{
    "url": "https://writing9.com/text/61b453596719d2001892c73a-due-to-the-rapid-development-and-expansion-of-supermarkets-in",
    "file": [
        "data",
        "85",
        "61b453596719d2001892c73a.json"
    ],
    "topics": [
        "development",
        "expansion",
        "supermarkets",
        "countries",
        "businesses",
        "people",
        "closure",
        "death",
        "communities"
    ],
    "question": "Due to the rapid development and expansion of supermarkets in some countries many small, local businesses are unable to compete. Some people think that the closure of local businesses will bring about the death of local communities.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In some nations numerous small and local shops are not able to compete because of the speedy development and enlargement of hypermarkets in that area. A certain audience also believes that this will hamper the survival of local businesses as a result small society may be diminished.However, I disagree and believe that hypermarket is a one-stop shopping solution and cost-effective for customers.",
        "To begin with, hypermarkets are changing the way we used to shop earlier. Now a person can buy everything from daily use to commercial purposes items at a single store. It will be very time-saving as compared to local shops. For example, superstores tend to sell around 10 times more than local businesses. People also get various benefits when they buy products in bulk. Moreover, supermarkets provide numerous coupons and cashback which can be redeemed later on.",
        "Secondly, local stores can collaborate with these big chains to advertise and sell their items. Local wholesalers can get most of the crowd by just giving a small margin to these supermarkets. For instance, there are numerous things that are not available in superstores such as hand-made products and organic vegetables. If local enterprises can provide high-quality items, then they can generate great revenue which will benefit both the retailer and wholesaler.",
        "In conclusion, I strongly disagree that local society is dying because of supermarkets. In fact, hypermarkets are creating tuff competition which will lead to better prices and quality of products for consumers. Local businesses should take this challenge as motivation and improve their market strategy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanasati77",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "as a result",
            "then",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-11T07:34:25.658Z"
}