{
    "url": "https://writing9.com/text/61b4bb346719d2001892c81a-at-the-present-time-the-population-of-some-countries-includes",
    "file": [
        "data",
        "85",
        "61b4bb346719d2001892c81a.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation",
        "reason"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people.Do the advantages of this situation outweigh the disadvantages? Give reason for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's world, the number of older people is significantly declining and in comparison, the number of young adults  is increasing. The newest research is questioning, whether it is a positive situation or not. I strongly agree with the first statement. I will support my opinion with relevant examples and explanations.",
        "In many countries in the past few decades, there were issues with a lack of working force. Due to that, the specific countries were unable to develop in any way. Now, with young inhabitants, these issues can disappear and all worries can be solved. For example, in Poland, the reason for that factor country has a budget to develop new roads, transportation, public health places and many more. Furthermore, they can easily work as  blue-collars, because they are strong, active and usually without any health problems. We can not say the same about the old society.",
        "We all love our grandparents, but from the government's and prospering territory point of view they are a little bit useless and they drag the economy down. They encourage the country to give them money which could be spent on various different initiatives, such as building new schools or organizing special courses for working adults. In addition, they do not help enhance the surrounding, however, they only prevent any further improvements. So for the nation that is willing to evolve is better not to have such a large number of elderly citizens.",
        "To sum up, I reckon that all the advantages far more overshadow any drawbacks. It is essential for the states to have a large sum of potential and fulfilled with  energy workers if they want to expand on a larger scale."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anna.greczylo",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "such",
            "first",
            "furthermore",
            "however",
            "in addition",
            "that is",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-11T14:57:26.049Z"
}