{
    "url": "https://writing9.com/text/61b788e16719d2001892cc5b-in-some-cultures-children-are-encouraged-to-compete-against-eachother",
    "file": [
        "data",
        "85",
        "61b788e16719d2001892cc5b.json"
    ],
    "topics": [
        "cultures",
        "children",
        "eachother",
        "approach"
    ],
    "question": "In some cultures, children are encouraged to compete against eachother. What are the advantages and disadvantages of this approach?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education experts and teachers have longly debated about whether we should make our pupils compete against each other or not, whilst this process may seem controversial it is still up to date in many cultures. This essay will try to demonstrate the main advantages and disadvantages of this approach by expressing some judicious examples of different educational systems.",
        "First and foremost, competition has always been considered a great way to achieve progression in a certain domain. This is particularly the case for children and their learning curriculum since remarkable progressions can be noticed when students see each other as rivals. Jealousy has proved to be a judicious leitmotiv for children to forge ahead, if educators can derive improvements from this manner, so, be it. A recent study made by an eminent scientist in Norway has proved that  beginners who compare themselves to others tend to achieve greater results, especially when a test is transformed into a contest or a competition.",
        "On the other hand, although the multiple and ample advantages we can derive from making classmates compete against each other, multiple disadvantages may arise from this technique, therefore shouldn’t be neglected.  Firstly, this process could possibly create tensions between learners, and bring on paradoxical results to those initially excepted. Secondly, a recent Moroccan survey showcased that many students suffer depression and anxiety when they compare their results to others, making them reluctant to learn and pass exams, even worse a minority dropped out of school because of this process.",
        "To sum up, and from the arguments and examples given, I firmly believe that our pupils shouldn’t be put under pressure especially in schools, yet competing has proved to be a harmful technique. There are myriads of methods and strategies that can be used to push beginners to forge ahead themselves."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Am.yahia96",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "first",
            "although",
            "initially",
            "firstly",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-13T17:56:35.595Z"
}