{
    "url": "https://writing9.com/text/61ba18c06719d2001892d052-some-think-increasing-business-and-cultural-contact-between-nations-is",
    "file": [
        "data",
        "85",
        "61ba18c06719d2001892d052.json"
    ],
    "topics": [
        "think",
        "business",
        "contact",
        "nations",
        "disappearance",
        "identity"
    ],
    "question": "Some think increasing business and cultural contact between nations is positive. Others think it leads to the disappearance of the national identity.Discuss both views and state your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Issues related to traditional culture are frequently discussed these days. Some people believe that increasing international business has a positive impact on the country, others criticize and argue that these cultural communications can lead to the loss of national identity. Both sides of view and the explanation why I prefer growing of contacting other nations seems to be a positive trend.",
        "On the one hand, there are several positive consequences associated with increasing international business in society. The principal reason is that people from different countries have exchanged their abilities came from each nation. This means that they have more great opportunities to engage in improving working skills in both local employees and foreign workers. For instance, urban departments in Thailand have gained more deeply information about green space management from Singapore. Consequently, rising counterpart with other nations has a great result in the development of society.",
        "On the other hand, some opponents argue that as a result of contacting overseas businesses, the unique identity of a nation has been diminished. The main reason is that the arrival of international companies can lead to the loss of traditional jobs; such as the agricultural sector. To explain, although people have acquired more opportunities as well as income thanks to effective data from foreigners, many workers lose their jobs because of using foreigners instead. For example, because of increasing tourism in exotic villages of Thailand, local people change their living styles and become tourist guides. As a result, some traditional cultures; including harvesting, planting, have been ignored over recent years.",
        "All things considered; I am of the opinion that rising cultural international companies play a vital role in the modern world as well as have a positive in national improvement. However, individuals and governments should carefully have an awareness of what is the compatible way with their own states."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "musekusuma",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "such",
            "although",
            "as a result",
            "however",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 86
                    },
                    {
                        "start_idx": 543,
                        "end_idx": 549
                    },
                    {
                        "start_idx": 1294,
                        "end_idx": 1300
                    },
                    {
                        "start_idx": 1541,
                        "end_idx": 1547
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-15T17:02:30.382Z"
}