{
    "url": "https://writing9.com/text/61bb6f3c6719d2001892d232-present-a-written-argument-or-case-to-an-educated-reader",
    "file": [
        "data",
        "85",
        "61bb6f3c6719d2001892d232.json"
    ],
    "topics": [
        "argument",
        "case",
        "reader",
        "specialist",
        "topic",
        "nations",
        "wealth",
        "food",
        "education",
        "responsibility",
        "governments",
        "citizens",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "Present a written argument or case to an educated reader with no specialist knowledge of the following topic.Should wealthy nations be required to share their wealth among poorer nations by providing such things as food and education? Or is it the responsibility of the governments of poorer nations to look after their citizens themselves?Use your own ideas, knowledge and experience and support your arguments with examples and with relevant evidence.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Is there any ending for human suffering on this plant? Every day, we see young children dead on the streets because lack of daily essentials such as nutrition, health care and education. In the last centuries, the world has suspected huge social differences between two main parts: developed countries and the poor ones. Therefore, I believe wealthy people should start to help others who are in critical situations for historical and survival causes.",
        "First of all, many nations conquered weak populations in the past leaving them without any resources. In fact, their project was to expand the geographical limits of the kingdom. For instance, the British empire was known for the fact which sun remain all the year in its territory as a symbol of gigantic expansion. As result, different cultures were included as parts of one authority that used their manpower, natural energy, and raw materials. This reality forces rich persons to share part of their fortune that is originally possessed by others.",
        "Another reason, humanity is under the threat of extinction, if we continue fighting for money and power. Nobody can ignore the dangerous actions used on fragile communities in order to increase the quality of life for one small group only. Research shows that 90% of global wealth are distributed between 5% of the world population, while the other 95% are suffering to satisfy their daily needs. So, what if this treasure were well-shared on this planet? Our race will continue to involve reaching our future generations.",
        "To conclude, wealthy groups are directly responsible to assist needed families with jobs, and they must provide necessary facilities like hospitals, schools, and charities. I hope that we start to look for each other in a more compassionate way in order to eliminate discrimination from our societies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eng.ali.hammoud.26",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "first",
            "last",
            "therefore",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-16T16:54:22.288Z"
}