{
    "url": "https://writing9.com/text/61bb9cea6719d2001892d260-rich-countries-often-give-money-to-poorer-countries-but-it",
    "file": [
        "data",
        "85",
        "61bb9cea6719d2001892d260.json"
    ],
    "topics": [
        "countries",
        "money",
        "poverty",
        "aid"
    ],
    "question": "Rich countries often give money to poorer countries, but it does not solve poverty. Therefore, developed countries should give other types of help to the poor countries rather than financial aid.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that nowadays more successful countries financially support less reach ones. As it does not help to deal with that problem some people think reacher regions have to help using other ways. Overall, this essay partly agrees with the latter statement supporting my point of view by examples.",
        "Firstly, a donation by developed nations probably is not able to improve the situation if a high level of corruption has advanced inside the poorer area. Instead of waste of money, in this case, the more beneficial idea could be a particular aid in building schools, kindergartens for children, organising a valuable education for local citizens. For instance, the British government formed a specific establishment in Bangladesh for teachers so that they can receive appropriate coaching and implement it in future.",
        "Secondly, sending money apparently can turn out useless in a case if the local authority power cannot  administer this financial aid correctly due to a depressed economy inside. Predictably, this help would be only for short-term goals, because the government eventually will spend all wealth sharply. The possible solution might be humanitarian help for people and organisations, for example, medicines, volunteers, products, so, as a result, dwellers highly likely will have a chance to tackle the current issues.",
        "In conclusion, although in the modern world developed nations have the possibility to sponsor poorer countries, in  most cases the direct cash could be pointless due to complicated economical circumstances there. Therefore, in my opinion, the investment in educational organisations and non-financial aid may be more profitable for developing and undeveloped communities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nva2704",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "although",
            "as a result",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-16T20:15:57.349Z"
}