{
    "url": "https://writing9.com/text/61bca9b66719d2001892d3c8-people-these-days-watch-tv-films-and-other-programmes-alone",
    "file": [
        "data",
        "85",
        "61bca9b66719d2001892d3c8.json"
    ],
    "topics": [
        "people",
        "tv",
        "films",
        "programmes",
        "development"
    ],
    "question": "People these days watch TV, films, and other programmes alone rather than with other people.Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an argument tells that nowadays people love to enjoy TV programs by themselves not with others. This may lead to several advantages and demerits. I believe that the benefit of this technology innovation may outweigh the disadvantages.",
        "To begin with, technological development reveals a lot of easy ways for people to entertain or gain pieces of information current days. For example, news from over the world might be worldly known just in seconds. There are several entertainment choices provided on the internet and TV and it helps people to enjoy based on their preferences such as mothers prefer to watch soap operas in films platform while fathers prefer to watch sport on TV. They do not have to argue with each other because there are many sources that provide entertainment. In addition, it brings a positive impact to education because accessing educational content is way much easier currently and children may watch it alone for their study without being bothered or bothering other families.",
        "On the other hand, social life might be unaware recently because man is more comfortable enjoying TV programs or other entertainment by themselves.  For instance, years ago TV is considerably rare in the house so that only rich families have them. In my hometown, back then citizens used to watch TV in that particular house or in the village office together. It was built a family bond among them and people became aware of each other. This situation is commonly rare these days and it is the negative effect of technology. Hence, the demerit of this innovation cause lack of social life amongst citizens.",
        "To sum up, there are several benefits of technology innovations in terms of gaining pieces of information more quickly, various entertaining contents and so on, while the negative impact has to deal with individualism between people. I believe the advantages might outweigh the disadvantages by wise using the technologies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Vanessanatha",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "then",
            "hence",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "tv",
                "occurrences": []
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 41,
                        "end_idx": 47
                    },
                    {
                        "start_idx": 316,
                        "end_idx": 322
                    },
                    {
                        "start_idx": 543,
                        "end_idx": 549
                    },
                    {
                        "start_idx": 1415,
                        "end_idx": 1421
                    },
                    {
                        "start_idx": 1846,
                        "end_idx": 1852
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-17T15:16:07.655Z"
}