{
    "url": "https://writing9.com/text/61bd0f716719d2001892d479-successful-companies-use-advertisements-to-make-more-sales-what-can",
    "file": [
        "data",
        "85",
        "61bd0f716719d2001892d479.json"
    ],
    "topics": [
        "companies",
        "advertisements",
        "sales",
        "advertisement",
        "society"
    ],
    "question": "Successful companies use advertisements to make more sales. What can make an\n\nadvertisement effective? Do you think advertisements are a bad thing or a good thing for society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertising is a core feature in building a marketable brand. Many business owners believe that adequately promoting their work will in turn improve sales of products. This essay will discuss the effect of advertisement on a brand and also give my opinion on the usefulness of this strategy to the community.",
        "To begin with, the major aspect of effective marketing is getting to know your target market. Here, the promoters of these businesses need to understand their proposed consumer population and how to reach out to them. Also, in the world today, in other to create awareness on particular ware, it is advisable to reach to the audience who can actually purchase them. For instance, the publication of the use of sanitary pads should be focused more on the female population such as in schools, televisions and seminars as they are majorly the consumers of these commodities. Therefore, in other to say that an advert is effective, it has to be strategically placed so that it can reach the audience who actually needs them.",
        "On the other hand, the usefulness of creating a strategic awareness of trade cannot be overly emphasized. This goes a long way in increasing sales and bringing popularity to the business as publicity of commodities not only create an understanding of the goods but also helps in making sure that the merchandise is sold out to make a profit. For example, if  the product is not announced to the public, it will bring in little profit and it will have a negative influence on the variety inhibiting the growth. So, better product perception to the public is a smart choice to make in improving a brand.",
        "In conclusion, I strongly believe that the effective use of well-structured adverts will not only create popularity to the wares but will also bring in returns of investment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anderlynnadi",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-17T22:35:18.886Z"
}