{
    "url": "https://writing9.com/text/61be64160604e4001841cb85-nowadays-many-people-change-jobs-quite-regularly-rather-than-working",
    "file": [
        "data",
        "85",
        "61be64160604e4001841cb85.json"
    ],
    "topics": [
        "people",
        "change",
        "jobs",
        "company",
        "careers",
        "companies",
        "workers"
    ],
    "question": "Nowadays, many people change jobs quite regularly, rather than working in the company for their entire careers. \n\nWhy do you think this is happening?\n\nHow can companies keep their workers?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the increased experience on hand, many employees have the flexibility and power to decide their future with the company that hired them. Presently, most people are switching employers as opposed to staying with the same employer. In this essay, I will discuss why this is happening and go over how employers can increase employee retention.",
        "To begin, one of the main reasons why people decide to change jobs is when they feel under-appreciated in their role. For instance, unfair performance reviews can lead to very little increment on salary and thus, a disgruntled employee. Furthermore, lack of opportunities to further career growth is also one of the contributing factors that could lead to individuals deciding to try greener pastures. This is where some of the smaller businesses can find it hard to retain talented people. Therefore, the more disgruntled the agents are, the lower the chances of them staying.",
        "For these reasons, it is important for an organisation to have a well-developed plan in place to remain an attractive option for current workers. One of the ways this can be done is by having regular incentives and fair performance reviews which will enable workers to earn money or equivalent credits that can be used elsewhere. For example, some companies are known to provide additional gift cards and physical gifts as rewards for excellence in the job completed. Moreover, it is also pivotal for any organisation to have a direct path of career development for their workers. This will mean that they always have room to grow within the company. The more the opportunity to grow, the lesser the chance of losing talent.",
        "In conclusion, most employees leave when they are dissatisfied and when they fail to see growth in their role. To address this problem, employers will have to work towards fair reviews on development in performance while also showing their employees that there is room for growth within the organisation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ramanandar4",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "further",
            "thus",
            "also",
            "furthermore",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-18T22:46:32.043Z"
}