{
    "url": "https://writing9.com/text/61bf567a0604e4001841cc86-governments-should-spend-money-on-railways-than-roads-to-what-extent",
    "file": [
        "data",
        "85",
        "61bf567a0604e4001841cc86.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways than roads.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the running days, some people think that the government should invest more in railways as compared to roads. I partially agree with this point of view, I believe both railways and roadways have their significance which could not be ignored.",
        "On the first hand, road network plays a vital role in the transportation system of any state. Every day people travel around cities and between them for various needs of their lives. This grid has deep roots in the entire country from highways to narrow streets in a rural town. These are the lifelines for any nation to grow and nourish. For example, children use these for getting to their schools and colleges while the elder travel to their offices or different business opportunities.",
        "On the other hand, trains have their significance which cannot be discredited. The rail setup is considered to be the oxygen line for a nation in terms of mass transit and the economy of the country. This plays a major role in the growth of any community. For instance, trains are used as the means of transportation across long distances not just for the masses but also for shipping of food and various type of products.",
        "To conclude, it is important to spend money on both road network and train system as they have their importance which could not turn a blind eye on. Motorways and inter cities roads are more used by an average person in a community for the needs of their lives while trains are used mostly for long distances and goods shipping."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khanetwork",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "also",
            "first",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-19T16:06:38.062Z"
}