{
    "url": "https://writing9.com/text/61c064228897bf0019b27faa-explain-some-of-the-ways-in-which-humans-are-damaging",
    "file": [
        "data",
        "85",
        "61c064228897bf0019b27faa.json"
    ],
    "topics": [
        "humans",
        "environment",
        "governments",
        "address",
        "people"
    ],
    "question": "Explain some of the ways in which humans are damaging the environment.What can governments do to address these problems? What can individual people do?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Issues related to environmental problems are frequently discussed these days. It is true that the environment has increasingly deteriorated due to human activities; including deforestation, the development of housing and livestock over recent years. In this essay, there are possible solutions with vivid examples as both governments and individuals can do for addressing these dilemmas.",
        "As for the first question, there are several action plans for governments to overcome severe environmental issues. It cannot deny that crucial environmental problems today are directly relevant to global warming. The first and essential way to consider is that environmental laws; such as greenhouse gas emission control, should be released by the state. To explain, the industrial sector is the most significant polluter today, Thus, the rules can lead investors to obey as well as decreasingly emit  toxic gases into the atmosphere. For instance, leaders in developed nations have committed to the attainment of a net-zero project in 2050 to overcome greenhouse effects, so big cities; including London will emit low levels of toxic gases. Consequently, the obligations derived from politics have a direct impact on the solution of these issues.",
        "Regarding the second question, there are various solutions associated with humans to cope with the environmental crisis; such as drought and unforeseen disasters. The principal solution is that citizens in each country should advocate recycling campaigns; including avoiding fast-fashion clothes. In fact, the processing of  recycled production has more friendly to the environment than creating new goods. For example, department stores in Thailand advertise no-plastic bag projects in order to encourage customers to use recycled bags instead of using plastic bags.",
        "All things considered; human activities can lead to the global crisis in many aspects. However, there are solutions for humankind to confront these problems in terms of the laws as well as green campaigns. Therefore, both individuals and governments should share social responsibilities and have an awareness of these topics for today as well as future generations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "musekusuma",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "instead",
            "such",
            "first",
            "however",
            "consequently",
            "therefore",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-20T11:13:33.877Z"
}