{
    "url": "https://writing9.com/text/61c2a8ed7e857900184404ba-with-the-increased-global-demand-in-oil-and-gas-undiscovered",
    "file": [
        "data",
        "85",
        "61c2a8ed7e857900184404ba.json"
    ],
    "topics": [
        "demand",
        "oil",
        "gas",
        "area",
        "world",
        "access",
        "resources"
    ],
    "question": "With the increased global demand in oil and gas, undiscovered area of the world should be opened up to access more resources. \n\n\nTo what extend do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that exploration into the unknown of the earth for new energy reserves should be carried to support manufacturing and logistic activities. This essay disagrees with the idea because burning gas and oil is detrimental to the natural environment, and the activity of gathering resources from untouched places is not cost-effective.",
        "The consumption of fossil fuels should be banned because it damages the earth. Emissions from manufacturing and transportation activities create the greenhouse effect that increases the global temperature. Thus, this can harm agricultural activities which are very sensitive to weather changes. For example, the Vietnam drought due to global warming is currently threatening the country’s agribusiness, and after raising that issue to the United Nations, many countries agree with the matter, then they together come up with a plan to reduce fossil fuels consumption to 0 by 2050.",
        "Another reason why we should not explore the undiscovered area of the world is that it requires a big investment . Untouched areas are usually deep under the sea or far away in the arctic, and the path of getting to these places need special types of equipment and investments that are sometimes even costlier than materials acquired. In addition, human life can also be lost during these projects since most of these places have adverse working conditions. For this reason, it is not economical to do these discoveries for new resources.",
        "In conclusion, fossil fuels create detrimental impacts on the natural environment, and it is not cost-effective to explore resources in untouched areas of the world and I, therefore, believe that people should not explore these locations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thaibinh11287",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "then",
            "in addition",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-22T18:03:34.142Z"
}