{
    "url": "https://writing9.com/text/61c7c85870cc0d0018a26bbb-some-people-choose-to-eat-no-meat-or-fish",
    "file": [
        "data",
        "85",
        "61c7c85870cc0d0018a26bbb.json"
    ],
    "topics": [
        "people",
        "meat",
        "fish",
        "health",
        "world"
    ],
    "question": "Some people choose to eat no meat or fish. They believe that this is not only better for their own health but also benefits the world as a whole.Discuss this view and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, a number of people are becoming vegetarian because of several reasons, including health or a desire to eat in a way that avoids excessive use of environmental resources. In my opinion, I strongly believe that this trend brings positive advantages for maintaining good health as well as contributes to creating a better world.",
        "To begin with, it must be acknowledged that many people give up meat for health reasons. They believe that a meat-based diet causes heart diseases and other illnesses. For example, statistics have shown men who eat red meat have an increased chance of developing cardiovascular diseases since it is known as the top cause of death in the U.S. While studies confirm that eating meat-free foods such as fresh fruits, vegetables, and grains is beneficial for well-being as it helps to promote a healthier and longer life.",
        "A smaller number of people may become vegetarian because of the adverse effect that eating meat has on the environment. For example, small-scale farmers have been converting woodlands to pasture for grazing and it can lead to actions of cutting down trees. The more trees are cut, the more carbon dioxide is not absorbed; and as a result, it is a fundamental cause of climate change. Ultimately, plant-based diets use fewer environmental resources than animal-based foods. Therefore, humans assume sustainability and reducing environmental impacts as reasons to take up a vegetarian lifestyle.",
        "In conclusion, no one can deny the superiority of becoming a vegetarian. I believe that it will be a growing trend in the future. Hopefully, medical authorities will pay more attention and raise public awareness in terms of eating meat-free diets."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "xinh300894",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "to begin",
            "such",
            "as a result",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-26T03:45:22.406Z"
}