{
    "url": "https://writing9.com/text/61c85e2570cc0d0018a26c6e-the-world-should-have-only-one-government-rather-than-a",
    "file": [
        "data",
        "85",
        "61c85e2570cc0d0018a26c6e.json"
    ],
    "topics": [
        "world",
        "government",
        "country",
        "outweigh"
    ],
    "question": "The world should have only one government rather than a national government for each country.Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Lately, various people tend to be unified under a one-world government than to be governed by themselves. It is believed that this trend has more merits than its drawbacks. In this essay, I will examine both sides and reach a conclusion.",
        "On the one hand, there are distinct benefits to being unified under single world governance. Firstly, the one world-state makes national borders redundant, leading to the freedom of transportation. For instance, flying to an unusual or cosmopolitan destination every weekend for vacation would be far more feasible. In addition, nations with the same leadership have the possibility to follow the same guidelines and restrictions, which are entirely uniform over the world. As a result, not only do individuals share identical rights, but they also have a sense of interconnection and association.",
        "On the other hand, this scenario may also have more downsides than predicted. One of the most popular disadvantages is that the residents have to physically concentrate at a location when they are ruled by a world administration. Hence, the further individuals are from the bureaucrats, the more likely they are to be affected by their decisions. Furthermore, as the concept of nations ceases to exist, then external threats remarkably increase. In other words, conflicts would undoubtedly arise or culturally and historically diversity that the council is not able to address all of them at the root.",
        "In conclusion, although having a central regime in the globe has good points, it seems to me that this trend still has negative influences on mankind."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "msphug1234",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "also",
            "furthermore",
            "although",
            "as a result",
            "then",
            "hence",
            "firstly",
            "in addition",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-26T12:20:55.152Z"
}