{
    "url": "https://writing9.com/text/61c84c2670cc0d0018a26c5b-the-number-of-people-who-are-at-risk-of-serious",
    "file": [
        "data",
        "85",
        "61c84c2670cc0d0018a26c5b.json"
    ],
    "topics": [
        "people",
        "risk",
        "health",
        "reason",
        "growth",
        "society"
    ],
    "question": "The number of people who are at risk of serious health problems due to being overweight is increasing.What is the reason for the growth of overweight people in society?How can this problem be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Obesity is one of the biggest health problems in the world that increases the risk of other diseases  such as cardiovascular disease, diabetes, high blood pressure and certain cancers. Over the past decades, much research has focused on its causes and how it could be prevented or treated.",
        "To begin with, several principal reasons behind the issue will be considered. First of all, it is a well-documented fact that being overweight is generally caused by consuming considerable amounts of energy, particularly fat and sugars. For instance, a diet that is high in calories as well as lacking in fresh fruits and vegetables is a root cause of being obese patients. Moreover, studies have shown a correlation between obesity and an inactive lifestyle. If someone has a sedentary occupation or lifestyle, he or she can easily consume more calories every day than they burn through exercise and routine daily activities. For example, looking at a computer, tablet and phone screen is a sedentary activity; therefore, the more hours spent in front of screens, the more likely it is to be related to weight gain.",
        "To cope with the above issue, several optimal solutions could be taken into consideration. First and foremost, it is well-known that following a healthy eating plan with fewer calories is often the first step to treating being overweight. For example, avoiding processed foods, trying a plant-based diet together with cooking at home are effective and logical ways to lose weight. Furthermore, it is widely known that regular exercise helps reduce body fat and protect against chronic diseases associated with being overweight.",
        "In conclusion, obesity is one of the biggest challenges that humanity faces today and in the future. Hopefully, medical authorities will pay more attention and raise public awareness in terms of weight loss."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "xinh300894",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "such",
            "first",
            "furthermore",
            "that is",
            "therefore",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-26T13:15:50.348Z"
}