{
    "url": "https://writing9.com/text/61c8170b70cc0d0018a26c12-global-warming-is-one-of-the-biggest-threats-human-faces",
    "file": [
        "data",
        "85",
        "61c8170b70cc0d0018a26c12.json"
    ],
    "topics": [
        "threats",
        "st",
        "century",
        "sea",
        "levels",
        "rise",
        "rate"
    ],
    "question": "Global warming is one of the biggest threats human faces in 21st century and sea levels are continuing to rise at an alarming rate. What problems are associated with this and what are some possible solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the major challenges faced by the world today is global warming and it is persistently threatening our existence. This essay will be discussing some of the issues relating to it as well as offer some feasible solutions.",
        "In the last century, the world has experienced a dramatic rise in atmospheric temperature and sea levels which unfortunately results from human activities such as deforestation and the burning of fossil fuels. Firstly,recently, there has been a tremendous increase in bush fires created by large scale farmers  to secure more land for their farming, consequently leading to a rise in sea levels and global warming. Additionally, due to this practice, the earth glacier melts rapidly,hence, the frequent occurrence of floods which eventually leads to the destruction of life and property. Secondly, the usage of fossil fuels as our main source of energy is another reason for this ongoing natural disaster because it involves the burning of dangerous gases that emit carbon dioxide which causes air pollution and disease especially respiratory-related.",
        "On the other hand, one possible way of tackling this problem is by encouraging people to use other sources of energy such as solar and wind. They occur naturally and do not involve any hazardous process to generate,making them more eco-friendly compared to other renewable energy sources. Furthermore, imposing strict punishment for deforestation may be another solution to our current problem. If the government can impose punishments like a long jail sentence for people who start bush fires, this would serve as a deterrent for such practice and in the long run help to save our planet.",
        "In conclusion, global warming is constantly threatening our survival and mostly occurs due to human activities such as deforestation and using fossil fuels. While encouraging as well as promoting substitutes like solar and wind energy would go a long way in resolving this problem, imposing a long prison sentence for deforestation is another solution."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ijeomawere",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "hence",
            "firstly",
            "last",
            "consequently",
            "additionally",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "deforestation",
                "occurrences": [
                    {
                        "start_idx": 390,
                        "end_idx": 403
                    },
                    {
                        "start_idx": 1412,
                        "end_idx": 1425
                    },
                    {
                        "start_idx": 1788,
                        "end_idx": 1801
                    },
                    {
                        "start_idx": 1987,
                        "end_idx": 2000
                    }
                ]
            },
            {
                "word": "energy",
                "occurrences": [
                    {
                        "start_idx": 873,
                        "end_idx": 879
                    },
                    {
                        "start_idx": 1189,
                        "end_idx": 1195
                    },
                    {
                        "start_idx": 1352,
                        "end_idx": 1358
                    },
                    {
                        "start_idx": 1897,
                        "end_idx": 1903
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2021-12-26T07:20:31.624Z"
}