{
    "url": "https://writing9.com/text/61c94b920427240018926263-to-what-extent-do-you-agree-that-people-in-high",
    "file": [
        "data",
        "85",
        "61c94b920427240018926263.json"
    ],
    "topics": [
        "people",
        "positions"
    ],
    "question": "To what extent do you agree that people in high positions should get paid more than those in lower positions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary era, people tend to take for granted the income gap between employees with different positions in companies or organizations. On the other hand, disputes concerning the financial distinction in  society are getting increasingly heated. In my opinion, while paying workers based on their occupational levels is reasonable, the government should put emphasis on the fair distribution of social wealth to avoid the widening gap between the rich and the poor.",
        "From the perspective of employers and corporations, it is necessary to distinguish employees' wages on the basis of their positions. This means that managers taking charge of certain major programmes are supposed to get more rewards than those who just follow the orders. It is obviously because leaders tend to have more responsibility in the team, such as making plans in advance, organizing personnel and resources, and always being prepared for any unexpected circumstances to ensure the implementation of projects. These arduous tasks can impose heavier burdens on high-status employees both physically and mentally. By contrast, ordinary workers have less to be bothered, if  they can receive clear instructions from their managers and cooperate with colleagues to address problems in a joint effort. Therefore, it is reasonable that the former get more salaries than the latter.",
        "Nonetheless, countries should be alarmed about the trend that individuals with high social status are being paid too much, while disadvantaged groups are quite the opposite. In many cases, this is an unhealthy development in the distribution of social wealth. Since the well-offs have already possessed a huge amount of social resources, they can use their power and influence to make more profit, which could further take away the cake that could have been consumed by the poor. For instance, some large organizations pour money into developing the logistic chain to deliver fresh fruits and vegetables to customers who do the purchasing online; such a commercial activity could have a devastating impact on vegetable markets where small-hold farmers used to sell their products to make a living. If governments stepped aside from this phenomenon, the less advantaged ones would find it harder to sustain and survive, since the favourable resources have been taken up by those who have more power and higher status.",
        "To conclude, I believe that in the job market where staff compete for higher salaries according to their responsibility and the effort that they put into their work, distinguishing earning based on positions is understandable; however, on the social scale, the priority should be removed the unfair resource allocation to prevent high-status ones from getting paid too much."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zhaoruolin220",
    "num_words": 430,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "by contrast",
            "such",
            "however",
            "therefore",
            "on the other hand",
            "nonetheless",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-27T05:14:56.559Z"
}