{
    "url": "https://writing9.com/text/61cbbfdf0427240018926619-international-tourism-has-brought-enormous-benefit-to-many-places-at",
    "file": [
        "data",
        "85",
        "61cbbfdf0427240018926619.json"
    ],
    "topics": [
        "tourism",
        "benefit",
        "places",
        "time",
        "concern",
        "impact",
        "inhabitants",
        "environment"
    ],
    "question": "International tourism has brought enormous benefit to many places. At the same time, there is concern about its impact on local inhabitants and the environment.\nDo the disadvantages of international tourism outweigh the advantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, an issue related to international tourism has been widely discussed among people the world over. Some argue that travelling abroad has more advantages than disadvantages. However,  I disagree with this viewpoint almost entirely. As far as environment, health and culture are concerned, I strongly hold that the disadvantages of international tourism far outweigh the advantages.",
        "To begin with, it is universally acknowledged that the many kinds of pollution are becoming severe with the increasing development of the number of tourists. A part of travellers ignores the environmental protection abroad. For instance, they may throw garbage at the street and pour polluted water into the rivers. Furthermore, the health of local inhabitants would be damaged. According to a recent survey, four million people die each year from diseases linked to environmental problems.",
        "Last but important, although it is undeniable that international travel has brought enormous economic benefit to many places. Yet, the destroying of local culture is attended by economic benefits. Many antiques and remains were damaged by tourists every year because they often want to touch everything in cultural sites even the exhibitions in museums. The main cause of that is the quality of tourists is quite low. For example, my neighbour Yu Qian is a low-quality person who likes to take back some 'souvenirs' from the sites when he travels.",
        "In conclusion, I suppose that international tourism has more disadvantages than advantages in present-day society. If we want to develop abroad travelling further, individuals and governments should be well-advised to give priority to improve the citizen quality."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "qqcfgxy",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "further",
            "furthermore",
            "although",
            "however",
            "last",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-29T02:00:35.534Z"
}