{
    "url": "https://writing9.com/text/61cdee050427240018926a52-some-people-work-for-the-same-organisation-for-a-lifetime",
    "file": [
        "data",
        "85",
        "61cdee050427240018926a52.json"
    ],
    "topics": [
        "people",
        "work",
        "organisation",
        "lifetime",
        "organisations"
    ],
    "question": "Some people work for the same organisation for a lifetime. Others think it is better to work for different organisations. Discuss both views and give your own opinion.                            Give reasons for your answer and include any relevant examples from your own knowledge or experience. Write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days there are many employment opportunities available for individuals. While some people work for the same organization for a lifetime, others are of the opinion that it is better to work for different organisations. In this essay, I will be discussing both the views and state my opinion that working for various companies is important. There are two primary reasons for this.",
        "To begin with, the main advantage of working for various companies during their lifetime is that workers have a higher chance of being paid more when they shift jobs and also they learn to adapt to various organizational cultures easily. Moreover, when employees are being paid more it contributes towards their financial and economic growth. For instance, an employee who works for Apple with a stock value of 10,000 dollars will be offered an increase in the salary when he shifts to another company with a similar role. Subsequently, an increase in the salary results in an increase in the level of satisfaction to the workers.",
        "On the other hand, although there are many advantages to working for different companies, some people believe in working for the same company for their entire life for several reasons. Additionally, employees work for the same company when they are extremely satisfied with their job. Hence, this helps in contributing towards the loyalty of the workers towards their job. For example, when an individual works in the same organization for many years he becomes more comfortable and gets attached to the job role he plays.",
        "By way of conclusion, I reaffirm my position stating that although some people prefer working for the same organization for several years, it is a good idea to keep shifting as it helps to get a chance of being paid more at the same time it makes it easier for employees to adapt to different cultures."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "afreensaied",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "although",
            "hence",
            "additionally",
            "subsequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-30T17:38:06.893Z"
}