{
    "url": "https://writing9.com/text/61cdb9d604272400189269dd-many-feel-that-students-today-should-learn-practical-skills-at",
    "file": [
        "data",
        "85",
        "61cdb9d604272400189269dd.json"
    ],
    "topics": [
        "students",
        "skills",
        "school",
        "car",
        "maintenance",
        "bank",
        "account"
    ],
    "question": "Many feel that students today should learn practical skills at school such as car maintenance and managing a bank account.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Knowing practical things is a necessary part of the modern era. The majority of people think that youngsters in their childhood should be capable to maintain their conveyance as well as handling their accounts; however, In my perception, they should be provided with basic knowledge initially and after they understand that part then students should move further. The reasons for my opinion will be highlighted in the upcoming paragraphs.",
        "Undoubtedly, the children need to prepare their minds to perform their own work such as managing the vehicle they ride upon to the schools. Not only this, they should be aware of the fee timings and bank details their parents arrange monthly or annually so that they could help them once in a while to relieve their stress of visiting schools again and again.",
        "On the contrary, there are way more disadvantages of allowing youngsters to put them into situations like banking and managing the transportation. Firstly, at an early age, infants try to imbibe their elders and reciprocate the ideas that they watch. ATM cards, for example, is taken by the young ones along with the known password, could be a trouble to them which is quite risky and they can not handle the consequences that could happen at this age. Another considerable reason in terms of car maintenance is that it could be dangerous at a small age as the students do not know a brief knowledge about vehicles. Also, it is not an easy process that even all the elders could perform better in maintaining the same due to its complexity and unfavourable outcomes. According to the research from IIT- Roorkee regarding motor garages, more than 50% of young employees got handicapped while vehicle repair due to lack of basics and experience.",
        "To conclude, although, practicality, these days, is a must whether to know about the banking system and using vehicles in childhood to help the older generation, the demerits discussed above cannot be overlooked."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sakshivashist1994",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "on the contrary",
            "although",
            "initially",
            "then",
            "however",
            "firstly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-30T13:56:27.930Z"
}