{
    "url": "https://writing9.com/text/61cf3ebe37d1980018b81e6b-if-some-people-get-a-chance-to-choose-between-life",
    "file": [
        "data",
        "85",
        "61cf3ebe37d1980018b81e6b.json"
    ],
    "topics": [
        "people",
        "chance",
        "life",
        "work",
        "time"
    ],
    "question": "If some people get a chance to choose between life without work in spending most of the time working, then they would choose not to work. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, we are living in a world full of different questions that answering to them needs a severe cognition about the universe. Many people argue that if societies are given a chance to choose between working for their whole life and a life without any working, they would go for the second option. This essay is going to be written considering the agreement of the writer with the posed theory.",
        "Initially, I believe human beings are lazy by their nature. This means, our instincts are trying to persuade us not to work hard if there is a way to achieve a goal without much effort. For instance, at the present time, it can be seen a growing tendency in young ones especially adolescence that they prefer to have revenue from playing video games rather than studying a course in the university and finding a job based on their degree. Hence, we have been inventing new methods in order to work less or at least in a more comfortable situation.",
        "Moreover, all of us know that working is not equal to having a luxurious lifestyle. In other words, we are aware of the fact that says many people just can provide their basic needs with a full-time job. So, they cannot achieve all their dreams and targets just by working as hard as possible. To illustrate, most of our parents have worked eight hours a day, five days a week for 30 years and yet they do not even have a house for themselves.",
        "To sum up, there is an assumption that claims humans prefer not to work at all if they have the chance and I believe this is a fact that cannot be considered wrong about humankind's nature. From my perspective, all of us have realized at some point in our lives that having a job, even a good one, is not going to be a magic wand that can make the impossible possible. As a result, signing a lifetime resignation seems to be a quite better offer to accept especially in a world like ours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bigblackbear1996",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "initially",
            "as a result",
            "hence",
            "in other words",
            "second",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2021-12-31T17:32:48.215Z"
}