{
    "url": "https://writing9.com/text/61d0537c37d1980018b81f6b-some-people-think-that-paying-taxes-is-a-big-enough",
    "file": [
        "data",
        "85",
        "61d0537c37d1980018b81f6b.json"
    ],
    "topics": [
        "people",
        "taxes",
        "contribution",
        "society",
        "responsibilities",
        "member"
    ],
    "question": "Some people think that paying taxes is a big enough contribution to society, while other think people have more responsibilities as a member of society than only paying taxes. \nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is claimed that paying taxes is a significant contribution to the community. Meanwhile, others argue that paying taxes is not enough and people have more responsibilities as a member of society. This essay will discuss both views and give my own perspective.",
        "Firstly, some believe that paying taxes will help in the development of the nation. Their money will be used for constructing necessary infrastructures and vital military equipment. For example, the United States of America spend about 200 million dollars from the tax to pay for their armoury and  about a quarter of the tariff are used for constructing and reconstructing roads. In addition, this contribution helps the government to solve issues in other neighbouring countries. For instance, during the tragedy of  9/11 in the US, Canada had donated huge sums of money for the repairs of the devastation.",
        "On the other hand, others believe that paying tariffs is not enough and that  a good citizen must have more than just cash to contribute to the nation. They can help in different ways by preserving the environment such as in Qatar people gathered to clean beaches in Wakra in order to preserve the environment. Lastly, during times of difficulty like the covid pandemic, people in Mexico formed a team to help the ones in need such as the poor and the homeless in order for them to continue living prosperously.",
        "In conclusion, I believe both arguments have merits and drawbacks. Moreover, I strongly believe that citizens should contribute more to society than just money."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ehte477",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "lastly",
            "firstly",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-01T13:17:18.721Z"
}