{
    "url": "https://writing9.com/text/61d196de37d1980018b82104-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": [
        "data",
        "85",
        "61d196de37d1980018b82104.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "country",
        "health",
        "service",
        "treatments"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic:Every country should have a free health service, even if this means that the latest medical treatments may not be available through the service because they are too expensive.To what extent do you agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A considerable portion of citizens adopts the notion of maintaining an unpaid wellness program despite the fact that several priceless medicines are above minimum wages . I strongly coincide with the former declaration, and this essay will hold the reasons for my view.",
        "To commence, numerous countries which are characterized by a sense of community are ensuring that care is available for all social categories. In other words, each individual is granted free access to all hospitals where basic medical treatments are provided without any additional cost. Moreover, governments in certain nations believe in human rights and professional ethics especially when It is related to the survival of society. As reported in the BBC channel, when Obama became the president of the United States of America, he decided to create public aid for persons without health insurance. Thus, moral values represent a valuable reason for certain societies to provide accessible health-related services.",
        "Another compelling reason to support my view is disadvantaged people are unable to support financially the medication fees. This means that patients with special disabilities are generally incapable to work and pay taxes in order to receive medical cover such as health insurance. Furthermore, a proportion of residents are living with limited sources which prevent them to pay an ordinary medical therapy. To demonstrate, there is one time, I didn't have sufficient amount in order to cover a crucial surgery, so the state support me taking into consideration my delicate situation. Hence, deficient personals require public assistance.",
        "In conclusion, an obtainable medical service illustrates a global necessity regardless of a few costly medications. I totally agree with this statement because of the public sensation and social aid toward vulnerable groups."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "eng.ali.hammoud.26",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "furthermore",
            "hence",
            "in other words",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-02T12:19:13.109Z"
}