{
    "url": "https://writing9.com/text/61d120df37d1980018b8200d-some-people-say-history-is-one-of-the-most-important",
    "file": [
        "data",
        "85",
        "61d120df37d1980018b8200d.json"
    ],
    "topics": [
        "people",
        "history",
        "school",
        "subjects",
        "today’s",
        "world",
        "science",
        "technology"
    ],
    "question": "Some people say History is one of the most important school subjects. Other people think that, in today’s world, subjects like Science and Technology are more important than History. \n\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that among all subjects in schools History is the most valuable one, while others believe that in modern days courses such as science and technology are having more value compared to art's subjects. Although learning from the past can be helpful for the present and the future, I am convinced that human history says the world is gradually going to the artificial intelligence age.",
        "On the one hand, lessons from  past events might help to build a beautiful present and future. An evil record can make awareness whereas an honourable past activity encourages individuals. For example, if all the nations had learned the horrific experience of the second war world, they would have not thought about making nuclear bombs and other life-threatening weapons. However, I think the public does not take the outputs of the past studies seriously and therefore, wars and genocides happen.",
        "On the other hand, the trend of the past shows that in the course of time  it is going to be an artificial intelligence era. In that time it will be hard to find people are doing daily chores because robots will be doing all the daily activities such as cooking, cleaning and even they might work as receptionists. For instance, individuals did not have a calorie measurement machine and now they are thinking of manufacturing a bed that will reduce energy while resting or sleeping. Thus, I am confident that science courses will have more importance than arts subjects.",
        "In conclusion, people do not remember past experiences from the book and it has less impact in the present, whilst preparing for the future by studying science  might have greater value."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "although",
            "however",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-02T04:03:20.203Z"
}