{
    "url": "https://writing9.com/text/61d2142f37d1980018b821c0-some-people-believe-that-it-is-essential-to-include-physical",
    "file": [
        "data",
        "85",
        "61d2142f37d1980018b821c0.json"
    ],
    "topics": [
        "people",
        "education",
        "classes",
        "curriculum",
        "children",
        "school",
        "age",
        "time",
        "subjects"
    ],
    "question": "Some people believe that it is essential to include Physical Education classes in the curriculum\nchildren, others think that for all school age children's time is better spent on more academic subjects.\nDiscuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education is a key to the future, and schools have a huge responsibility for the studying plan, made for their students. While some people believe that sport is necessary as a part of the educational program, others insist that classical subjects as math, physics, chemistry and other academic topics are more important for youngsters. This essay will discuss both aspects of this issue before reaching any opinion.",
        "On the one hand, the physical exercises cannot provide the skills, which will be helpful to pass entering exams to universities. There is a competition to enter into any university, and often applicants should perform their best intellectual ability by taking challenging tests.  For example, Harvard University requires the knowledge of different areas of natural science, humanitarian studies and exact science. As a result, only the most intelligent people in the world could become a part of this elite school, spending a lot of their time studying, but not running, dancing or playing football. Moreover, sport can be dangerous for young talented geniuses, and  it's very important to avoid the activities and prevent the brain from trauma.",
        "On the other hand, not everyone is born to become a member of an elite university. In other words, there is a lot of ways how to live our own life and reach personal happiness. For instance, many girls and boys, involved in physical activity such as jogging or playing basketball, improving their strength, cooperative and communication skills, which bring them a powerful source of self-esteem. Hence, the sport could be an essential part of children education, especially for those, who cannot make a strong decision about the future in the early stages of life. Furthermore, physical activity helps to develop the connection between different parts of the brain, and it makes the nervous system really strong against daily stress.",
        "In conclusion, there are various points of view about containing educational schedule in school, and I believe that different students have specific preferences. Therefore, the best thing that school can offer to pupils is to make the choice of subjects free and voluntary, because everyone should meet their own needs. In my opinion, the most important thing is paying attention to the personality of characters and ambitions because we should respect the individual ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "smolina",
    "num_words": 378,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "furthermore",
            "as a result",
            "hence",
            "in other words",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-02T21:16:51.532Z"
}