{
    "url": "https://writing9.com/text/61d2906737d1980018b82236-some-people-consider-corruption-to-be-the-root-cause-of",
    "file": [
        "data",
        "85",
        "61d2906737d1980018b82236.json"
    ],
    "topics": [
        "people",
        "corruption",
        "root",
        "government",
        "organizations",
        "politics"
    ],
    "question": "Some people consider corruption to be the root cause of problems in government organizations and politics.What problems arise due to this corruption?What are possible solutions to eradicate corruption?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain audiences believe that corruption is the main cause of problems in governing authorities and politics. Corruption leads to less developement and highly beaurocratic procedure because of the uneducated leaders ruling the country. This essay will look at the core reasons for this and propose some solid solutions, with relevant examples.",
        "To begin with, the first and foremost problem arises due to corruption is: it hampers the developement of the country in many ways. This is because, there are multiple complicated procedure requiring signature of various individuals, which makes no sense. For example, to create a non-profit organisation, a person has to take a lot of permissions before it can be sanctioned. In addition, they have to give pleothra of money to the government officials just for a signature.",
        "On the contrary, solutions to the aforementioned problems are: Firstly, there should be a better transparency and everyone can be held accountable regardless of their position. Secondly, leaders in power should create a minimum age and education criteria for the person who are opting for elections. For instance, if someone suspects any fishy activity, am immediate action should be taken to expose him/her. Furthermore, only post-graduate above 40 years of age would be allowed to stand in a election. Educated person will always look the problems in a different and unique way which will help eradicate corruption.",
        "To sum up, corruption is will never be eliminated unless government take legal procedures and change how the election candidiate is chosen. Solutions given above will eventually decrease corruption by creating a better taskforce and will drastically improve the developement of a nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanasati77",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "on the contrary",
            "first",
            "furthermore",
            "firstly",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "corruption",
                "occurrences": [
                    {
                        "start_idx": 31,
                        "end_idx": 41
                    },
                    {
                        "start_idx": 405,
                        "end_idx": 415
                    },
                    {
                        "start_idx": 1427,
                        "end_idx": 1437
                    },
                    {
                        "start_idx": 1450,
                        "end_idx": 1460
                    },
                    {
                        "start_idx": 1626,
                        "end_idx": 1636
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-03T05:59:03.135Z"
}