{
    "url": "https://writing9.com/text/61d42ff437d1980018b824c4-information-technology-is-changing-many-aspects-of-our-lives-and",
    "file": [
        "data",
        "85",
        "61d42ff437d1980018b824c4.json"
    ],
    "topics": [
        "information",
        "technology",
        "aspects",
        "lives",
        "home",
        "leisure",
        "work",
        "activities"
    ],
    "question": "Information technology is changing many aspects of our lives and now dominates our home, leisure and work activities.\n\nTo what extent do the benefits of information technology outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Humans lifestyles are being changed by the blessings of Information technology and at present time people's homes, free time and work activities are ruled by it too. I personally believe that the benefits of the inventions of the World Wide Web outweigh the drawbacks because although too many dependencies on technologies might make a person's life sedentary, it makes the business and communications at the tip of a finger.",
        "Smartphones, computers and different applications are putting individuals at risk of obesity. Nowadays citizens hardly go outside  because they are  busy playing computer games, watching Netflix, Youtube, chatting with friends on messenger. For example, in the past, shopping centres used to have lot more consumers than the present and most of the stores say that clients order them online. Therefore, these habits put individuals at the risk of being overweight and becoming attracted to diseases like diabetes, high blood pressure and heart diseases. However, this trend can easily be broken by the public. They just need to find a suitable time for physical activities and eat a balanced diet.",
        "World Wide Web and the internet made the planet earth too small and communications become easy. Online shopping, making a business deal, having a video conference are possible by a tap on the device screen. As a result of these productivities of every aspect have improved a lot compared to the non-information technology era as well as in the future Artificial Intelligence technology will help to do daily chores. For instance, before the 1990s citizens used to send telegram messages and write letters to their long-distance living relatives and wait for another fortnight for the reply and now hotels in Japan are using Robots as receptionists. Hence, it is a blessing  to have such devices for  better communication and living.",
        "In conclusion, while smartphones and electronic devices might make a person obese if that person does not do any workout and eat unhealthily, it brings business, life and lifestyle in the pocket. Thus, I am convinced that the positives of information systems exceed the negatives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sultan.al.arif",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "although",
            "as a result",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-04T11:47:41.334Z"
}