{
    "url": "https://writing9.com/text/61d4a85537d1980018b8260e-some-people-think-that-government-should-be-responsible-for-crime",
    "file": [
        "data",
        "85",
        "61d4a85537d1980018b8260e.json"
    ],
    "topics": [
        "people",
        "government",
        "crime",
        "prevention",
        "responsibility"
    ],
    "question": "Some people think that government should be responsible for crime prevention, while others believe it the responsibility of individual to protect themselves.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some in order to deal with violations in the world authorities should have to come forward,whereas, others opin that it is everyone's own duty to talk care of themselves. I personally partially agree with both viewpoints  and I will elaborate on both these viewpoints in the upcoming paragraphs.",
        "On one hand, the state is the main strength of any country as they make laws for the betterment of their citizens. If government make strict rules and punishments for the criminal and set an example so that the other Violent people learn something from that punishment and will later on not try to do the same crime then this problem can be resolved to a large extent.For example, Paris is the country where the rules are very strict for criminals, as a result,the crime rate over there is almost negligible.",
        "On the other hand, other people believe that everyone should have to be aware of their protection. As cops or other guards can't be around everyone all the time.There are some situations where folks have to work smartly to protect themselves. For example, the masses should have to learn some basic safety tricks and tricks to protect their own to become a victim of any crime and for this teachers, parents should have to teach their kids since from their childhood about their safety.",
        "In conclusion, although the government can take some necessary steps against the prevention of crimes, yet I personally believe that this situation can be resolved with the collaborative effort of the government, individuals and society on the whole."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurbinderkaur515",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "although",
            "as a result",
            "then",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-04T20:21:01.530Z"
}