{
    "url": "https://writing9.com/text/61d5bdcea94bad00188746c7-modern-lifestyles-are-completely-different-from-the-way-people-lived",
    "file": [
        "data",
        "85",
        "61d5bdcea94bad00188746c7.json"
    ],
    "topics": [
        "lifestyles",
        "people",
        "changes",
        "points"
    ],
    "question": "Modern lifestyles are completely different from the way people lived in the past. Some people think the changes have been very positive, while others believe they have been very negative. \n\n\nDiscuss both these points of view and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The importance of modernization, which was always debatable has now become more controversial , with many people claiming that it is beneficial while others reject this notion. The substantial influence of this trend has sparked  controversy over the potential impact in recent years till the end. In my opinion, today's lifestyle has negative facets. This proposition appears to be more rational. This essay will further elaborate on both the positive and negative effects of this trend and thus will lead to a logical conclusion.",
        "Analyzing the statement and explaining further, the first and foremost reason behind this is that electrical devices made human beings live more comfortable and easier than ever before. To illustrate, smart devices allow users to communicate overseas just in a matter of seconds,which was a difficult task a few years back. Another benefit is that advanced transportation facilities save time and reduce the risk of an accident while driving, with enormous development in the transport sector. Needless to say,all these merits stand in  good stead.",
        "However, there are many pitfalls that negate these arguments that humans are totally addicted to smartphones, which directly affects their mental stability and physical aspects such as depression and bad eyesight. Besides,people are replaced with machines due to high-tech innovations, which increase the unemployment rate and poverty. Similarly, the radiation emitted by mobile phones harms flora and fauna as well . Hence, it is apparent why many are against this trend.",
        "To recapitulate , according to the arguments aforementioned above, one can reach a conclusion that the benefits of modernization are instrumental indeed. Nevertheless, its potential drawbacks should not be overlooked either."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kewaljohal2000",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "such",
            "first",
            "nevertheless",
            "besides",
            "however",
            "hence",
            "similarly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-05T16:15:26.624Z"
}