{
    "url": "https://writing9.com/text/61d5c359a94bad00188746d0-in-theie-advertising-businesses-nowadays-usually-emphasise-that-their-products",
    "file": [
        "data",
        "85",
        "61d5c359a94bad00188746d0.json"
    ],
    "topics": [
        "theie",
        "businesses",
        "emphasise",
        "products",
        "development"
    ],
    "question": "In theie advertising, businesses nowadays usually emphasise that their products are new in some way.Why is this? Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With  concurrent technologies, adverts are accompanied by a cyber link. society can see advertisements everywhere. And loads of them are trying to deliver the messages that they are the latest. There are several reasons why they want to tell people that they are new. Also, I think that the cons might be more than pons.",
        "Firstly, since those new inventions claim that they are the first in their fields, others cannot mimic or even use them. For example, when the Apple company clarify that the apple is its products’ logo, nobody can utilize it anymore. Another reason why businesses emphasise this is that the folk may want to try their creativity. Research has been found that the folk tend to buy novelty things or something they have never touched before. Additionally, those marketing planners may exercise these selling methods to achieve their goals and increase  sales.",
        "However, too many adverts saying they are the newest may also bring some negative impactions. First, since they are expanding their fames, they definitely exhibit a lot in various ways such as on the net platforms or on the buses. Originally, society may still watch these videos or ads. When  time passes by, society may become annoyed or bothered and eventually may not want to see or even ignore them. What’s more, the public may not want to be the first user. In nowadays’ world, there is an army of reviews or recommendations on the internet. Before those consumers buy, they obviously search for them. As a result, this may lessen the selling numbers.",
        "To conclude, I consider that the sunny sides are more than the dark sides in emphasizing they are renovating. Yet, it also has its downsides in particular situations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam658769",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "also",
            "such",
            "first",
            "as a result",
            "firstly",
            "additionally",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-05T16:13:58.130Z"
}