{
    "url": "https://writing9.com/text/61d535b537d1980018b826a4-these-days-a-considerable-amount-of-advertising-is-directed-at",
    "file": [
        "data",
        "85",
        "61d535b537d1980018b826a4.json"
    ],
    "topics": [
        "amount",
        "children",
        "effects"
    ],
    "question": "These days ,a considerable amount of advertising is directed at children. Should it be banned because of the adverse effects ? To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age ,advertisements have a noticeable brunt on children. And it is often said that they should be prohibited. From my point of ,view, I completely agree with this idea.",
        "Firstly ,one of the conspicuous reasons for this argument is the shock of advertising on children brains. For example ,when a child spends a staggering time watching adverts on commercial channels on TV and other gadgets ,it may create numerous damage on nerve cells such as the weakening of the eye that is definitely relevant to the problems of the brain. Having a healthy life is the most significant thing that an offspring should have. Therefore ,this makes it clear why the negative influence of advertising is multiple.",
        "Secondly ,another reason is the detrimental impact on physical also ,emotional behaviour. For instance ,children who indicate a desire to watch violent commercials may create numerous anarchy in the school or society besides at home. This could cause a lot of problems on these sites. Also ,teachers and parents do not have the capability to monitor these treates toward a child. This also could cause some side_effects on scion lives such as facing the sack of education centres in addition to missing intimate friends and becoming alone. As a result ,it becomes apparent there are many adverse effects behind the enjoyment of watching advertisements. It would seem that this trend should be banned for offspring.",
        "To summarise ,I strongly disagree with the idea of spending a lot of time watching adverts on diverse types of gadgets. Because of having multiple impacts. It is predicted that ,to conduct this activity by scions the negative impact and trouble of watching commercials will proceed to increase in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "besides",
            "firstly",
            "that is",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-05T06:16:00.065Z"
}