{
    "url": "https://writing9.com/text/61d6e7dca94bad0018874845-in-the-past-when-students-did-a-university-degree-they",
    "file": [
        "data",
        "85",
        "61d6e7dca94bad0018874845.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunity",
        "development"
    ],
    "question": "In the past when students did a university degree, they tended to study in their own country. \nNowadays they have more opportunity to study abroad. \nWhat are the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a retrospective era, there are fewer opportunities to study abroad after the completion of a university degree, however recently recruitment has more scope to enrol in other countries. This development has both negative and positive effects and I will discuss both in the succeeding paragraphs.",
        "To commence with the cardinal benefits of studying in foreign countries, primarily, enlistment get jobs in well-reputed companies. To explain if a person gets admission to top international universities, they will increase their chance of getting a secure position in the workplace on coming back to their home. For example, in developed industries, most of the CEOs are graduates from Harvard Business school. Additionally, studying abroad make friendships with people of other nationalities, which in time,  may develop into a useful professional network. Therefore, better skills development and enlarge encircle of friends are the merits of acquiring a degree in different states.",
        "However, there are demerits are studying abroad, sometimes individuals are not comfortable with the environment of another nation by which person not only feel loneliness but also make them home-sick. As a consequence, enlistment is unable to concentrate on their studies and may face mental problems such as depression . Last but not least, many adults become money-minded and get indulge in their work which results in the loss of their traditional moral values. Thus, international admission lost their religious rituals taught by their ancestors.",
        "To conclude, studying in an international university is a positive trend overall and has advantages of a secure job in a future life, however, they have disadvantages of mental disability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hasanrimple53486",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "however",
            "additionally",
            "therefore",
            "last",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-06T13:06:03.673Z"
}