{
    "url": "https://writing9.com/text/61d9fee19b85d30018f729c5-with-all-the-problems-in-the-world-today-spending-money",
    "file": [
        "data",
        "85",
        "61d9fee19b85d30018f729c5.json"
    ],
    "topics": [
        "world",
        "money",
        "space",
        "exploration",
        "waste",
        "support"
    ],
    "question": "With all the problems in the world today, spending money on space exploration is a complete waste. The money could be better spent on other causes. To what extent do you agree with this view? Give reasons for your answer and give any relevant example or experience you have to support your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the world is dealing with a lot of issues, and instead of attending to them, the money is being used to explore the space. Certain measures should be put in use in order to tackle these problems. In this essay, I will discuss why is it important to invest all that money in other causes.",
        "The government need to start looking at priorities. Our world is the only home we have, at least for now. Mitigating problems that exist at the present should not be left behind. Therefore, most of these finances should be invested in specific causes, or rather, strategies. For instance, education is the key to breaking poverty. People with education tend to have more life opportunities out there, either for work or to create projects. When a country´s economy improves, many good things can happen. That is why education should be available to all kids or adults. It should be  reachable, affordable but at the same time with quality.",
        "Another cause is, that money should be invested in creating campaigns to help the environment. As I mentioned before, is our only home, hence, should be saved. For example,  greenhouse gases are the main cause of pollution. Fortunately, we can prevent them from developing rapidly, like eating less meat, recycling or planting trees. Also, it should be spent on electric public transport, it is proven that reduces pollution  since they do not produce sulfur dioxide, carbon dioxide and nitrogen oxide. These three are the main greenhouse gases that are produced by vehicles.",
        "In conclusion, instead of giving out money to discover more about  space, it should be invested in our world. I mentioned some issues that we are dealing with, nevertheless, there are a plethora of things that need to be attended to."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "giselle2030",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "nevertheless",
            "hence",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 91,
                        "end_idx": 96
                    },
                    {
                        "start_idx": 275,
                        "end_idx": 280
                    },
                    {
                        "start_idx": 961,
                        "end_idx": 966
                    },
                    {
                        "start_idx": 1551,
                        "end_idx": 1556
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-08T21:19:28.304Z"
}