{
    "url": "https://writing9.com/text/61d904f2a94bad0018874b71-some-people-say-that-we-do-not-need-printed-newspaper",
    "file": [
        "data",
        "85",
        "61d904f2a94bad0018874b71.json"
    ],
    "topics": [
        "people",
        "newspaper"
    ],
    "question": "Some people say that we do not need printed newspaper anymore. To what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The development of technology has introduced a plethora of digital platforms. Therefore, the majority of the masses advise that we do not require daily newspapers today. In my opinion, as a result, an up-to-date broadcast is available on electronic gadgets. In the forthcoming paragraphs, I shall explain my point of view. Many reasons support this idea.",
        "These days, accessing news on the internet has various benefits in some ways. Firstly, online papers keep readers up-to-minute in a much faster way than traditional magazines do. For instance, worldwide updates we can get immediately on the internet whereas it will take a few days for publishers to research and publish the data officially. Secondly, the internet provides the free of charge to access the content, latest info at home without having to buy the printed newspapers at stores., which allows individuals to save money and a great amount of time.",
        "On the other hand, I am in favour of the idea that physical journals still are irreplaceable due to a couple of reasons. The first one is that they are one of the most credible sources of the message. Since everyone can write and post stories on the web, it can include unreliable information which has not been supervised carefully before releasing. Additionally, online journals often negatively affect people’s health. For example, if we spend several hours reading online news every day by using our mobile phone or computer, this could lead to a harmful impact, especially on our eyes. Finally, reading news in paper traditionally enables people to concentrate on what we are concerning, rather than the online one which can distract them with tons of advertisements.",
        "In conclusion, indeed, people nowadays are increasingly utilizing many other mediums to get international updates, it does not mean the significant need for physical press no longer exists."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tejakdapalli88",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "first",
            "as a result",
            "firstly",
            "additionally",
            "therefore",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-08T03:41:46.432Z"
}