{
    "url": "https://writing9.com/text/61dad9e89b85d30018f72ac3-some-people-say-that-we-do-not-need-printed-newspaper",
    "file": [
        "data",
        "85",
        "61dad9e89b85d30018f72ac3.json"
    ],
    "topics": [
        "people",
        "newspaper"
    ],
    "question": "Some people say that we do not need printed newspaper anymore. To what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The vast majority of the population deems that press should not be printed while others argue with this statement and claim that online sources have drawbacks in contrast to printed news. I advocate strongly with both positions and am going to reflect on this essay my own point of such a common issue and to discuss both opinions.",
        "On the one hand, it can be inferred that a large number of people is right. First of all, a more detailed look at this trouble affords the population to conclude the benefits of online newspapers. For instance, the capabilities of the Internet have been changing and society can receive  information anytime. Secondly, the person can share his ideas with others by means of social websites. Also noteworthy is that mobile phones are composed of a substantial total of articles and readers may not make a purchase of a printed magazine in order to find something. Hence, it can be concluded that online resources garner the attention of the population because of their capacities.",
        "On the other hand, it can be spotted that printed tabloids are remained to be popular throughout the world. Besides, huge editors do not want to change this format and, conversely, always refine it. In addition, communities continue to acquire journals in stores by the reason of their unique style. Likewise, readers contend that printed type makes articles more informative and spectacular. Nevertheless, they admit that the online version is handier and cheaper, rather than printed.",
        "To summarise, I would stress that printed news has both positive and negative sides. I support definitely with this statement and my arguments confirm it. Nevertheless, people must decide upon for themselves which type of daily press they prefer."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunsistem123",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "in contrast",
            "first",
            "nevertheless",
            "conversely",
            "hence",
            "besides",
            "in addition",
            "on the other hand",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-09T12:54:14.223Z"
}