{
    "url": "https://writing9.com/text/61dad50c9b85d30018f72ab2-computers-are-becoming-an-essential-part-of-school-lessons-discuss",
    "file": [
        "data",
        "85",
        "61dad50c9b85d30018f72ab2.json"
    ],
    "topics": [
        "computers",
        "part",
        "school",
        "lessons"
    ],
    "question": "Computers are becoming an essential part of school lessons. Discuss the advantages and disadvantages and give your own.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technological advancements, especially computers, are becoming a crucial part of school curriculums. Both benefits and drawbacks along with my perspectives linked to the topic will be outlined in the following paragraphs.",
        "On the one hand, there are various detrimental sides that using innovative advancements teaches pupils as educational tools. First and foremost, the most important one is the inappropriate content of young people on the internet. Without a doubt, they tend to be advertised by some spam websites that are related to sexual harassment, violent content, and countless inappropriate websites. Without the consciousness of students, they are more likely to be persuaded by these things. As a result, some children eventually are criminals or act illegally. Some adolescents, for example, mimic advertisements by using their parent's guns to shoot other people.",
        "There are, on the other hand, a host of beneficial sides that schools lessons should consist of this technology in their courses. One significant counterargument is that almost all students undoubtedly are more likely to easily access the useful information on the internet, showing that they probably will know more about what they are interested in. It is a universal consensus that technological things can encourage most admission to learn well-known online courses on their computers.  Consequently, enlistment whom schools allow to use advanced innovation tend to have educational equality. An outstanding example would be that some online websites, including KhanAcademic, allow all students to learn some lessons without a charge.",
        "To sum up, even though there are many cons that admission use computers as a part of school's lessons, I am of the opinion that beneficial aspects outweigh detrimental aspects. If schools are encouraged to add innovative things in their courses, it is more likely that hardly any recruitment will not lack knowledge in their future lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "watunyu.s",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "first",
            "as a result",
            "consequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-09T12:33:31.098Z"
}