{
    "url": "https://writing9.com/text/61dbf5e99b85d30018f72c4b-some-people-believe-that-having-access-to-the-internet-is",
    "file": [
        "data",
        "85",
        "61dbf5e99b85d30018f72c4b.json"
    ],
    "topics": [
        "people",
        "access",
        "internet",
        "life"
    ],
    "question": "Some people believe that having access to the internet is necessary to live a full life today. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The vast majority of the population deems that contemporary life is coherent with the Internet whereas others argue with this position and claim that a person can exist without social media. I advocate strongly with the former statement and am going to reflect on this essay my own view of such a tendency and to discuss both opinions.",
        "On the one hand, it can be inferred that a large number of people is right. Furthermore, a more detailed look at this trouble affords society to conclude the core benefits of the Internet. At first, the capabilities of social software have been changing and it may be spotted that that programs and apps refine permanently. For instance, the person can receive the different information more quickly in contrast to a couple of years ago. Secondly, mobiles are composed of convenient functions such as messengers, which allow humans to keep in touch throughout the day.",
        "On the other hand, some people suggest that social media consists of a total of useless programs. For example, online software shops such as App Store or Google Market have various apps, which are not very common and popular by the reason of their uselessness. Besides, social websites often consist of  unreliable information. Moreover, it would be unfair not to mention the fact that a lot of people trust such resources. Ultimately, society faces misunderstanding because of these resources.",
        "To summarise, I would stress that the Internet has both positive and negative sides. I support definitely with this statement and my arguments confirm it. Nevertheless, humans must decide upon for themselves why they use social media."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunsistem123",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "furthermore",
            "in contrast",
            "nevertheless",
            "besides",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-10T09:03:04.293Z"
}