{
    "url": "https://writing9.com/text/61db3dc99b85d30018f72b89-some-people-think-the-money-spent-on-developing-technology-for",
    "file": [
        "data",
        "85",
        "61db3dc99b85d30018f72b89.json"
    ],
    "topics": [
        "people",
        "money",
        "technology",
        "space",
        "exploration"
    ],
    "question": "Some people think the money spent on developing technology for space exploration is not justified. However, there are more beneficial ways to spend this money. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, the Government’s spending money has never failed to provoke debates among people. While some people claim the fact that splurging money on space exploration is not justified, the opposite side makes a statement that there are more beneficial tactics. I would contend that the authorities' budget should cash in discovering galaxies while still investing in finding the solution to famine in equal measures.",
        "Without a shadow of a doubt, exploring space plays such a paramount significant role since it is considered an ultimate key to human existence in the future. Currently, the ever-growing irresponsible actions of people around the world are accelerating day by day, which causes the relentless degradation in Earth’s quality. Consequently, it is necessary for the Government to find a new inhabitable planet in case the earth is destroyed, which is the back-up plan to maintain the human race’s long-term existence. The Mass and the Moon research can be cited as promising examples for practical insights. Hence, it is irrefutable to note that exploring outer space brings a wealth of redeeming features.",
        "On the other hand, there is still a steady stream of urgent problems that need huge financial support from the authorities, especially famine. Apparently, there is a wide range of inhabitants who are suffering from the alarming issue that they do not have adequate food to eat. For example, there is a high death toll in Africa due to starvation. Therefore, it is necessary for the authorities that they should also provide more money to handle the famine.",
        "In conclusion, it is undeniable that there are some convincing reasons to spend money on technology for galaxy exploration. Meanwhile, the Government needs to take starvation into consideration in equal measures."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "back-up",
                "start_idx": 868,
                "end_idx": 875,
                "error": "Correct your spelling",
                "error_des": "The word back-up doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "backup"
                ]
            }
        ]
    },
    "submitter": "hoctotnha",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "hence",
            "consequently",
            "therefore",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 37,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 141,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1555
                    },
                    {
                        "start_idx": 1658,
                        "end_idx": 1663
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-09T20:05:06.336Z"
}