{
    "url": "https://writing9.com/text/61dbdeb89b85d30018f72c27-it-has-been-said-that-people-who-read-for-pleasure",
    "file": [
        "data",
        "85",
        "61dbdeb89b85d30018f72c27.json"
    ],
    "topics": [
        "people",
        "pleasure",
        "imaginations",
        "language",
        "skills",
        "tv"
    ],
    "question": "It has been said that people who read for pleasure have more developed imaginations and better language skills than people who prefer to watch TV. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children can create some skills when they read real books. Research had been found that words can cultivate more thinking than animations or movies. I totally do agree with this and I’m going to discuss both why is it and what benefits can it have.",
        "Firstly, since you are reading, you have to know what it means. Which conveys that  you have an input to your brain. Afterwards, you need to convert a single vocabulary into sentences in order to understand it. This process can truly develop language skills and contribute various vocabularies. Although it may be accumulated slowly, this kind of ability can actually improve one’s literacy. For example, one study in the USA had been studied that those people who love literature have more achievements than those who don’t.",
        "Secondly, words can provide a variety of imaginations. We can say that when you are processing those articles, you are trying to dream about what is going on in the books. In addition, it can surely boost imagining techniques. An experiment has shown that reading does have more brain’s activations than watching films. Subsequently, it does have more outcomes after these actions. For instance, some elementary schools ask students to read further books in their school’s lives. This can not only establish their habitats in studying but also make their databases more luxurious.",
        "To conclude, I consider that people who read do have more developed imaginations and better language skills whereas those who watch do not have those benefits. Also, I do believe that children should have more chances to read than using their mobile phones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam658769",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "although",
            "firstly",
            "subsequently",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-10T07:52:48.103Z"
}