{
    "url": "https://writing9.com/text/61dc80a49b85d30018f72d88-some-universities-are-offering-online-courses-as-an-alternative-to",
    "file": [
        "data",
        "85",
        "61dc80a49b85d30018f72d88.json"
    ],
    "topics": [
        "universities",
        "courses",
        "alternative",
        "classes",
        "campus",
        "development"
    ],
    "question": "Some universities are offering online courses as an alternative to classes delivered on campus. Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The online schooling rule submits an alternative way for the admission who study in the university and this arrangement has a logical improvement. We are in the technology era, so there is a good link between  automation and the learning rule. But, sometimes the machinery has ravaged  the education scheme. In this essay, I would like to explain the plus and minus sides of the online learning structure.",
        "Online classes have some good effects on the university learning structure as time and money-saving. Firstly, the admission can spend less money than the square lectures as they don't pay for transportation. Secondly, enlistment can stay at home and they don't waste their time on the way as on the bus or for wearing and preparing time for school. Finally, people have many chooses on the internet like a different lesson which the enlistment don't find in the real university. For instance, if you choose a department and the part of dorm classes, you restrict with dorm classes, but if you prefer the online course, you have limitless options.",
        "The technology age has some bad impact on our lives and this is true for online culture as less concentrate and motivation. Furthermore, admission' concern is not much as dorm learning and virtual class, also when  they are on the web, they tend to make the different activity as playing games or searching social media. For example, an undergrad will look at the alternative part of the opportunity of the web, when they will be bored with the online course.",
        "In conclusion, automation is a reality which increasing our life, for this reason, we can not deny this growing wave, also we have to keep up with this machinery and introduce it into our training organization. However, we need to find a solution and build a bridge between new and old literacy systems for solving the problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emrahipek25",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "firstly",
            "however",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-10T19:13:26.748Z"
}