{
    "url": "https://writing9.com/text/61dca0969b85d30018f72da3-some-people-believe-that-air-travel-should-be-restricted-because",
    "file": [
        "data",
        "85",
        "61dca0969b85d30018f72da3.json"
    ],
    "topics": [
        "people",
        "air",
        "travel",
        "pollution",
        "world",
        "fuel",
        "resources"
    ],
    "question": "some people believe that air travel should be restricted because it causes serious pollution and up the world's fuel resources. to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that there is a need for a restriction on air flights, because of the air pollution and rising prices on  fuel internationally, I disagree. In this essay, I will outline various benefits of travelling in breeze travel and reasons for my opposition.",
        "The first and foremost reason is most public use travelling in a flight as a means of transport, because this is one of the easiest ways to commute from one place to another. For instance, to deal agreement of a business,or for any presentation, even students and families prefer travelling in planes because this is the easiest way of transport.  Moreover,air travel is one of the world's largest tourists place without any age limit and more convenient modes of transportation. Secondly,government and higher authorities are solely depending financially on  air travel, because of the wide range of employment opportunities for the youth. To illustrate this,in a tourism department there are 500 million jobs because younger generations are more attracted to the basic pay and allowances.",
        "Finally,if there are any government restrictions on atmosphere travelling due to any environmental reasons such as breeze pollution or any mechanical issues,thousands of people are disappointed, it can have a negative impact on the global economy.  Furthermore,higher officials report public, if there are any mandatory disclosures of flights. So that public can choose alternatives for  travelling to desired locations.",
        "In conclusion, if government provide any restrictions on travelling atmosphere flights because of the less supply of fuel. However, there are many solutions of replacing fuel costs to continue flight journeys in long term."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 362,
                "end_idx": 363,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma before the dependent clause marker because. Consider removing the comma.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ar050682",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "furthermore",
            "however",
            "finally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 60,
                        "end_idx": 63
                    },
                    {
                        "start_idx": 88,
                        "end_idx": 91
                    },
                    {
                        "start_idx": 624,
                        "end_idx": 627
                    },
                    {
                        "start_idx": 827,
                        "end_idx": 830
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-10T21:14:46.979Z"
}