{
    "url": "https://writing9.com/text/61dd469a9b85d30018f72e79-human-activity-has-had-a-negative-impact-on-plants-and",
    "file": [
        "data",
        "85",
        "61dd469a9b85d30018f72e79.json"
    ],
    "topics": [
        "activity",
        "impact",
        "plants",
        "animals",
        "world",
        "people",
        "actions",
        "change"
    ],
    "question": "Human activity has had a negative impact on plants and animals around the world. Some people think that this can not be changed, While others believe actions can be taken to bring about  a change.\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that the environmental problem is in need of immediate attention nowadays as evidenced by increases in temperature, seawater levels at an alarming rate and frequent natural disasters. Several factors are believed to be responsible for this circumstance, likewise, the primary suspect is human. There is an argument about whether this situation is inevitable or not which will be discussed in the following essay.",
        "First of all, it is undeniable that the seriousness of the problem is no joke and solutions seem to be impossible to find in the present time. Many countries are facing unpredictable disasters and weather, suspected of global warming. For example, in Thailand, temperatures almost reach 40 degrees celsius during summer, shorter winter periods and various floods in many provinces in each passing year. Therefore, the government implemented a number of measures in an attempt to solve these issues such as prohibiting single-use plastic, separating different kinds of waste for proper management and etc. However, the result is not promising. Thus, the issue is raised that the damage is too big to fix on time.",
        "On the other hand, many argue that  immediate, well-planned and cooperation internationally, is possible. For instance, strong commitment from everyone especially authorities are essential for a change to happen. For illustration, a number of activists mentioned that the only obstacle for a successful change is a lack of commitment from the government. Instead, responsible persons are profiting from taking control over natural resources while polluting the local environment. As a result, making the public believe that it is impossible to save the earth.",
        "In conclusion, in my perspective, preventing further damages and nourishing our ecosystem are possible if everyone works together and have a clear understanding regarding the true cause of this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "petchlada.yaovapak",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "thus",
            "instead",
            "such",
            "first",
            "as a result",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-11T09:00:58.001Z"
}