{
    "url": "https://writing9.com/text/61ddb6bb9b85d30018f72f1d-human-activities-have-had-a-negative-effect-on-ecosystem-animals",
    "file": [
        "data",
        "85",
        "61ddb6bb9b85d30018f72f1d.json"
    ],
    "topics": [
        "activities",
        "effect",
        "ecosystem",
        "animals",
        "plants",
        "world",
        "people",
        "action",
        "environment"
    ],
    "question": "Human activities have had a negative effect on ecosystem, animals and plants across the world. Some people believe this can not changed while others feel that we can still take action to protect living things and the environment. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the last few decades, anthropogenic has detrimentally affected the environment resulting in water, land, and air pollution. Some people insist that it's too late to alleviate the disastrous consequences of human activities, while others optimistically believe that the world can still be healed by several approaches. In this essay, both points of view will be discussed in detail, and my opinion to support the latter statement will be illustrated.",
        "On the one hand, it is apparent that the world has been decimated for many decades by human's hands including deforestation, contaminating soil and water with chemical substances from industrial and agricultural sectors, and releasing tons of Carbon dioxide from burning fossil fuel to generate energy. Therefore, it may be too late to replenish  natural resources. Moreover, approximately 90 per cent of vehicles including cars, planes, and ships still need fossil fuel for feeding the engines and driving the world economy, which is very difficult to change these things in reality.",
        "On the other hand, presumably, I believe that the world still have hopes and there are several approaches to alleviate the impacts of human activities. First of all, nowadays we have technologies and innovations which are eco-friendly such as electric cars and ships. Furthermore, the renewable and green energy generated from solar cells, turbines, and nuclear stations has recently been promoted in many countries. Additionally, cultivating more forests is one of the promising solutions that people recently implement for paying back the environment. For example, the authority of China try to expand the forest in desert areas called the great green wall to reduce soil erosion, and to promote carbon sequestration.",
        "In conclusion, as the aforementioned remedies including the advancement of technology and afforestation to mitigate the consequences of anthropogenic, I believe that it's not too late to recover the world's environment and we still have the natural resources for the next generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "prokoh_ja_555",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "additionally",
            "last",
            "therefore",
            "next",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 274,
                        "end_idx": 279
                    },
                    {
                        "start_idx": 496,
                        "end_idx": 501
                    },
                    {
                        "start_idx": 966,
                        "end_idx": 971
                    },
                    {
                        "start_idx": 1090,
                        "end_idx": 1095
                    },
                    {
                        "start_idx": 1959,
                        "end_idx": 1964
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-11T16:57:10.198Z"
}