{
    "url": "https://writing9.com/text/61ddf42b9b85d30018f72f71-many-people-work-long-hours-leaving-very-little-time-for",
    "file": [
        "data",
        "85",
        "61ddf42b9b85d30018f72f71.json"
    ],
    "topics": [
        "people",
        "work",
        "hours",
        "time",
        "leisure",
        "avtivites",
        "situation"
    ],
    "question": "Many people work long hours, leaving very little time for leisure avtivites. Does this situation have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, jobs are highly time-demanding for employees. Most of the worker's jobs for more than expected hours and meanwhile they are short with hours for investing that into free-time activities. I believe the cons are more in terms of pros, and I will discuss all that in this essay.",
        "There are several expectations set by employers for an employee when it comes to doing some favour for the companies. Firstly, most of the working-class people are served with deadlines, and they have to be productive according to the terms as well to get handsome appraisals. In other words, the organizations expect a man to perform beyond their limits if they looking for individual growth along with the firm. For instance, to get a huge amount in the short term, a person needs to work harder to achieve it.  Secondly, there is particularly high competition in the corporate sector, so a worker has to make some sacrifices to earn good incentives. This also gives a boost to their career, and indeed there will be an increment in experience also.",
        "On the other hand, there are several disadvantages of adapting to a sedentary lifestyle to achieve official commitments. First and foremost, there is no encouragement of participation in physical activities because of work pressure. To illustrate, if there is a time limit of the loaded tasks they would not be a part of any game such as cricket, badminton, and so on. Another point is, while engaged with the work they would not enjoy time with their families. Therefore, they would not accompany their family members to the dinner table. Thirdly,  the workload will not allow professionals to step out from their houses for vacation. Hence, they are not allowed to take leaves because of firm pressure.",
        "To conclude, although working harder is a necessary part which can lead them towards success, this essay has demonstrated that work-life balance is essential and spending time for their interest should also be a priority."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "swatiarora1992",
    "num_words": 330,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thirdly",
            "also",
            "such",
            "first",
            "although",
            "hence",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-11T21:22:47.297Z"
}