{
    "url": "https://writing9.com/text/61de234d9b85d30018f72f93-in-the-context-of-todays-competitive-global-economy-the-main",
    "file": [
        "data",
        "85",
        "61de234d9b85d30018f72f93.json"
    ],
    "topics": [
        "context",
        "economy",
        "purpose",
        "country",
        "education",
        "system",
        "people",
        "work",
        "individuals"
    ],
    "question": "In the context of today's competitive global economy, the main purpose of a country's education system is to prepare young people for particular types of work rather than to help them develop into independent-thinking individuals.\nWhat are your view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, some statements believe that it is essential for teaching the specific skill which related to their further career. However, some people reckon that training the independence is much more significant to the younger generation. In my opinion, It is necessary for learning how to deal with various problems instead of giving tips about their job. As a result, young people are capable of solving any situation, happening in their life, including work or society.",
        "Firstly, how to cope with the troubles, relating to our daily life is the most challenging thing because it is hard to predict our future entirely. For example, one of my friends has excellent knowledge in her field. Nevertheless, she did not know how to cook or pay bills for her life when she went abroad to study. To the final, she restarted to learn the method in every life skill in her early 30s. Overall, if she could learn the strategies of society, she would not have difficulties living in a foreign country.",
        "On the other hand, learning realistic skills for  future jobs does not mean you will have the ability to solve any kind of stuff in the work perfectly. Take my experience as an example, I had been taught to take care of the patients as a nurse in the college and had been demanded how to get high scores in each subject by the educational system. As a result, there are plenty of situations, including building up a good relationship with co-workers and patients' relatives in real society. That is the reason why training for critical opinions of working skill not as well as a successful staff in the world.",
        "In conclusion, people always think that being a successful worker and finding a high-paid job are the main things to their future. The true thing is they are relying on someone to help them when the trouble comes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "junweitung",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "instead",
            "nevertheless",
            "as a result",
            "firstly",
            "however",
            "that is",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 438,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 533,
                        "end_idx": 537
                    },
                    {
                        "start_idx": 752,
                        "end_idx": 756
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 849
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-12T00:42:09.855Z"
}