{
    "url": "https://writing9.com/text/61de405a9b85d30018f72fb6-more-money-should-be-spent-on-hiring-and-training-the",
    "file": [
        "data",
        "85",
        "61de405a9b85d30018f72fb6.json"
    ],
    "topics": [
        "money",
        "police",
        "force",
        "crime",
        "cities"
    ],
    "question": "More money should be spent on hiring and training the police force in order to reduce crime in big cities. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To decrease the crime happening in cities, it is necessary to put more money into recruiting and teaching for reinforcing the police system. In my opinion, I totally agree with this statement. Governments have the responsibility to give financial support to security as a priority and to build up the brave personality of the polices. If the system to be organized by the authorities properly, the polices are capable of tracing and solving the crime incidences efficiently.",
        "Firstly, having enough money in their training program is not only benefit the education but also the rich equipment for protection. For example, the Taiwanese government ignore the importance of the detective and force items for purchasing, such as bullet-proof vests, guns and alarming cars. As a result, many policemen died from unprecedented missions of the violation scenario because of the poor condition of the equipment. If the government could pay attention to it, policies would be protected entirely. Therefore, they will track the criminals confidently without any difficulties.",
        "Secondly, the police officer is significant to our society, like guarding our border, monitoring any risks to citizens. Therefore, the personality without hesitation is the key to facing the wrongdoing events. For instance, plenty of accidents and crimes, like aeroplane crashes or someone murdered, usually are cold-blooded and horrified, meaning that the person who has to be brave on the mindset to face a variety of situations. If polices fear those events, they are not trustworthy to our society. That is the reason why the authorities have to select the right person during the period of training time.",
        "To conclude, making a mature police system is essential for the country. In order to protect the citizens certainly, it is crucial to set up the budget for the training and to treat them being reliable to suit their career."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "junweitung",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "firstly",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-12T02:54:33.027Z"
}