{
    "url": "https://writing9.com/text/61dee4939b85d30018f730b5-many-manufactured-food-and-drink-products-contain-high-levels-of",
    "file": [
        "data",
        "85",
        "61dee4939b85d30018f730b5.json"
    ],
    "topics": [
        "food",
        "drink",
        "products",
        "levels",
        "sugar",
        "health",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high levels of sugar, which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, most food companies tend to incorporate an extremely high rate of sugar into their products including foods and sugars, as a result, it increases numerous health problems of the consumers. As a result, this issue has become a controversial issue, where some people believe that products with high levels of sweetness should be increased in price to lower the rate of consumption. In my opinion, I strongly agree that the cost of these commodities should be alleviated. The reasons why I am agreed will be discussed further in the following paragraphs.",
        "It is undeniable that most people, today, both children and adults are relying on processed cuisine or snacks as their main meals. This is because these foods tend to be delicious and affordable for all ages. Furthermore, they are comfortable grabbing and eating, especially in rush hours. However, delicious meals always come with high calories, which can affect the consumers’ health negatively. To exemplify this, it can be clearly seen from the news that the population with too much consumption of sugary cuisine tend to suffer from obesity. In addition, obesity leads to other problems such as diabetes and heart diseases.",
        "In this case, I believe the government should get involved by making a law of restriction heighten up the price of sugary products to prevent or limit people from eating unhealthy meals. Moreover, the authority should make a public campaign to educate the citizens about the disadvantages of processed meals and the reasons why they should not be consuming them. For instance, they can create a poster or hold a small meeting inside a community and invite some experts as the speakers. Students at schools should also be studying the impacts of high sweetness snacks too.",
        "In conclusion, high sugar-added products are not a good choice for the public to consume and can definitely harm individuals’ health. Hence, the authority should take part to control this issue by creating some regulations to lower down the price and educating the public regarding the negative impacts of processed foods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "creammicom",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "furthermore",
            "as a result",
            "hence",
            "however",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 93,
                        "end_idx": 101
                    },
                    {
                        "start_idx": 288,
                        "end_idx": 296
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1321
                    },
                    {
                        "start_idx": 1795,
                        "end_idx": 1803
                    }
                ]
            },
            {
                "word": "meals",
                "occurrences": [
                    {
                        "start_idx": 686,
                        "end_idx": 691
                    },
                    {
                        "start_idx": 871,
                        "end_idx": 876
                    },
                    {
                        "start_idx": 1371,
                        "end_idx": 1376
                    },
                    {
                        "start_idx": 1493,
                        "end_idx": 1498
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-12T14:37:46.690Z"
}