{
    "url": "https://writing9.com/text/61de3ec99b85d30018f72fb2-nowadays-a-lot-of-offices-employ-open-space-designs-instead-of",
    "file": [
        "data",
        "85",
        "61de3ec99b85d30018f72fb2.json"
    ],
    "topics": [
        "offices",
        "open-space",
        "designs",
        "rooms",
        "work",
        "outweigh"
    ],
    "question": "Nowadays, a lot of offices employ open-space designs instead of separate rooms for work.Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the architecture of office spaces has been altered adhering to the fact that satisfaction of employees is mandatory for the progress of the organization. Rather than having distinct rooms for individuals, numerous workspaces have moved towards implementing an open-space framework. Here, I completely affirm that building such spaces will be beneficial due to the rise in efficiency and better supervision.",
        "It is irrefutable that there will be an escalation in the manner in which employees perform their tasks. In fact, it is inevitable to comprehend that the interaction with fellow colleagues will considerably be far greater thereby enhancing their mood creating a stronger bond among them. As a result, the progress of the company boosts, leading to surging in turnover. This would certainly not be possible when living in confined areas. For instance,  a recent survey reveals that when individuals communicate with each other and share ideas, their cortisol levels drop and further elevate the potential of collaboration projects.",
        "Besides this, because keeping an eye on co-workers becomes effortless, monitoring gets facile. It is true that preventing personnel from slackening off work and going off-track during working hours will be less prone as they are constantly kept under the radar. Hence, due to greater focus on work, achieving targets becomes quite quicker, which could not have been feasible when adapting the traditional approach.  For example, analysis has mentioned the similarity between working in separate rooms and at home by stating that such environments have depicted a 30% reduction in task completion as opposed to a 20% hike when working under supervision.",
        "To sum up, working in open areas is proven to aid not only the organization but the workers too and I am of the opinion that greater productivity and higher profits are far more advantageous."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "loveraha2021",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "such",
            "as a result",
            "besides",
            "hence",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-12T02:44:17.937Z"
}