{
    "url": "https://writing9.com/text/61dee1bd9b85d30018f730b3-university-students-are-increasingly-studying-abroad-as-part-of-their",
    "file": [
        "data",
        "85",
        "61dee1bd9b85d30018f730b3.json"
    ],
    "topics": [
        "university",
        "students",
        "part",
        "trend"
    ],
    "question": "University students are increasingly studying abroad as part of their degree.Do the advantages outweighs the disadvantages of this trend.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Education plays an inevitable role in one's life, and it builds the base to achieve success. In this regard, pupils are approaching foreign universities for higher studies. This essay will discuss both merits and demerits of this trend.",
        "On the one hand, greater knowledge makes a person  wiser and can even broaden their thinking capability. this trend has a few advantages such as, firstly, studying overseas can allow a person to learn a variety of modern techniques in their field, which is not used in their respective provinces. Secondly, in such ,universities there are a lot of different people who come from various countries. As a result, this can create an environment where all of them can exchange their views and eventually knowledge will surge. For example, Harvard University,  allow a lot of  pupils from various countries due to which junior can explore more about his or her specific degree.",
        "On the other hand, a scholar is habituated to a particular system and studying abroad have one side effect. Foreign countries have  different approaches to teaching subjects, and even their methodology varies from rustic to homey. For instance, a pupil who got admission to Duke University, then he or she might find that the education system is completely different from his or her native agrarian. On that account, that particular graduate may find it difficult to study over there. To explain with an example, there was a survey conducted which stated that, pupils who got abroad for their degree, can not cope up with methods of teaching as they are not familiar with that and they end up giving up to study there.",
        "To conclude, getting an education from abroad institutions may be beneficial for an undergraduate as it provides a tremendous amount of exploration. Whereas, some people may find it a bit hard to handle different methods of teaching. I think that the advantages outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "virajpa003",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "as a result",
            "then",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-12T14:18:01.013Z"
}