{
    "url": "https://writing9.com/text/61df1db59b85d30018f7312d-some-say-that-watching-television-among-children-has-detrimental-effects",
    "file": [
        "data",
        "85",
        "61df1db59b85d30018f7312d.json"
    ],
    "topics": [
        "say",
        "television",
        "children",
        "effects",
        "growth"
    ],
    "question": "Some say that watching television among children has detrimental effects on their growth while others say otherwise.Do you agree or disagree? Discuss both views.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the years, the number of television viewers, particularly teenagers is steadily rising. While some believe that television has a negative impact on the growth of young children, others do not support this argument. In my opinion, the content shown on these sources of entertainment has positive effects on the growing young people as it exposes them to the outside world, which, otherwise they wouldn't encounter in their life.",
        "On the one hand, programs and movies that are shown on TV are affecting the development of growing individuals as these shows are usually addictive in nature. Children do not feel the need to be creative and use their imagination or indulge in activities outdoors and just want to spend time in front of these entertainment devices watching countless shows. For instance, most teenagers these days are capable of watching everything that is shown on TV set day and night without getting bored even for a moment, resulting in a sedentary lifestyle which is one of the key factors of weight-related diseases such as obesity and diabetes. Consequently, these lifestyle choices among the younger generation are impacting their growth in terms of creative thinking as well as health.",
        "On the other hand, however, television programs could be informative. Certain shows related to a variety of subjects such as current affairs, environment, lifestyle play a role in educating the young audience and exposing them to a completely new world.  National geography channel, for instance, runs a program called “Save Earth” to spread awareness about rising pollution and effects of global warming on various species on earth, resulting in a positive impact on the younger generation who could possibly behave responsibly in the future when it comes to protecting the environment. Thus, these electronic devices could be impactful in improving the general knowledge of young minds .",
        "In conclusion, I agree that certain shows on TV could provide a way for the viewers to improve their knowledge and understanding. Although sitting in front of these devices for a longer period of time is causing developmental issues in the younger population due to addiction, the variety of content is educating the audience and giving them a chance to know the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "roshniandy",
    "num_words": 367,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "otherwise",
            "such",
            "although",
            "however",
            "that is",
            "consequently",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-12T18:34:00.370Z"
}