{
    "url": "https://writing9.com/text/61df0af89b85d30018f730ff-the-government-should-reduce-the-amount-of-money-spent-on",
    "file": [
        "data",
        "85",
        "61df0af89b85d30018f730ff.json"
    ],
    "topics": [
        "government",
        "amount",
        "money"
    ],
    "question": "The government should reduce the amount of money spent on local environmental problems, and instead increase funding into urgent and more threatening issues such as global warming. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Issues related to the environment regarding both domestic and global circumstances have been discussed for the last few years. In my opinion, I personally disagree with the statement and this essay will be explained furthermore in detail.",
        "To begin with, the local environmental problems should be solved as a priority since its population could be affected the most. In the present day,  technological advancement and the growth of the industrialized world results in  pollution and deforestation across all nations. The laws and enforcement should be strictly applied to  domestic corporations, although this could lead to the deterioration of its population health and social. Moreover, the restoration of the green areas and the animals have to be implemented within a certain time. Therefore, it might be on the verge of extinction of trees and creatures in the country. This means that government should not decrease the budget spent on local environmental issues and perhaps boost the money.",
        "Another point to consider is if each nation could resolve its situation, it will result in the improvement of the major threatening issues at the global level. It is clear that global warming is an urgent problem to consider. Climate change has been impacted  the world for a few decades and the never been close to being recovered in the near future. However, in some countries, for instance, Australia, has been faced with the disappearance of the ozone layer of its atmosphere. This means that its authorities should be focused on  domestic issues and plan for the procedure to recover the ozone layer which will be helpful for the citizen.",
        "In conclusion, the decrease of expenditures contributing to the local situation should be implemented due to the improvement of its citizen has to be determined first. Moreover, if the environment has been restored in a particular country, it could be resolved the damages globally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fillthegap.store",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "first",
            "furthermore",
            "although",
            "however",
            "last",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "issues",
                "occurrences": [
                    {
                        "start_idx": 962,
                        "end_idx": 968
                    },
                    {
                        "start_idx": 1130,
                        "end_idx": 1136
                    },
                    {
                        "start_idx": 1542,
                        "end_idx": 1548
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-12T17:11:10.496Z"
}