{
    "url": "https://writing9.com/text/61dfe14d9b85d30018f731d8-according-to-a-recent-study-the-more-time-people-use",
    "file": [
        "data",
        "85",
        "61dfe14d9b85d30018f731d8.json"
    ],
    "topics": [
        "study",
        "time",
        "people",
        "internet",
        "beings",
        "communication",
        "possibilities",
        "world-",
        "effect",
        "interaction"
    ],
    "question": "According to a recent study, the more time people use the Internet, the less time they spend with real human beings. Some people say that instead of seeing the Internet as a way of opening up new communication possibilities world- wide, we should be concerned about the effect this is having on social interaction.How far do you agree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Current research stated that the time consumption, while internet usage by citizens is inversely proportional to the time utilized by them in nurturing direct relationships. It has been argued that  people should be aware of, the detrimental impacts of replacing face-to-meetings with online communications, on  society. I totally agree with the aforesaid notion. This essay will elaborate on the same in the upcoming paragraphs.",
        "The first and foremost negative effect of online chatting is on the mental health of  individuals. In other words, people on various social media generally showcase the fake, glamorous side of their lives, which creates anxiety and stress in the mind of a common man. Moreover, some people use abusive and harsh language while online chatting, which might lead to emotional disturbances and the individuals on the other end may get panic. For instance, my cousin Karan, received harsh and negative comments, through the social media application, about his failures in higher secondary examinations, that made him depressed to the extent that  psychotherapy and medications are now compulsory for him.",
        "Secondly, when it comes to helping in critical situations, the physical presence of an individual is way more significant than  online availability. Even though  people have thousands of friends through the internet virtually, these friends cannot reach in case of emergencies and physical difficulties like accidents and illnesses. To make life easy and harmonious, people must have one-to-one interactions with their trusted friends, every now and then. To exemplify, when my uncle had a cardiac emergency last year, the person who shifted him immediately to the hospital was his close friend and neighbour, Mr Singh. Later, online friends asked about my uncle's health but Mr Singh saved his life in a true sense.",
        "In conclusion, although internet use for communication is spreading like a fire globally, people should not forget that human is a social animal. Frequent physical meetings are necessary for the sound mind and the overall wellbeing of the individuals, in my opinion."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 1976,
                "end_idx": 1978,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "drvaishalikhare",
    "num_words": 329,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "first",
            "although",
            "then",
            "in other words",
            "last",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 199,
                        "end_idx": 205
                    },
                    {
                        "start_idx": 545,
                        "end_idx": 551
                    },
                    {
                        "start_idx": 713,
                        "end_idx": 719
                    },
                    {
                        "start_idx": 1293,
                        "end_idx": 1299
                    },
                    {
                        "start_idx": 1498,
                        "end_idx": 1504
                    },
                    {
                        "start_idx": 1938,
                        "end_idx": 1944
                    }
                ]
            },
            {
                "word": "friends",
                "occurrences": [
                    {
                        "start_idx": 1318,
                        "end_idx": 1325
                    },
                    {
                        "start_idx": 1364,
                        "end_idx": 1371
                    },
                    {
                        "start_idx": 1558,
                        "end_idx": 1565
                    },
                    {
                        "start_idx": 1765,
                        "end_idx": 1772
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-13T08:31:38.404Z"
}