{
    "url": "https://writing9.com/text/61e01ad89b85d30018f73245-in-recent-years-many-small-local-shops-have-closed-because",
    "file": [
        "data",
        "85",
        "61e01ad89b85d30018f73245.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping. Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, customers now prefer to visit shopping centres or malls for their shopping which led to the closure of several local shops. Many people have a hard time reaching a consensus on whether going to purchase plazas is a positive or negative development. To my mind, shopping done from malls is a positive development that will be discussed in the forthcoming paragraphs.",
        "There is no doubt that such mega purchasing centres have more benefits than problems. Firstly, there is a wide collection of both national and international brands in one place, hence people do not have to run through the hassle of going outside the building to buy other items. Besides, visitors can find all kinds of products available in one building. For instance, giant shopping complexes are generally categorized as per the type of product and brand such as electronics, clothes, shoes, smartphones, separate grocery stores, and so forth. More precisely, grocery shopping done from the same mall saves plenty of time and fuel. Secondly, the availability of the food court has also made consumers’ shopping more fun and convenient.",
        "To be sure, having local shops around the streets is also beneficial as they provide easy access to those who intend to do quick shopping. This is reasonable to the extent that they bring convenience only in terms of accessibility. Although, many street markets congest roads if not built systematically. Thus, shopping plazas are more helpful in most cases. Top of all, they have their own special parking spaces.",
        "To conclude, purchasing centres fully cater to buyers’ needs such as availability of most of the famous brands, the food court and easy access to groceries. For this reason, I am convinced that the opening of malls around the world is a positive development as they have brought many conveniences to people’s lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parvezshehzeen",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "although",
            "besides",
            "firstly",
            "hence",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-13T12:29:53.876Z"
}