{
    "url": "https://writing9.com/text/61e084a9222f2d00188fcf2d-the-world-has-become-a-safer-place-than-it-was",
    "file": [
        "data",
        "85",
        "61e084a9222f2d00188fcf2d.json"
    ],
    "topics": [
        "world",
        "place",
        "years",
        "government",
        "amounts",
        "money",
        "arm",
        "forces"
    ],
    "question": "The world has become a safer place than it was hundred years ago and the government should stop large amounts of money on the arm forces.\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, putting effort into protecting the homeland is playing a crucial role due to existing other national threats. Whether bearing in mind that the contemporary world is a better place to decline our investment in military services can be deemed as a debate. In spite of the fact that some might either advocate or refute this notion, I tend to see it as a double edge sword.",
        "Some reasons can be provided to support this belief, the first of which is that central governments tend to solve their problems with communications. In other words, they try to put forward their desires through some diplomatic ways in conflict with other nations since they are aware of the war consequences either for their people or the other countries citizens. If one of the politicians go further from their responsibility, the others will not take this the whole nation purpose. In order to illustrate, a diplomat was criticized for his behaviour in front of other national communities ten years ago, and nobody takes serious his act.",
        "In contrast, some believe that providing protection should not be neglected, the main argument is that weakness in military forces can lead to losing the government power, which means that the safety of the country can be threatened due to the lack of sufficient army forces. Although politicians should not follow violence with their soldiers, having a potent, considerate enforcement is inevitable. For instance, in the last few decades, some small nations decide to destroy their military by devoting less financial resources to them and as a result, they had to pass their possessions to some brutal attackers.",
        "In conclusion, having contemplated over all influential factors, I tend to opine that this idea can be both supported to some extent and opposed due to mentioned arguments. Therefore, I stand in the middle of the ground."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "over all",
                "start_idx": 1683,
                "end_idx": 1691,
                "error": "Correct your spelling",
                "error_des": "The word over all seems to be miswritten. Consider replacing it.",
                "suggetions": [
                    "overall"
                ]
            }
        ]
    },
    "submitter": "ommid.emma",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "in contrast",
            "first",
            "although",
            "as a result",
            "last",
            "therefore",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-13T20:05:52.072Z"
}