{
    "url": "https://writing9.com/text/61e17ba7222f2d00188fd029-a-persons-worth-nowadays-seems-to-be-judged-according-to",
    "file": [
        "data",
        "85",
        "61e17ba7222f2d00188fd029.json"
    ],
    "topics": [
        "person",
        "status",
        "possessions",
        "values",
        "honour",
        "kindness",
        "trust"
    ],
    "question": "A person's worth nowadays seems to be judged according to social status and material possessions. Old-fashioned values, such as honour, kindness and trust, no longer seem important.\n\n\nTo what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, the vast majority of the population deems that a wealthy person is an opulent person with high social status, rather than honour, benevolent and respectful human. I tend to think that  most are not right. Nevertheless, I believe that if the richnesses of wealthy persons are employed for the right purposes, a large number of the public will change their core position. I advocate strongly with my statements and am going to reflect on this essay my own view of such a tendency and to provide strong arguments, which confirm my opinion.",
        "On the one hand, we can observe that the notion of the person’s worth has incurred changes. In my opinion, society embarks to concentrate on the social status of people and their fortune, which they wield. One of the main reasons why the community has become to estimate a person’s worth consists of envy and jealousy. For instance, a total of community contemplates that the majority of the opulent population does not deserve their money or social status. Moreover, such people complain about their own lives and claim that rich persons  have stolen their money. Hence, contemporary society does not concern about old-fashioned values and contend that all rich humans are cruel and unfair persons.",
        "On the other hand, some representatives of the community allege that a lot of rich people use their fortune in benevolent ways. For instance, they can provide capital for the poorest areas or participate in charities. Likewise, it can be inferred that the wealthy person with enormous fortune has reached it by means of his knowledge and education. Furthermore, they often invest a huge amount of money in useful items, projects, researches or surveys. In spite of this, the population continue to argue that the majority of riches does not commit kind actions.",
        "In conclusion, I would stress that having made these points, it is true that the person’s worth receives some criticism. In addition, what society should do is composed of altering its position against rich humans. Ultimately, wealthy humans should prove their honour and trust in order to obtain  respect from the citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunsistem123",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "furthermore",
            "nevertheless",
            "hence",
            "in addition",
            "on the other hand",
            "for instance",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-14T13:38:37.359Z"
}