{
    "url": "https://writing9.com/text/61e26955401136001800191b-particular-cultures-are-under-threat-nowdays-due-to-the-fact",
    "file": [
        "data",
        "85",
        "61e26955401136001800191b.json"
    ],
    "topics": [
        "cultures",
        "threat",
        "nowdays",
        "fact",
        "village",
        "society",
        "values"
    ],
    "question": "Particular cultures are under threat nowdays due to the fact that we are living in a global village.What do you think can be done to protect a society's traditional values and cultures?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Minorities are in danger in this modern era due to the rise of western practice.I would like to explicate the reasons followed by the solutions to protect the regional cultures in the upcoming paragraphs.",
        "To commence with,the first and foremost reason is,in search of employment most of the youngsters along with their family members gradually moves to the foreign countries,thus there are chances they often get more adapted to the local vocabulary of that province.For instance in a survey conducted by the world languages organisation depicts that most of the youngsters who are born or living in a country or place which is far from their homeland,they get more familiar with local area wording.They find it uncomfortable speaking their mother tongue.As a result, they often forget their regional word.Ultimately,this will vanish their original expression from their mind as they grew older as well as their future generations will adopt the local area words.Thus there are chances that their culture is under threat as youngsters won't be able to know their mother tongue and there are chances they may completely convert themselves according to the western lifestyle.",
        "Every lock has a key.Similarly,every problem has a solution.Firstly, the government should make some rules and regulations in the academic calendar of the students.In other words, schools must make it compulsory for the youth to learn at least one regional accent.For ,example in Punjab(India) it is mandatory for the institutes whether they are public or private to teach the Punjabi style to the students.Thus there are low chances for an individual to forget their mother dialect in spite of living in any corner of the world.In addition to this,parents must provide moral values and teachings related to their culture,as adolescents spend half of their time at the home.Thus,these are some techniques through which minorities can diminish risk due to the exposure of western culture.",
        "In conclusion,there are myriad reasons that can vanish minorities because of the dominance of western cultures.Thus through government intervention as well as by parents teaching one can reduce risk factors of forgetting their mother tongue to some extent which will almost nill the danger factors despite living in a global village."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanasati77",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "similarly",
            "first",
            "as a result",
            "firstly",
            "in addition",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "chances",
                "occurrences": [
                    {
                        "start_idx": 390,
                        "end_idx": 397
                    },
                    {
                        "start_idx": 978,
                        "end_idx": 985
                    },
                    {
                        "start_idx": 1091,
                        "end_idx": 1098
                    },
                    {
                        "start_idx": 1600,
                        "end_idx": 1607
                    }
                ]
            },
            {
                "word": "mother",
                "occurrences": [
                    {
                        "start_idx": 741,
                        "end_idx": 747
                    },
                    {
                        "start_idx": 1063,
                        "end_idx": 1069
                    },
                    {
                        "start_idx": 1642,
                        "end_idx": 1648
                    },
                    {
                        "start_idx": 2189,
                        "end_idx": 2195
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-15T06:39:35.927Z"
}