{
    "url": "https://writing9.com/text/61e2de7740113600180019d9-some-people-think-young-people-are-not-suitable-for-important",
    "file": [
        "data",
        "85",
        "61e2de7740113600180019d9.json"
    ],
    "topics": [
        "people",
        "positions",
        "government，while",
        "idea"
    ],
    "question": "Some people think young people are not suitable for important positions in the government，while other people think it is a good idea for young people to take on these positions. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The contemporary society deems that youth can not be hired in local governments,however, some representatives of the modern community allege that it is a great possibility for adolescents to start their career ways in the state departments. I advocate strongly with the latter statement and am going to reflect on this essay my own view of such a tendency.",
        "On the one hand, some experts contemplate that young people do not possess the huge experience or the specific knowledge in order to govern the country. However, it would be unfair not to mention the fact, that world leaders often forbid students to participate in political events such as assemblies, meetings or conversations. One of the main reasons for this forbidden is composed of the lack of skilled capabilities among graduates. For instance, a student can encounter troubles with talking at a high level and can make a mistake throughout the event. Hence, the majority of the population claims that youth should not take a part in  political life.",
        "On the other hand, society contends that the young generation, conversely, should be interested in politics. Also noteworthy is that it is a great chance for young people to be hired in government structures because they can assist leaders, improve human lives, involve in  world history. For example, Swedish activist Greta Thunberg, the representative of the young generation, fight against ecological issues and is concerned about the future. Indeed, her decisions have an impact on the surroundings and change the life of a large number of people.",
        "In conclusion, I would stress that having made these points and provided strong arguments, I support definitely that governments should permit students to try themselves in political lives. Nevertheless, adolescents must decide upon for themselves what they want to change in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunsistem123",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "conversely",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-15T14:49:17.990Z"
}