{
    "url": "https://writing9.com/text/61e2eed840113600180019ff-some-people-think-that-the-best-way-to-become-successful",
    "file": [
        "data",
        "85",
        "61e2eed840113600180019ff.json"
    ],
    "topics": [
        "people",
        "life",
        "university",
        "education"
    ],
    "question": "Some people think that the best way to become successful in life is to get a university education, whereas others say this is no longer true. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe that getting a university education is the most essential key to becoming successful in life. However, the counterparts disagree with this idea and reckon it is no longer work at present. From my point of view, I would go with the latter view as I think a university admission is not all that people should give in their lives, but it is the effort in doing something that will lead them to what they want. In the following paragraphs, both of these views will be discussed in detail before the conclusion is reached.",
        "On the one hand, it is true that most people in society prefer to enrol in a university. First of all, other than getting a degree certificate, they believe that a university is the best place for them to gain some skills and wisdom such as communication and management skills, and theoretical knowledge. Furthermore, they think that enrolling in a university would heighten up their educational backgrounds as well as have more opportunities to be hired in a better job position. To exemplify this, there was a piece of news reported that more than 70% of the employees working as managers in different types of companies have completed a bachelor or at least  4 years of university without taking a gap year. It can be said that the qualifications from universities lead to a better spot in society. Hence, they create a pathway to a successful life.",
        "On the other hand, I reckon a university is not everything in humans' lives. It can not determine the values of humans nor the quality of life, especially whether a person will be achieving their life's goals or not. I would say that passion, effort, and experiences are what lead the public to success ,not a degree certificate.  Having a higher educational background does not mean a person will accomplish their goals. For instance, Wownam, one of the richest and successful entrepreneurs in Thailand. She was able to earn 100,000,000 baht from selling her own beauty products within the age of 20. Moreover, she did not attend a university but took those times to gain experiences in getting herself involved in a business until she decided to make her own brand, which is still the talk of the town today. Her brand impressed and at the same time amazed society as she has not taken any university's courses. Thus, having no high qualification from an educational institution does not mean a person will be facing a failure in life.",
        "In conclusion, although there are numerous benefits in achieving academic degrees from universities, I would still say that the most crucial part of being successful is to give all our best in everything we do. This is why I opine that the advantages of having passion and inserting a lot of effort are clearly outweighed the benefits of having a university education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "creammicom",
    "num_words": 484,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "furthermore",
            "although",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 108,
                        "end_idx": 112
                    },
                    {
                        "start_idx": 1385,
                        "end_idx": 1389
                    },
                    {
                        "start_idx": 1529,
                        "end_idx": 1533
                    },
                    {
                        "start_idx": 1587,
                        "end_idx": 1591
                    },
                    {
                        "start_idx": 2423,
                        "end_idx": 2427
                    }
                ]
            },
            {
                "word": "university",
                "occurrences": [
                    {
                        "start_idx": 35,
                        "end_idx": 45
                    },
                    {
                        "start_idx": 276,
                        "end_idx": 286
                    },
                    {
                        "start_idx": 615,
                        "end_idx": 625
                    },
                    {
                        "start_idx": 702,
                        "end_idx": 712
                    },
                    {
                        "start_idx": 887,
                        "end_idx": 897
                    },
                    {
                        "start_idx": 1211,
                        "end_idx": 1221
                    },
                    {
                        "start_idx": 1421,
                        "end_idx": 1431
                    },
                    {
                        "start_idx": 2024,
                        "end_idx": 2034
                    },
                    {
                        "start_idx": 2283,
                        "end_idx": 2293
                    },
                    {
                        "start_idx": 2776,
                        "end_idx": 2786
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-15T16:04:43.824Z"
}