{
    "url": "https://writing9.com/text/61e3addb4011360018001a9f-the-tradition-that-the-family-gets-together-to-eat-meals",
    "file": [
        "data",
        "85",
        "61e3addb4011360018001a9f.json"
    ],
    "topics": [
        "tradition",
        "meals",
        "impacts"
    ],
    "question": "The tradition that the family gets together to eat meals is disappearing. What are the reasons? What are the impacts?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, some traditions tend to be considered obsolete and no longer exist. Some argue that the image of the family having a meal together is vanishing. This essay will figure out the reasons as well as the impacts of this situation.",
        "To begin with, due to the appreciation of intellectual labour, people are more and more have to deal with their hectic working schedules. Consequently, they have to cut down on their unnecessary time, including the mealtime with their family and spend it on their deadlines and assignments. Moreover, teenagers tend to find an apartment and live far from their relatives when they are mature enough, which prevents them from having regular meals with other family members. Take some western countries as a prime example, a majority of adolescents in those countries tend to live outside when they reach the age of 16 or over.",
        "Apart from that, there are several negative influences. One of those could be mentioned is the gap between each generation will be widened. Everyone knows that mealtime is an ideal time for family members to bridge the generation gap by gathering around and talking with each other. As a result, the decrease in the number of family meals will be accompanied by the wider generation gap. Moreover, the fall in the number of family gatherings can also affect the elder members with their health. For instance, it can lead to depression in old people and this can intertwine with the rise in blood pressure, which can put them at risk of heart disease.",
        "In conclusion, there is a multitude of reasons why there are fewer and fewer family meals in the modern-day and some serious impacts of it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "leanhvan03052005",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "as a result",
            "consequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-16T05:36:28.857Z"
}