{
    "url": "https://writing9.com/text/61e47cef4011360018001be3-many-people-today-do-not-feel-safe-either-at-home",
    "file": [
        "data",
        "85",
        "61e47cef4011360018001be3.json"
    ],
    "topics": [
        "people",
        "home"
    ],
    "question": "Many people today do not feel safe either at home or when they are out.What are the causes?What are the solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several people have not been feeling secure inside or outside their houses. The purpose of this essay is to analyze some of the causes and possible solutions for this.",
        "There are two main causes for this reduction in the feeling of safety. In fact, it is expected, since there has been an increase in the number of crimes, like robberies, scams and kidnappings. For example, in big cities, almost everyone with more than 20 years old has already been stolen or seen someone been stolen, besides watching and reading all types of violence on the news daily. In addition to the economic crises, which increases unemployment with no appropriate support from the government. For instance, many have lost their jobs with the pandemic and did not have where to live or money to feed their families, so committing a crime seems easier.",
        "Although it is not a simple problem to solve, there are some actions that should help reduce criminality, therefore increasing the feeling of security. In the short term, it is necessary to improve the security system. For example, giving better work conditions for police officers, thus, encouraging children to become one and reducing corruption. Also looking to a possible long-term solution, the investment in basic education available for everybody would be essential. So more could learn, discover new talents, dream, have opportunities to get better jobs and help society. Countries like Canada and Corea have proven that works.",
        "In conclusion, lack of safety is a known issue that is growing due to the economic crises worsening and more crimes being committed. Most solutions would require investment from the government, such as improving police officers conditions of work and basic education. While those are not a priority, probably fewer people will feel protected, which is a basic need in order to be happy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mariih_borges",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "besides",
            "in addition",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-16T20:18:23.541Z"
}