{
    "url": "https://writing9.com/text/61e45ddf4011360018001bb5-in-the-past-when-students-did-a-university-degree-they",
    "file": [
        "data",
        "85",
        "61e45ddf4011360018001bb5.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunity",
        "development"
    ],
    "question": "In the past, when students did a University degree, they tend to study in their own country.\nNowadays, they have more opportunity to study abroad.\nWhat are the advantages and disadvantages of this development.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To introduce, previous generation University candidates used to only study in their own province. But current generation education lovers are equally having the opportunity to learn in other countries also. In the below paragraph we will discuss the benefits and losses of this progress.",
        "On the one hand, we have many advantages, but to name a few. Firstly, the main takeaway from pupils studying abroad is the huge amount of knowledge they gain about the entire earth and other cultures. Secondly, it gives them the confidence to face new unknown challenges, which they could have found difficult to find in their native home states. For Instance, My wife who studied abroad finds it easy to understand BBC news, over my parents who have studied locally, this helps the entire family to understand global news better. Moreover studying abroad, widens origins and helps learners to move ahead in the world.",
        "On the other hand, major difficulties are young learners tend to get disconnected from the societies, where they are born. Students tend to neglect their state of birth and move on with their adopted country. Therefore, it creates a talent gap in the home kingdom, which is difficult to fulfil, for example, my brother who studied his post-graduation in Italy has settled there and is not expected to come back. Above all, it has created a void in the family and the local community.",
        "To conclude, I would like to say we have both advantages and disadvantages. But looking at the way the earth community is moving on, getting an opportunity to study on the entire earth is the biggest boom for students and society in general. Also, degree pupils should ensure that where ever they learn, they serve their homeland in one or the other form, like knowledge sharing and training, so even the home nation grows and matches the standards of the universe. Studying abroad should be encouraged, but with a condition that they should serve their native state for a particular period after their studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manju.645",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-16T18:42:23.486Z"
}