{
    "url": "https://writing9.com/text/61e5de304011360018001de5-many-people-today-do-not-feel-safe-either-at-home",
    "file": [
        "data",
        "85",
        "61e5de304011360018001de5.json"
    ],
    "topics": [
        "people",
        "home"
    ],
    "question": "Many people today do not feel safe either at home or when they are out. \nWhat are the causes? What are the possible solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the majority are concerned about their safety in their own space whether being at home or outdoor. This essay will examine the main causes of unsafe environment and possible measures, which can be taken to tackle this situation.",
        "The two main causes of uncertainty are a surge in criminal activities by unemployed people and domestic violence. When there is an increase in the unemployment rate, they start to find an alternative way to overcome poverty. For instance, they start selling out illegal drugs and also commit murder due to severe mental illnesses such as depression that is caused by joblessness. In addition, domestic abuse is a major contributor for a person to feel at risk at home. For example, a child witnessing assault can lead to behaviour changes such as always being anxious and feeling unease at home.",
        "Some possible solutions to this problem are providing more jobs and to punish the offender. As the government provides more job opportunities, this will likely decrease unemployment hence the crime rate. Therefore, providing a much safer place for their mental health as well as their overall well-being. Moreover, the next step in fighting uncertainty is by punishing the offender with more severe punishment. In the case of a child witnessing domestic violence, it can become grounds for taking a child from their family under failure to protect laws.",
        "To conclude, the increase in criminal activities by unemployment and domestic violence leads to safety issues within a person. However, we can significantly lessen the feeling of unease by providing more job opportunities and a law that punish the offenders."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "desa",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "hence",
            "however",
            "next",
            "that is",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-17T22:04:47.640Z"
}