{
    "url": "https://writing9.com/text/61e57c054011360018001d31-it-is-not-necessary-to-travel-to-other-places-to",
    "file": [
        "data",
        "85",
        "61e57c054011360018001d31.json"
    ],
    "topics": [
        "travel",
        "places",
        "cultures",
        "people",
        "books",
        "films",
        "internet"
    ],
    "question": "It is not necessary to travel to other places to learn about other cultures of other people. We can learn just as much from books, films, and the internet.\n\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several representatives of contemporary society deem that people should not  travel abroad and contend that a person can receive information about different cultures from social media. From my perspective, it can not be denied that this statement is composed of a fraction of the truth. Therefore, I am going to reflect on this essay my own view of such an issue and to provide strong arguments, which confirm my position.",
        "On the one hand, we can observe that the travelling area has a huge impact on the local environment and can trigger negative ramifications for nature such as pollution by means of litter or the destruction of attractions. As far as I am concerned, tourists can encounter troubles with inhabitants. However, it would be unfair not to mention the fact that such tourists are minor and often travellers and visitors keep rules and customs of the local habitat. Nonetheless, problems exist in some areas and I suggest that it would be more useful for the environment to guard these places against tourists’ behaviour.",
        "On the other hand, researchers claim that the capabilities of the Internet afford the population to educate about various nations and their cultures. Moreover, foreign episodes and international movies allow the person to broaden his horizon about this planet. For instance, Netflix provides multiple international episodes, which illustrate the lives of America or European and Asian countries. Likewise, novels and stories can help communities to know large information on the usual life of others. Consequently, people can not leave their places in order to visit new areas.",
        "To sum up, I would stress that having made these points, it is true that such a tendency incurs criticism. Nonetheless, persons must decide upon for themselves by means of what sources they prefer to obtain knowledge about this world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunsistem123",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "however",
            "therefore",
            "consequently",
            "nonetheless",
            "on the other hand",
            "for instance",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-17T14:28:42.086Z"
}