{
    "url": "https://writing9.com/text/61e593a94011360018001d6f-nowadays-tourism-often-leads-to-environmental-destruction-why-is-this",
    "file": [
        "data",
        "85",
        "61e593a94011360018001d6f.json"
    ],
    "topics": [
        "tourism",
        "destruction",
        "case",
        "consequences"
    ],
    "question": "Nowadays tourism often leads to environmental destruction. Why is this the case? What are the consequences? How to solve this problem",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Walking is one of the elementary and effective forms of physical activity. However, nowadays, a smaller number of folks have been showing their interest in strolling as a way of exercise. This essay will discuss the main reason for less enthusiasm in walking, including the scarcity of places for hiking. This essay will also suggest the probable solution, including constructing the walking amenities in various areas.",
        "To begin with, walking is considered the easiest and a primitive method of burning fat and remaining fit. Nonetheless, individuals are keen on taking their body in a better shape through the other forms of strenuous techniques of physical involvement. One of the significant causes of reluctance in strolling is the unavailability of spaces and pavements. Since the area of roads and parks are shrinking in both size and numbers, the opportunity of going for a hike has plummeted significantly. For instance, due to the never-ending demand for infrastructure and residences, the natural forests and reserved parks have been dwindling everywhere. Therefore, owing to the absence of comfortable places, people are now getting used to running on a treadmill rather than walking in a forest.",
        "Building infrastructure as facilities for hiking might be one of the solutions to the problem. In other words, wider pavement, spacious parks, and equipped gymnasium can be constructed to promote walking as a way of physical activity. In addition to that, indoor facilities can also be established for the hiker. Thus, if the amenities of walking were constructed, many individuals would show interest in strolling.",
        "In conclusion, the popularity of walking has been significantly reduced among people. This dissertation recognized that the unavailability of appropriate places for walking is the foremost reason for the dwindling interest in hiking. Eventually, this discussion also recommended that the construction of new facilities for walking can again motivate people to walk."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arash.dejkameh",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "however",
            "therefore",
            "in addition",
            "nonetheless",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-17T16:05:28.921Z"
}