{
    "url": "https://writing9.com/text/61e69b3b4011360018001eb6-more-and-more-wild-animals-are-on-the-verge-of",
    "file": [
        "data",
        "85",
        "61e69b3b4011360018001eb6.json"
    ],
    "topics": [
        "animals",
        "verge",
        "extinction",
        "list"
    ],
    "question": "More and more wild animals are on the verge of extinction and others are on the endangered list. What are the reasons for this? What solutions can you suggest to deal with this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the number of wild lives are drastically reducing with each passing year. For this reason, it is undeniable that it is a serious issue which immediate attention is required. Global warming and toxic contamination are the prime suspects to this issue. In contrast, stricker international cooperation and strict legal regulation are expected to lessen the severity.",
        "First of all, the global warming situation is considered to be a critical state in the present time as evidenced by the rising temperatures and frequent disasters in recent years. Due to the damaged ozone layer on the earth surface, the heat from the sun is directly hit ground level and traped resulting in a significantly rising in temperature level. For instance, animals' habitat is endangered. For example, polar bears who live mainly on the icebergs are reducing in population site rapidly because of the melting of the glacier. the contamination in natural resources including water, air and land are negatively affecting animals as well especially water as evidenced by petrol accident news nowadays. It can be seen that numbers of marine lives are dying rapidly from these incidents. Evidently, swallowing patrol into the respiratory system eventually restricts breathing ability. Thus, it is also expected to continue contaminating the ocean for thousands of years.",
        "In response, people around the world especially juveniles are protesting to gain attention from governments and authorities to start immediate action to solve these problems. Therefore, only cooperation from all countries is able to save wild animals from the verge of extinction. For illustration, if every nation take charge in preventing harmful behaviour to the environment, it would prevent further destroy nature and allow healing to happen. Meanwhile, strong rules and regulations are essential to ensure that no one is able to destroy  nature. For example, punishment for hunting in the natural parks so hunters would not come with no exception allowed.",
        "In conclusion, green gases production and human actions to poison natural resources are inevitable to be blamed for this situation. In my opinion, people from across the globe need to be aware that this situation is getting out of control and actions are needed before it is too late. In addition, authorities need to concern that the crime against nature is a crime against humanity as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "petchlada.yaovapak",
    "num_words": 380,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "in contrast",
            "first",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-19T08:55:36.795Z"
}