{
    "url": "https://writing9.com/text/61e6b0474011360018001efc-the-quality-of-healthcare-a-person-received-should-not-depend",
    "file": [
        "data",
        "85",
        "61e6b0474011360018001efc.json"
    ],
    "topics": [
        "quality",
        "healthcare",
        "person",
        "size",
        "bank",
        "balance",
        "government",
        "level",
        "health",
        "care",
        "citizens"
    ],
    "question": "The quality of healthcare a person received should not depend on the size of their bank balance. The government is responsible for providing a high level of health level of health care for all its citizens. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this fast-moving world, where people are walking hard from day to night in the blind run behind aggressive materialization so unable to cope with a healthy lifestyle, hence the government should offer a good quality of health service to all their public and it should not rely on a person’s remuneration. There are arguments on both sides, due to my own beliefs, I agree with this statement. Even these beliefs will be discussed in support of my personal stance in the following paragraphs.",
        "To embark on, there is no doubt for some people who think that there are drawbacks attached to having free healthcare. They believe that there is required a lot of money to build hospitals and maintain them. Besides that, day by day increasing unknown diseases needs to be cured with the help of high-advanced technology instruments which are actually expensive. For instance, various studies conducted in the USA confirmed that seventy per cent of hospitals were developed with expenditures of ten million dollars that would be intricate to accumulate without medical care charges. Thus, hospitals should take healthcare fees based on the quality of services and a person’s wages.",
        "Why the government should provide prominent medicare to their citizens? The underlying reason behind this is that healthcare is one of the most important aspects that the authorities should take care of. If they provide powerful medical management to all people, it would not only benefit communities that are poverty-stricken but also it would affect the country’s economy. To further corroborate the above view, an article published in ‘The Times’- stated that nowadays, owing to the spreading of coronavirus, a lot of people is infected by this virus so proper treatment is required on an urgent basis. The cost of a ventilator in a private hospital is not affordable by a common person. Thus, with help from the government, these facilities can be provided and the life of a poor person can be saved.",
        "In conclusion, although there are a few disadvantages to having free medical care, I would say that the government should give medical facilities to all their citizens, regardless of their income. That is why I opine that the advantages of free primary care clearly outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sejupatel17",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "although",
            "hence",
            "besides",
            "that is",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "care",
                "occurrences": [
                    {
                        "start_idx": 607,
                        "end_idx": 611
                    },
                    {
                        "start_idx": 1063,
                        "end_idx": 1067
                    },
                    {
                        "start_idx": 1111,
                        "end_idx": 1115
                    },
                    {
                        "start_idx": 1224,
                        "end_idx": 1228
                    },
                    {
                        "start_idx": 1296,
                        "end_idx": 1300
                    },
                    {
                        "start_idx": 1371,
                        "end_idx": 1375
                    },
                    {
                        "start_idx": 2058,
                        "end_idx": 2062
                    },
                    {
                        "start_idx": 2234,
                        "end_idx": 2238
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 33,
                        "end_idx": 39
                    },
                    {
                        "start_idx": 535,
                        "end_idx": 541
                    },
                    {
                        "start_idx": 1431,
                        "end_idx": 1437
                    },
                    {
                        "start_idx": 1697,
                        "end_idx": 1703
                    }
                ]
            },
            {
                "word": "government",
                "occurrences": [
                    {
                        "start_idx": 180,
                        "end_idx": 190
                    },
                    {
                        "start_idx": 1184,
                        "end_idx": 1194
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1902
                    },
                    {
                        "start_idx": 2085,
                        "end_idx": 2095
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-18T13:52:07.644Z"
}