{
    "url": "https://writing9.com/text/61e691664011360018001e97-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "85",
        "61e691664011360018001e97.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a belief among some people which says major problem related to the environment nowadays, is the extinction of some specific flora and fauna; however, others believe that more crucial cases exist about the environment. In my point of view, all of the problems in terms of our surroundings must be cared for equally because all of them can make a substantial effect on our lives.",
        "On the one hand, some individuals think that the most vital challenge that we are facing these days is those animals and plants which are not among us anymore or are on the verge of extinction. They absolutely have their own reasons to support their theory. By way of illustration, putting some animals in danger of extinction is accompanied by some consequences. For example, some difficulty may arise from this fact like food chain problems. Furthermore, the disappearance of some plants may lead to soil erosion which is not an ideal case neither for humans nor other creatures on the earth.",
        "On the other hand, there is another idea among people which says that there are several essential troubles than the former problem. In fact, they may think that some complications such as global warming, water and air contamination, drought, to name but a few, are much more important and   huge attention must be paid to them. Maybe they think these problems’ effects are more notable and affect humans directly, as a result, it is better to put them in priority to cope with them.",
        "In conclusion, although some individuals want everybody to focus on the loss of particular kinds of flora and fauna, there is another group who believe it is better to pay more attention to more vital problems regarding our environment. Besides, probably the first group is concerned about the food chain and soil erosion complications; nevertheless, the second group worry about other  issues which affect humans directly such as global warming, water and air pollution, drought, and so on. In my opinion, all the troubles must be discussed to tackle with them and care about because all of them eventually lead to harm the earth and consequently, put all the creatures in danger."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gokaygoksu9898",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "although",
            "as a result",
            "besides",
            "however",
            "consequently",
            "on the other hand",
            "second",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-18T10:07:35.828Z"
}