{
    "url": "https://writing9.com/text/61e959eb4011360018002322-it-is-important-that-we-maintain-and-protect-the-beautiful",
    "file": [
        "data",
        "85",
        "61e959eb4011360018002322.json"
    ],
    "topics": [
        "countries"
    ],
    "question": "It is important that we maintain and protect the beautiful building of the past, even if it is expensive for countries to do so. \nDo you agree with this statement?\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "History plays an important role in our lives. It is not only about learning some dates and anniversaries but, it's also about knowing about our past. It is believed that we should preserve and save the beautiful architecture from the past even if it is not expensive. I accord the said statement and will be discussing the reasons for the same in the following paragraphs.",
        "Firstly, these historical monuments provide us with information about the type of houses people used to live in in the last couple of centuries. Furthermore, it also shows the type of material that was used in the past. For example, by analyzing Taj Mehal archaeologists came to know what type of artwork was followed by ancient people. Therefore, it is essential for us to protect the old buildings from the past.",
        "Secondly, these places can be used as tourist spots and governments can earn a lot of revenue out of these.  For instance, Eiffel Tower was built in 1850 and since that time every ,year nearly five lakh people come to see it. It is not only creating revenue for the government but, at the same ,time it is also regarded as a status symbol for France. Hence, countries should save their popular buildings from the past as a part of their cultural heritage.",
        "In conclusion, we can accumulate the fact that for every state it is necessary to preserve the heritage from the past so, that the coming generations can better understand their past else, this world will be covered by a meaningless jungle of buildings. Although, many governments are aware of this issue and are taking strict actions for the same. However, a lot of work needs to be done in the developing countries that have limited resources to do this job."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sumitbakshi97",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "furthermore",
            "although",
            "hence",
            "firstly",
            "last",
            "therefore",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-20T12:50:24.257Z"
}