{
    "url": "https://writing9.com/text/61eabf9c4011360018002564-with-the-coming-of-new-mass-communication-media-like-television",
    "file": [
        "data",
        "85",
        "61eabf9c4011360018002564.json"
    ],
    "topics": [
        "mass",
        "communication",
        "media",
        "television",
        "internet",
        "newspaper",
        "importance"
    ],
    "question": "With the coming of new mass communication media like television and internet, newspaper is losing its importance. Do you agree with this or not?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The last century has witnessed a multitude of technological advances. Just a few decades back, newspapers and radio were the only means through which people could keep track of current affairs. The advent of novel mass communication media like television and the internet has completely changed this scenario. So, I second the statement that our time-tested newspapers are now losing their importance.",
        "Firstly, the invention of television in the 1990s was a milestone in itself. Families throughout the world could now sit together in front of one box and watch their favourite movies and songs. Also, the audio-visual representation of the daily headlines would be delivered straight into their living rooms. Consequently, media of written communication fell behind in this race. For instance, many magazines and comic book agencies went bankrupt over this time.",
        "Secondly, with the turn of the millennium, internet access became universal. Slowly and steadily, cellular data and mobile phones became cheaper. As a result, people in many of the low-income countries could also afford to buy cell phones. This caused an upheaval in the communication industry. New York Times, for example, could now be read at the click of a button. Additionally, people could access the breaking news on the go and at their own convenience.",
        "In conclusion, I strongly agree with the fact that printed forms of mass media have lost their significance over time. Hence, most of the newspapers have now made their electronic versions  available for subscription. Also, I believe that these forms of information will completely replace the pre-existing ones in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shriya.deshpande",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "as a result",
            "hence",
            "firstly",
            "last",
            "consequently",
            "additionally",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-21T14:16:21.239Z"
}