{
    "url": "https://writing9.com/text/61ea564c401136001800248b-overpopulation-of-urban-areas-has-led-to-significant-problems-identify-one",
    "file": [
        "data",
        "85",
        "61ea564c401136001800248b.json"
    ],
    "topics": [
        "overpopulation",
        "areas",
        "two",
        "ones",
        "governments",
        "individuals"
    ],
    "question": "Overpopulation of urban areas has led to significant problems.\nIdentify one or two serious ones and suggest ways that governments and individuals can tackle these problems.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many countries of the world are currently experiencing serious problems caused by rapidly growing populations in urban fields. This essay will discuss both causes and some possible solutions in the following paragraphs.",
        "The main reason for overpopulation in urban areas includes various circumstances. Firstly, environmental pollution is due to the total of vehicles and factories in the cities. This has resulted in an increase in the amount of Co2. For instance,  a recent survey in the UK published that environmental pollution has seen close to a %20 rise compared to the last 2 years due to an increase in the number of citizens in the cities. In addition, the unemployment problem is also another pressing issue, because of growing in the number of individuals in the cities. For example, in an article published at Harvard University, the total of people who have no jobs has seen almost a %40 rise compared to the last ten years due to the growing number of people in the city centres.",
        "On the other hand, there are some solutions to improve these problems. Firstly, the government plays a key role to create job opportunities in rural areas. Therefore, more people tend to move towards the countryside. Secondly, individuals should care more about their environment by improving greenery areas, such as planting trees. Thus, it leads to enhance in the amount of Oxygen.",
        "In conclusion, although the growing population is a serious issue, it can be tackled by both governments and individuals. After a thorough analysis on this subject, the authorities hold the most responsibilities to fix this pressing problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravinazad4",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "although",
            "firstly",
            "last",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-21T08:02:12.519Z"
}