{
    "url": "https://writing9.com/text/61eb050440113600180025ce-an-increasing-number-of-people-are-buying-what-they-want",
    "file": [
        "data",
        "85",
        "61eb050440113600180025ce.json"
    ],
    "topics": [
        "people"
    ],
    "question": "An increasing number of people are buying what they want online. What are the advantages and disadvantages of this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The tendency to purchase personal needs by utilizing  technological applications is on the rise, and therefore the number of individuals who use these applications has surged compared to the past.  Using online platforms has significant beneficial sides although the existence of adverse points cannot be denied. Both ideas linked to the topic will be encapsulated in the following paragraphs.",
        "In relation to the benefits of the aforementioned theme, the foremost positive sides are that individuals will not have to spend energy, and these online websites will offer plenty of choices. In the first place, if a person wants to buy something which he needs, he will not have to go to the store and buy it in person. In other words, he will be able to supply it by selecting and ordering it over the internet. In addition to this, since there are numerous online channels that can be utilized to buy personal products, customers will have much more various options that can be considered. To elaborate, if a woman would like to buy a t-shirt, instead of going and checking options in particular brands available in her city, she can access to main pages of each brand even worldwide ones and see a lot of choices easily. For instance, in accordance with the surveys conducted among Turkish citizens, a considerable proportion of the population has chosen online ordering as they stated that access to all world-class clothes over mobile phones are priceless.",
        "On the other hand, there are particular drawbacks that should be taken into consideration. These negative points are that humans may lose their health, and also their financial status may be negatively impacted. With regards to the health risks, since these apps are being used more often, users will be exposed to dangerous lights coming from the electronic appliances' screens. Consequently, this may have a detrimental impact on an individual's body. Furthermore, there is no control mechanism to prevent the overuse of online shopping. To enlarge on, this way of shopping provides us ease, and even if a person wants to supply a product whether or not it is essential, no one will prevent him to do otherwise. He will likely get it by clicking  a button. Hence, humans will be probably impacted due to buying more than they need indeed.  For example, my sister used to order everything using this channel until credit card debt was seen by my parents. The debt was enormous, and then we hardly managed to pay it.",
        "To conclude, after having a glance at the above explanation, there is no denying that there are certain merits such as energy-saving and more alternatives, nevertheless, demerits such as possible economic losses and worsening health should not be forgotten."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emrahkaradeniz_61",
    "num_words": 455,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "19",
        "list_linking_words": [
            "hence",
            "therefore",
            "in other words",
            "otherwise",
            "also",
            "although",
            "then",
            "in addition",
            "in particular",
            "such",
            "first",
            "furthermore",
            "consequently",
            "for example",
            "this",
            "instead",
            "nevertheless",
            "on the other hand",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-21T19:20:33.605Z"
}