{
    "url": "https://writing9.com/text/61ebbb64401136001800268a-students-should-be-taught-academic-knowledge-so-that-they-can",
    "file": [
        "data",
        "85",
        "61ebbb64401136001800268a.json"
    ],
    "topics": [
        "students",
        "exams",
        "skills"
    ],
    "question": "Students should be taught academic knowledge so that they can pass exams, and skills\r such as cooking or dressing should not be taught. To what extent do you agree/disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, an increasing number of people are concerned about specific information, relating to different fields that should be learned in order to deal with the exam. However, some people believe that life skill is significant to be taught in school. In my opinion, I agree that having a wild-range of insights can benefit our future, it is not only come across tests easily but also increase our abilities to help society.",
        "First of all, building up the knowledge widely can cope with tests in school, also are able to boost our intelligence creatively. For example, I had learned plenty of subjects during school time, such as mathematics, physics and science. As a result, people, who were good at the subjects in particular, with a high score, became successful workers in their careers. The reason is, the more interests they have in the early time, the more profits they can get in life.",
        "Besides, the genius who specialise in their major, are able to give advice punctually in further society, underscoring that the aspects can be told by education. Therefore, the strategies and innovations can be served efficiently by those talented human beings.  Nevertheless, many human beings are focused on training life skills in order to be independent in the future. From my perspective, the basic skill can be taught by parents, not in the educational system, which means the resources, like teachers, need to be cherished in the realistic method.",
        "In conclusion, learning some special knowledge as a priority can be awarded for living in life-changing dramatically.  If we have deep concerns about our surroundings, we will live in a healthy society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "junweitung",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "in particular",
            "also",
            "such",
            "first",
            "nevertheless",
            "as a result",
            "besides",
            "however",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-22T08:21:52.715Z"
}