{
    "url": "https://writing9.com/text/61ebb6574011360018002682-some-people-believe-that-everyone-has-a-right-to-have",
    "file": [
        "data",
        "85",
        "61ebb6574011360018002682.json"
    ],
    "topics": [
        "people",
        "right",
        "access",
        "university",
        "educatiom",
        "governments",
        "students",
        "metter",
        "background"
    ],
    "question": "Some people believe that everyone has a right to have access to university educatiom and the governments should make it free for all students no metter what financial background have. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some public that everybody should have a chance to educate their self-esteem by getting a university learning, however, pupils consider, the government should make it free for all public. So, I completely agree with this aforementioned notion by making such rules can put a positive effect on those, who have a higher confidence level to achieve everything but do not have money to make it true.",
        "It is irrefutable that many people find, literacy is important for everyone and the government should be provided it free without taking any cost. For example, learning plays a part and parcel role in everyone's life, and every people has the right to get an education from high school. If the higher authority provides free study to their citizens so everyone can take participate in colleges because some nation cannot pay their fees on their own because they are from middle-class families. Additionally, people who are disabled want to educate themselves. Moreover, if higher authorities do so it can be created  such awareness in their society.",
        "On the other hand, nowadays, individuals have freedom and they have the right to get study at universities. For instance, youngsters are a pillar of the society and they are independent to pay their own college fee because if they pay their amount by own so they will take their schooling seriously and do more and more work hard during preparation. Although, if the government pay their all tuition fee so, they cannot be guaranteed to become a successful person who takes responsibility on their own. Moreover, money is a matter of everything and if they find the clear value of money, they will do more progress in their life to achieve their targets.",
        "In conclusion, I reckon that population have the right to educate themselves from university and the lawmakers should be allowed them to attain free study from big buildings because it is not only beneficial for individuals but also have so many merits to find real importance of the training in the society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankeshsaini100",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "however",
            "additionally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-22T07:53:26.467Z"
}