{
    "url": "https://writing9.com/text/61ecf0694011360018002807-some-people-prefer-to-have-temporary-jobs-which-means-they",
    "file": [
        "data",
        "85",
        "61ecf0694011360018002807.json"
    ],
    "topics": [
        "people",
        "jobs",
        "work",
        "months",
        "year",
        "rest",
        "time"
    ],
    "question": "Some people prefer to have temporary jobs, which means they only work a few months in a year and use the rest of the time to do what they want. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the concurrent world, some people tend to have tentative occupations, while others think that it is necessary to have ubiquitous ones. To me, I consider that both of these opinions have their own benefits. This essay is going to discuss those two thoughts and my own ideas.",
        "Firstly, since some of them choose to have part-time jobs, they definitely have more leisure time in their lives. Also, they may not want to earn so much money, instead of that, they just want to gain enough for their daily expenditures. In addition, they can utilize these blanks to do other things. For example, an artist may teach classes three days a week, and he can make his own masterpieces on other days. Generally, this can be attributed to  dreams.",
        "Secondly, the others claim that working is not just about earning money but also about reputation. We cannot deny that some works can have more fame and get others' respect. For example, jobs like doctors or teachers. They have higher rankings in our society. Furthermore, this also may be due to their families. A big family means a huge consumption. Additionally, they have to get their salaries to pay for their living and feed their younger counterparts. Otherwise, their children may not be able to eat enough nutrition or get well education. To sum, all these behaviours are because of their responsibilities.",
        "To conclude, both of these choices have their own reasons. But I consider that the latter one is more stable to me and the public. It is because  it can deliver an easy lifestyle."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sam658769",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "otherwise",
            "also",
            "furthermore",
            "firstly",
            "additionally",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-23T12:08:01.375Z"
}