{
    "url": "https://writing9.com/text/61ed8fc14011360018002954-some-people-claim-that-not-enough-of-the-waste-from",
    "file": "data\\85\\61ed8fc14011360018002954.json",
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it legal requirement.\nTo what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, recycling has become an important issue in many countries. However, there is an argument if the present amount of recycled waste from dwellings is enough or it must be increased through legislation, which in my opinion, although strict regulation would help this matter, there are other ways that could be employed as well.",
        "First of all, the legalization of recycling would help people attention to that through penalties such as fines. For example, many drivers only would fasten their seatbelts after being penalized which be almost the same for different rules. In other words, there is a majority who would concern about the laws only if there are strict punishments that would apply to the recycling rate as well. Secondly, the authorities could encourage people to reuse some waste through rewards such as subsidies on bills and so on. Recently, the studies showed that cheering would probably result in better outcomes compared to penalizing. For instance, more people would participate in recycling, if the government defines some motivations.",
        "After all, I believe, there are some other ways besides regulation including education. Considering some courses about the benefits of this issue from the elementary schools to the universities would help the students to comprehend the necessities of recycling; they become the future of the society though. Learning the alphabet, for instance, at an early age has proved the effectiveness of learning in this period of life throughout the lifetime. Another approach would be enhancing the awareness of the population about the impacts of this matter on the different aspects of the country. Free workshops or TV shows, as samples, could be the way to achieve this goal, a lot of young adults would then become acquainted with reusing and recycling and fulfil it in consequence.",
        "To conclude, the argument of the amount of waste is recycled is ongoing and there are individuals who prefer to overcome this matter through legislation. Nevertheless, I think, regulation simultaneous with other approaches would have better consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sarah_nazari",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "for instance",
            "then",
            "nevertheless",
            "for example",
            "besides",
            "although",
            "in other words",
            "however",
            "secondly",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-23T17:31:09.537Z"
}