{
    "url": "https://writing9.com/text/61f02a024011360018002d17-some-people-believe-that-it-is-good-to-share-as",
    "file": [
        "data",
        "85",
        "61f02a024011360018002d17.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world",
        "infornation"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research, business and the academic world. Other believe that some infornation is too important or to valuable to be shared freely. Discuss both of these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The opinion is divided as to whether or not highly valuable data about research, marketing and education be shared freely or monetized. While some argue such invaluable discoveries be made available without any cost, I believe that attaching certain levies before access depends on the situation. This essay will discuss both views in detail followed by a reasoned conclusion.",
        "On one hand, having unlimited access to info including  historic and current events give room for empowerment. Through the exposure to the latest practices made available via communication of discoveries in various fields, the public is able to make better decisions for themselves. For instance, being able to successfully counsel the people on the importance of social distancing, personal hygiene and the use of face masks, the governments of various countries were able to limit the spread of COVID-19, a highly contagious disease that plagued the world a few years ago. Hence it is crucial for relevant intelligence to circulate across borders in the society without restrictions.",
        "Though the aforementioned benefit exists in sharing useful information, however, not all pieces of materials need unrestricted availability to the public due to the following reasons. Firstly, a lot of effort is put in by the researcher who needs a reward for his dedication. For example, many pharmaceutical companies spend plenty of time and funds trying to figure out the cure to an ailment. Therefore, when the drug is made available without any remuneration to the founders,  the firm will eventually fold up as it cannot sustain itself. Moreover, in academics, teachers ought to be paid to continually teach valuable knowledge to the students.",
        "In conclusion, although controversy is ongoing on whether a piece of valuable data is rendered freely or fined. I am of the opinion that it depends on the situation involved because knowledge regarding challenges to health can be given freely while in other cases, it could be monetized."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "although",
            "hence",
            "however",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-25T17:24:23.768Z"
}