{
    "url": "https://writing9.com/text/61f07b324011360018002da1-nowadays-some-professionals-such-as-doctors-lawyers-and-engineers-are",
    "file": [
        "data",
        "85",
        "61f07b324011360018002da1.json"
    ],
    "topics": [
        "professionals",
        "doctors",
        "lawyers",
        "engineers",
        "workers",
        "trend",
        "jobs",
        "offer",
        "salaries"
    ],
    "question": "Nowadays some professionals such as doctors, lawyers and engineers are paid much higher than ordinary workers. What do you think of this trend? Are there any jobs which you think should offer higher salaries?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, some experts remuneration such as health professionals,lawyers and engineers, outweighs other professions. These are high earned vocation that works in detail, they pay a lot in schooling ranging from school fees, textbooks, handouts etc. In my opinion, these avocations should be reimbursed more than any other career options. Reasons will be explained herein.",
        "To begin with, people refer to these adepts as \"career for life\" because you can either choose to practice privately or work in organizations or companies. For example, being a medical doctor has helped me a lot in several ways that I would have imagined. Patients entrust their lives into my hands because they believe I am capable to cure and heal them of their burdens and diseases, they see doctors as gods who can do and undo things, I will go the extra mile to make sure nothing happens to them. Sometimes when things go wrong, doctors suffer the most ;they are blamed for a patient's death because they have this notion they have been mismanaged or used as drug experiments. we go through and face a lot in the course of practice. More so, the salaries health professionals receive should compensate for the kind of jobs they do.",
        "Furthermore, a lot of people go into these occupations because there are better job opportunities in comparison to others like performing art. Due to the risk and job intensity, there are flexible and good payment plans associated too. For example, my cousin is an engineer who works in an oil firm, his job involves him staying in the ship on a sea for 2 weeks before they sail to the chore, this is very in-depth. He has to be paid to compensate for the risk he goes through each time he goes to work, compared to a front desk worker who only sits from morning till when he/she closes and goes home.",
        "To conclude, professionals like doctors, nurses, lawyers and engineers should be recompensed handsomely compared to other professions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ogungbadetemitayo",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "to begin",
            "such",
            "furthermore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lot",
                "occurrences": [
                    {
                        "start_idx": 181,
                        "end_idx": 184
                    },
                    {
                        "start_idx": 580,
                        "end_idx": 583
                    },
                    {
                        "start_idx": 1079,
                        "end_idx": 1082
                    },
                    {
                        "start_idx": 1224,
                        "end_idx": 1227
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-25T22:37:07.145Z"
}