{
    "url": "https://writing9.com/text/61f1b14e4011360018002f7e-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "85",
        "61f1b14e4011360018002f7e.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want online without paying.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "From now on, no one will purchase printed newspapers or books since the payment of the online resources will not be required anymore. From my point of view, I strongly disagree with this statement because of the inaccessibility of technology and the copyright of contents on the platforms.",
        "To begin with, technology and smart devices are expensive so they clearly will not be provided to every aspect of the world. Those devices are not basic human needs so they may be considered  asluxury items to some people. For instance, homeless people and low-income employees who cannot afford those gadgets will not be able to read anything on online platforms at all. Completely discarding all the printed versions of paper-based to online might not be a proper idea. For this reason,  real printed paper may still be produced.",
        "Furthermore, even though there are resources on several electronics book applications, the content cannot be shared. The writers obviously need income and support from their works. In other words, there are always terms and agreements on those applications which will not allow anyone to copy or give to others. Therefore, the chance of accessing every resource will be less likely to happen according to the copyright laws.",
        "In conclusion, the printed newspapers and books will remain for those who cannot access them online and people still need to pay for inside contents to avoid illegal actions. Thus, the idea of replacing printed paper with an electronic reading screen without purchasing cannot be supported."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "asluxury",
                "start_idx": 480,
                "end_idx": 488,
                "error": "Correct your spelling",
                "error_des": "The word asluxury is not in our dictionary. If you’re sure this spelling is correct, you can add it to your personal dictionary to prevent future alerts.",
                "suggetions": [
                    "as luxury",
                    "luxury"
                ]
            }
        ]
    },
    "submitter": "kanyapat200",
    "num_words": 250,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "thus",
            "furthermore",
            "therefore",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-26T20:39:40.012Z"
}