{
    "url": "https://writing9.com/text/61f1d7654011360018002fa5-it-is-important-to-learn-the-difference-between-right-and",
    "file": [
        "data",
        "85",
        "61f1d7654011360018002fa5.json"
    ],
    "topics": [
        "difference",
        "right",
        "age",
        "punishment",
        "distinction",
        "sort",
        "parents",
        "teachers",
        "behaviour",
        "children"
    ],
    "question": "It is important to learn the difference between right and wrong at an early age.  Punishment is necessary to help them learn this distinction.\nto what extend do you agree and disagree with this opinion?\nwhat sort of punishment should parents and teachers be allowed to use to teach good behaviour  to children?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an ongoing debate whether disciplining a child  for wrongdoing is necessary at a tender age. Although some people argue otherwise, I believe punishing a youngster is important in the developmental upbringing. This essay will discuss in detail reasons why correcting misbehaviour at an early stage is useful and thereafter highlight the role of parents and educators.",
        "There is no denying the importance of teaching children moral values early in life. As a result, it is usually the stage when they begin to learn about their environment and develop relationships with other people. For example, studies have shown that a large percentage of criminals developed violence at a young age which was hardly corrected because most of them came from a dysfunctional home. Hence, if virtues are taught early in life, the kid is likely to have a responsible future. Furthermore, it is easier to teach a minor than an adult. For instance, most personalities an adult acquire like smoking and  drug addiction are habits that are difficult to adjust to. Therefore making it almost impossible to have a positive influence on them.",
        "Some constructive disciplinary measure can be put in place to ensure the young one learn the upright ways. Firstly, denial can be instituted. Whereby for every wrongful act, the child can be deprived of something precious. To illustrate further, it has been proven true that children tend to behave better when threatened to prevent them from playing if they do something silly. Thus one is able to put the child's character  in check. Lastly, teachers can reduce the break period of a pupil found wanting  good behaviour. This will deter other pupils from behaving in a similar manner and also correct defaulting learners adequately.",
        "In conclusion, there are benefits in punishing children for  wrongful acts which however can be carried out by the parents and teachers through constructive means described above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "further",
            "thus",
            "otherwise",
            "also",
            "furthermore",
            "lastly",
            "although",
            "as a result",
            "hence",
            "firstly",
            "however",
            "therefore",
            "thereafter",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-26T23:45:32.950Z"
}