{
    "url": "https://writing9.com/text/61f2a5dc40113600180030cc-some-people-think-that-sport-is-very-important-for-society",
    "file": [
        "data",
        "85",
        "61f2a5dc40113600180030cc.json"
    ],
    "topics": [
        "people",
        "sport",
        "society",
        "leisure",
        "activity"
    ],
    "question": "Some people think that sport is very important for society. Others, however, argue that it is nothing more than a leisure activity. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, an increasing number of people are concerned that the communities can be benefited from sports, relating to some specific purpose, a world cup or Olympic. On the other hand, it is true that doing exercises are more significant than the fourth aim. From my perspective, competitions can be chances for making new friends or building wind-ranging of knowledge in contests. Nevertheless,  having activities daily can be flexible indeed, creating a good hobby to the life and decreasing the risks of diseases in the future.",
        "Firstly, sports can gather people, who may be unfamiliar with each other, being an opportunity to make extend our friendship in surroundings. For example, football has been a popular exercise in society recently, indicating that it is easy to create topics in common with our supervisors or colleagues. Therefore, the impressions, which are in the workplaces, can be changed dramatically. As a result, if we want to get a promotion or to ask for help, there are some people, who are willing to give a hand.",
        "However, building up an activity freely, illustrating that the metabolism can be boosted properly, in order to be healthy. Besides, if we can do exercises individually, the good manner or hobby can be trained gradually, showing that diseases can be avoided potentially in the future. In addition, leisure exercises can be really flexible and easy-going, such as walking or jogging, meaning that we can save time efficiently. In my opinion, making a discipline for freely exercising is much more helpful to growth.",
        "In conclusion, life has been hostile and bustle nowadays, in order to keep in the health condition of the body, doing exercises are necessary for the society rather than the sports."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "illustrating",
                "start_idx": 1077,
                "end_idx": 1089,
                "error": "Wrong verb form",
                "error_des": "It appears that your sentence or clause uses an incorrect form of the verb illustrating. Consider changing it.",
                "suggetions": [
                    "illustrates"
                ]
            }
        ]
    },
    "submitter": "junweitung",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "nevertheless",
            "as a result",
            "besides",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "on the other hand",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "exercises",
                "occurrences": [
                    {
                        "start_idx": 206,
                        "end_idx": 215
                    },
                    {
                        "start_idx": 1182,
                        "end_idx": 1191
                    },
                    {
                        "start_idx": 1342,
                        "end_idx": 1351
                    },
                    {
                        "start_idx": 1669,
                        "end_idx": 1678
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-01-27T14:07:09.304Z"
}