{
    "url": "https://writing9.com/text/61f2dc87401136001800313d-university-students-always-focus-on-one-specialist-subject-but-some",
    "file": [
        "data",
        "85",
        "61f2dc87401136001800313d.json"
    ],
    "topics": [
        "university",
        "students",
        "focus",
        "specialist",
        "people",
        "universities",
        "study",
        "range",
        "subjects",
        "addition"
    ],
    "question": "University students always focus on one specialist subject, but some people think universities should encourage their students to study a range of subjects in addition to their own subject. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, pupils believe in specialising in a unique field that would make them employable. However, on the other hand, arguably the majority believe in learning a wide range of subjects in order to gain opportunities in a territory of industries. In my opinion, I would agree with the second group, and I will explain the reasons in the following paragraphs.",
        "Firstly, For argument's sake, let us take an example of students who would have specialised only in a dependent area. For instance, the pupil who has gained knowledge in human resources could only share his or her subject expertise in handling Human Resources but not in any other technological or industrial related jobs. This explains why students should have learned various skills in their qualifications. Although, universities introduce language attainments and other subject areas in their offerings most of them are given as optional modules. Therefore, the majority of students might not effort to gain expertise than the chosen specialisation.",
        "Secondly, In the technological world, expertise in various modules by their qualification will help the class to become a well-rounded employable graduate. If you benchmark with the world top listed universities, the qualifications cover a wide dimension of attainments that would make class ready for today’s job world. For example, if you take a computer engineer just specialising in computer subjects won’t make them ready for CEO or Managing Director positions who must have awareness in both technical and entrepreneurial accomplishments.",
        "In conclusion, the group who had acquired knowledge in more than an area of specialisation are more advantageous than those who would have studied a specialisation. Hence, I would strongly agree that universities must encourage pupils to learn a range of subjects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saisrikar.suresh",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "although",
            "hence",
            "firstly",
            "however",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-27T20:04:07.718Z"
}