{
    "url": "https://writing9.com/text/61f2428c4011360018003020-children-nowadays-spend-a-great-deal-of-time-watching-televisionhowevertelevision",
    "file": [
        "data",
        "85",
        "61f2428c4011360018003020.json"
    ],
    "topics": [
        "children",
        "time",
        "television",
        "book",
        "tool"
    ],
    "question": "children nowadays spend a great deal of time watching television.however,television cannot replace the book as a learning tool,which why children are less well educated today.to what extend do you agree with this statement.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that adolescents and teenagers are becoming fond of the digital entertainment industry and spend more time in front of it. Undoubtedly, books are a valuable tool for learning and there is no comparison with Television. In my opinion, I vehemently agree with this former notion as TV not only divert the students from actual study content  but also influence  unnecessary content those are not meant for their age groups.",
        "To begin with, nowadays, small screens stream unlimited shows for everyone and there is no control over the content. To be more precise,  youngster prefers to watch entertainment shows instead of educating  and that is why this habit ruining their career. Childhood is a phase of grooming and  fast learning and one must focus on  acquiring good knowledge and plan to build careers. Unfortunately, most of the students  are influenced by various  deleterious shows such as live stunts  and putting their life in endanger by practising them. Some of the cases came where teenagers were brutally injured while performing these stunts. Therefore, parents have to put restrictions on watching  such programmes.",
        "Furthermore, books are the best educational  tool to ameliorate  learning. Guardians must encourage their  children to make  practice  reading report. A library is a good place where myriads of options are available to boost knowledge, teenagers  can explore various collections such as the academic charges for study and comics for entertainment. Therefore, reading statements eliminate the chances of wastage of time that cannot be prevented while watching TV.",
        "To conclude, even though, television is more entertaining than the bill, it cannot become a great tool for education as the book is for children. record is the cornerstone of knowledge and wisdom which cannot be replaced by TV."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khushirandhawa147",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "such",
            "furthermore",
            "that is",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-27T07:01:09.337Z"
}