{
    "url": "https://writing9.com/text/61f47b484011360018003336-developments-in-science-and-technology-have-caused-environmental-problems-some",
    "file": [
        "data",
        "85",
        "61f47b484011360018003336.json"
    ],
    "topics": [
        "developments",
        "science",
        "technology",
        "people",
        "life",
        "environment"
    ],
    "question": "Developments in science and technology have caused environmental problems. Some people think that a simpler way of life will protect environment, while others believe that science and technology can solve environmental problems. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, the advancement of science and technology has resulted in environmental issues. It is believed that a simpler lifestyle will protect the natural habitat while others think that the solution to this is science and technology.In my own perspective, I strongly agree that a simple way of living can substantially improve our environment. In the forthcoming paragraphs, I will highlight and discuss the reasons behind my view.",
        "To begin, the evidence that living a simple lifestyle will aid in protecting the ecosystem is proven by history itself. In old ages, there were little to no mechanized equipment to help the people with their daily activity so the air quality was better at that time. For example, recently mechanized farming has gained popularity as well as chemical products usage such as pesticides. This indeed helps in making life easier but it leads to soil erosion thus destroying the land. Moreover, the increase in the number of vehicles and factories attribute to air and noise pollution, respectively. For instance, countries that encourage their citizens to walk or cycle rather than take public transport have seen amazing results in combating this problem.",
        "On the other hand, some argue that technological advancement can greatly improve and mitigate the issue. In other words, the invention of electric cars is environmentally friendly to some extent. For illustration, these cars do not use fuel instead use electricity so there will be fewer carbon emissions and therefore reduce the consequence on climate and change and the overall effect on the earth. Hence, technology can help in promoting awareness using social media platforms as well as educate the population about the importance of the environment.",
        "In conclusion, scientific and  technological development lead to environmental problems. However, I believe that a simpler lifestyle will significantly lessen this issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "desa",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "such",
            "hence",
            "however",
            "in other words",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-29T00:06:10.703Z"
}