{
    "url": "https://writing9.com/text/61f538194011360018003440-in-the-20th-century-contact-between-many-different-parts-of",
    "file": [
        "data",
        "85",
        "61f538194011360018003440.json"
    ],
    "topics": [
        "century",
        "contact",
        "parts",
        "world",
        "air",
        "travel",
        "telecommunications"
    ],
    "question": "In the 20th century, contact between many different parts of the world has developed rapidly through air travel and telecommunications. Do advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since social networks have revolutionized the world, more and more countries enhanced the way they contact. However, there are both pros and cons to deciding to do this. In the following paragraphs, I will discuss the perks of air trips and online contacts and some of the problems to be caused.",
        "Let's begin by looking at the advantages of breeze sightseeings. First and foremost, it acts as a deterrent for wasting time. What I mean by this is people can easily move to another part of the world without any stress or time-consuming activities. For example, during the pandemic Covid-19, the majority of lands sent both migrants and helpful merchandise like medical aids to each other with the help of planes or helicopters.",
        "Additionally, social networks entitle the nationalities to communicate with each other and bond through the Internet. Especially, youngsters interested in the culture and traditions of the foreign communities may have a great opportunity to contact and make a network of friends from overseas. For instance, an Australian examiner can interview an Indian IELTS candidate through  Zoom, as it enables users to create a friendly and warm atmosphere with an individual in a very long distance without leaving their comfortable chair.",
        "Turning to the other side of the issue, travelling by air across the globe and telecommunications have also disadvantages which can cause quite a few problems. Though I mentioned that a breeze excursion is not time-consuming, I cannot say it is affordable. A considerably huge number of less well-off citizens cannot afford to tour by the wind as it is gruelling to part with a large part of their income for just one flight. Therefore, they occasionally opt for  other types of vehicles like  trains or cars. In terms of telecommunications, the majority of adolescents are becoming addicted to  social media and developing their virtual life. As a consequence, it will hamper them to boost their personal life.",
        "In conclusion, although the negative sides are genuine, online communication and travelling by the atmosphere are beneficial for  society, the economy and the culture of all states."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uluga2002",
    "num_words": 348,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "although",
            "however",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-29T12:57:29.630Z"
}