{
    "url": "https://writing9.com/text/61f6b41d4011360018003646-some-people-believe-that-all-wild-animals-should-be-protected",
    "file": [
        "data",
        "85",
        "61f6b41d4011360018003646.json"
    ],
    "topics": [
        "people",
        "animals"
    ],
    "question": "Some people believe that all wild animals should be protected. Others say that few wild animals should be protected instead.  Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The opinion is divided on whether general or selected species of wildlife be conserved. Although some argue that all fauna be protected, however, I believe otherwise. This essay will discuss both views in detail followed by a reasoned conclusion thereafter.",
        "Undoubtedly, some persons view that since all breeds are part of the earth, conserving them will help to maintain a balanced system. As a result, no organism will be endangered and the consequences of an altered food chain will be checked. For instance, if a particular breed becomes extinct, predators depending on them for survival will decline in population leading to overpopulation of prey a lot of which carry diseases to man. Therefore, it is important to practice total preservation in other to ensure a stable ecosystem.",
        "In contrast to the reason aforementioned being quite logical, focusing on a few creatures is far more beneficial. Firstly, it would require huge capital to have total preservation projects. Accordingly, the government will have to invest plenty amount of resources into wildlife protection causing a significant strain in other more important sectors like health, education, electricity and so on. For example,  recent research has shown that the amount of annual budget spent on forest projects has increased in the last two decades leading to a corresponding fall in the funding of health sectors. Thus spending less on forest projects is important in other to reduce the financial burden on the authorities. Lastly, some organisms are of no economic benefits to man so it would be unreasonable securing them. To illustrate further, a lot of animals are zoonotic capable of carrying deadly viral and bacterial sicknesses to humans. As a result, saving them will only result in worrisome health risks.",
        "In conclusion, controversy still exists on which kind of organism to protect, though some argue for whole forest preservation in other to favour a stable ecosystem, I believe that saving beneficial species not only improves the national budget but also help in the control of diseases."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "further",
            "thus",
            "otherwise",
            "accordingly",
            "also",
            "in contrast",
            "lastly",
            "although",
            "as a result",
            "however",
            "firstly",
            "therefore",
            "thereafter",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-30T16:09:06.901Z"
}