{
    "url": "https://writing9.com/text/61f620d9401136001800354c-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": [
        "data",
        "85",
        "61f620d9401136001800354c.json"
    ],
    "topics": [
        "countries",
        "people",
        "bout",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries more and more people are becoming interested in finding out bout the history of the house or building they live in. What are the reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, many people are concerned to discover the history of their residence. This essay will explore what might be this care and methods on how the society can find out the information.",
        "The primary reason for exploring their residence is due to the huge investment in owning a property. Therefore, they are keen on taking precautious measures to secure their financing, which can be threatening if the property has terrible notorieties. For instance, if a criminal act has occurred in a building or a place, such as murder or others, people fear such incidents will somehow happen in the future. This bad reputation could drop the market value of the place. Besides that, homeowners are more concerned about the durability of their house structures due to climate change that affects every continent in the world.",
        "There are various methods to discover it. The first one is to find any news related to the districts you live in from the internet. Secondly, to interview local residents in the town as they have been living in a particular area for a long time, they must have heard many myths as well as experienced some by themselves. In this case, individuals can acquire first-hand evidence. Thirdly, paying a visit to the construction office as they can provide the details about materials to build the houses.",
        "In conclusion,  in many countries, people are more intrigued by the history of the places they intend to live in, for various reasons such as their families' safety and money investment. There are many approaches to find out how the houses are built: internet, local persons and offices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayurizeki",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "besides",
            "therefore",
            "for instance",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-30T05:24:02.420Z"
}