{
    "url": "https://writing9.com/text/61f6ca774011360018003661-even-though-globalization-has-brought-benefits-to-many-countries-its",
    "file": [
        "data",
        "85",
        "61f6ca774011360018003661.json"
    ],
    "topics": [
        "globalization",
        "countries",
        "side"
    ],
    "question": "Even though globalization has brought benefits to many countries, its negative side should not be forgotten. To what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Migration plays an indispensable role in everyone’s life. Despite thinking about the advantages of globalization to many nations, its darker side should not be overlooked. Although there are arguments on both sides, due to my own beliefs I totally agree with this statement. Even these beliefs with respect to the benefits and drawbacks will be discussed in the following paragraphs.",
        "There are two prime advantages that can be attributed to this situation. One of the first outcomes is that it has contributed to the world’s economies in many different ways as advanced technology is not only boosting up the luxurious lifestyle but also helps to extend the businesses. For example, Ambani one of the richest persons in the world started his business in India in 1960 and he expands all around the world. Another reason is related to the medical and education field. People can visit different hospitals of various nations in order to get high-quality treatments. Besides that, students can take higher degrees in foreign countries to get innumerable jobs in reputed companies with huge wages. Thus, the idea of it is a fairly attractive vision.",
        "Every rose has some thorns likewise there are some defects in this situation. Firstly, there is a chance to spread diseases from one place to another place and, as a result, all the public have to suffer from new kinds of viruses and flues. For instance, coronavirus was initially discovered in China but because of migration by people, it spreads throughout the world and becomes a very dangerous situation for all. Last but not least, there are many small-scale businesses run in India but due to globalization, international trades and extended business destroy small and medium-sized industries.",
        "In conclusion, although globalization supports the advanced technology, medical and education sectors, it would be adverse impacts on small businesses and mankind’s health. That is why I opine that its negative side should not be ignored."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sejupatel17",
    "num_words": 320,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "also",
            "first",
            "although",
            "as a result",
            "initially",
            "besides",
            "firstly",
            "last",
            "that is",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-30T18:14:29.788Z"
}