{
    "url": "https://writing9.com/text/61f7d31d4011360018003755-some-people-think-that-news-has-no-connection-with-peoples",
    "file": [
        "data",
        "85",
        "61f7d31d4011360018003755.json"
    ],
    "topics": [
        "people",
        "news",
        "connection",
        "people’s",
        "lives",
        "waste",
        "time",
        "newspapers",
        "television",
        "programmes"
    ],
    "question": "Some people think that news has no connection with people’s lives; so it is a waste of time to read newspapers and watch television news programmes. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that presses do not have any connection with humans' lives. Also  ,reading newspapers and watching TV report programmes is  a waste of our daily time. From my point of view ,I completely agree with this idea. I'm going to explain some reasons for this opinion.",
        "Firstly ,there is a question  that people who are interested in getting reports with different kinds of things should answer. Why is it important to understand and what is this profit for humans? For example ,in most developing countries around the world, most of the population are getting news from newspapers and television also radios all the time instead of conducting their personal works and developing the level of their lives while in developed areas, the communities are engaging with advancing their situations. This is true that reports could cease our ways to become successful. Therefore ,this makes it clear why watching and reading presses is a waste of days and nights.",
        "Secondly ,another conspicuous reason is these kinds of things can not help us to achieve a better lifestyle. For instance ,We all know humans should think about their lives and methods to attain goals. And the news is the sole thing that does not have the capability to aim the population of the world for these things. This would probably create numerous problems for people who want to upgrade all items. It would seem that those who do not have a desire to waste their hours watching and reading news have adequate time to become triumph. As a result ,it becomes apparent there are prominent reasons behind each claim that we can not ignore.",
        "To summarise ,I completely agree that this activity via the population in the world is disposable. Additionally ,this should be reduced even stopped. It is predicted that to continue this operation by people we will suffer from multiple problems related to this in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 321,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "as a result",
            "firstly",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-31T12:24:09.640Z"
}