{
    "url": "https://writing9.com/text/61f814ef40113600180037ca-some-believe-that-younger-family-members-should-be-legally-responsible",
    "file": [
        "data",
        "85",
        "61f814ef40113600180037ca.json"
    ],
    "topics": [
        "believe",
        "members"
    ],
    "question": "Some believe that younger family members should be legally responsible for supporting older family members when they become physically, mentally and financially unable to look after themselves. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely argued that senior citizens should be lawfully catered by younger family members whenever they become physically, mentally and commercially unable to provide themselves. However, I totally disagree with this statement and support my point of view in detail in the following paragraphs.",
        "There are several reasons why young people should not take care of their old family members. First and foremost, the majority of less well-off citizens can not provide enough money to look after both their family and old parents. What I mean by this is when people get old, they become physically and mentally weaker than the young generation and it requires a proper amount of money to cater for them. Nevertheless, an ordinary worker who lives on his little salary could not afford  merchandise like medical aids or rare food which are beneficial for old parents since he has responsibility for his own household expenses as well. This means that the governments should provide senior citizens with a basic income that is enough to be satisfied.",
        "On the other hand, because of having their own career, youngsters are too busy to care for the elderly. Indeed, every adult, today, is working hard from dusk till dawn to have job prospects. That's why, the government should organize various clubs, nursing homes and other special facilities where seniors could gather, have a cup of tea and chat with their peers. Actually, it is considered comfortable for both juniors to work and the elderly to be in a safe place.",
        "In conclusion, although it is true that juniors should be responsible for their older relatives, it causes a number of inconveniences. So, the government should take the initiative to take care of the individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uluga2002",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "nevertheless",
            "although",
            "however",
            "that is",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-01-31T16:58:14.826Z"
}