{
    "url": "https://writing9.com/text/61f920bf4011360018003913-the-relatively-recent-development-of-games-on-phones-computers-and",
    "file": [
        "data",
        "85",
        "61f920bf4011360018003913.json"
    ],
    "topics": [
        "development",
        "games",
        "phones",
        "computers",
        "tv",
        "consoles",
        "people",
        "world"
    ],
    "question": "The relatively recent development of games on phones, computers, and TV consoles is extremely popular with people all over the world. What are the advantages and disadvantages of such electronic games?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several representatives of modern society deem that electoral games have drawbacks, rather than benefits for communities. From my perspective, it can not be denied that this statement is composed of a fraction of the truth. Therefore, I am going to reflect on this essay my own view of such an issue and to provide strong arguments, which confirm my core position undoubtedly.",
        "On the one hand, we can observe several advantages of electronic games. Firstly, such apps can be useful for juveniles throughout their nurturing process. For instance, owing to online apps, adolescents can improve their capacities such as cognitive or math skills. Secondly, international games provide essential possibilities to plunge into various cultures and to make new friends from all over the world. As far as I am aware, the listed above arguments reflect the main benefits of the development of computer technology.",
        "On the other hand, several experts allege that networks have an adverse impact on society and trigger numerous ramifications for the population. For instance, numerous people can not spend their days without online apps. Thus, the majority of the modern population suffer from addiction. Likewise, it can be spotted that people, especially representatives of the young generation, who spend a plethora of time in the virtual world, encounter troubles with a comparison with the real or online worlds. However, the minority of the public complains about these problems and I suppose that society does not face such flaws in media.",
        "To sum up, I would stress that having discussed the most pertinent points about this issue, it is true that such a tendency incurs criticism. In my opinion, if electronic media is used for the right purposes, its benefits outweigh its drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunsistem123",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-01T12:07:17.260Z"
}