{
    "url": "https://writing9.com/text/61f9178540113600180038fa-countries-with-a-long-average-working-time-are-more-economically",
    "file": [
        "data",
        "85",
        "61f9178540113600180038fa.json"
    ],
    "topics": [
        "countries",
        "time"
    ],
    "question": "Countries with a long average working time are more economically successful than those countries which do not have a long working time. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several representatives of modern society deem that countries with a long working day achieve more economic success than regions with short working time. From my perspective, I definitely support such a statement and am going to reflect on this essay my own view of such an issue in order to confirm my core position.",
        "On the one hand, we can observe that hardworking people reach a plethora of accomplishments. Moreover, such achievements exert a beneficial impact on the country’s indicators. For instance, the vast majority of the population of Asian continents spends their main time across workplaces. Thus, they are punctual, high-qualified, organised and work for countries. Hence, such a hardworking process has an influence on the economic development of areas and trigger certain repercussions for society such as increasing in the level of  human life or declining unemployment rates. Therefore, I suppose that a hardworking person can provide a tremendous effect on the economic growth of  the local environment.",
        "On the other hand, several experts allege that a short period of work has a large number of disadvantages for countries. At first, owing to a lot of free time after a job, staffers can waste their evenings in restaurants, bars or shops. Secondly, employers often do not pay huge salaries for employees, who have part-time work or spend a couple of hours in workplaces. Consequently, people undergo a risk to be without money by the end of the month. I suggest that such points exert an adverse impact on the economy of states and can provoke a plethora of negative ramifications such as poverty or social conflicts.",
        "To sum up, I would stress that having discussed the most pertinent points about this issue, it is true that such a tendency incurs criticism. Nevertheless, governments must decide upon for themselves in which length of a working day local communities will labour effectively. In my view, a day should be divided into handy for everyone periods, which are composed of leisure activities and the working processes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sunsistem123",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "first",
            "nevertheless",
            "hence",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-01T11:25:30.274Z"
}