{
    "url": "https://writing9.com/text/61f925ab4011360018003919-having-a-good-university-degree-guarantees-people-a-good-job-to",
    "file": [
        "data",
        "85",
        "61f925ab4011360018003919.json"
    ],
    "topics": [
        "university",
        "guarantees",
        "people",
        "job"
    ],
    "question": "Having a good university degree guarantees people a good job.\nTo what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today's era, a certificate from well-listed universities guarantees a good job opportunity. In my opinion, education is not the only thing to get a good job offer. This essay will discuss this statement in the following paragraphs.",
        "To begin with the benefits of the well-ranked universities, Firstly, most of the students who graduate from a good college have better knowledge and information. Because these educational institutions provide professional labs and classes that may help students to increase their rate of literacy. In addition, high listed universities always attract most of the tremendous companies such as Nasa, Google and Apple. Because  these huge agencies require intelligent and smart staff to run the company. Therefore, getting a degree from a well-known university is one of the fundamental necessities to get a good opportunity.",
        "However, there are also many other talents that need to be considered to accept an employee.  Firstly, communication skills play a vital role to accept an interviewee. Because it's one of the primary qualifications that attracts most employers. Secondly, knowing other foreign languages. Because if the employees know more than one tongue it can affect the economy of the company as well. This leads to increase clients from all around the world. For instance, a recent article in Harvard University published that in today's world %70 of job offers require more than 3 languages for any position. Thus, knowing further languages and communication skills are also important to find a good position.",
        "To sum up, although a certificate from a good college is important in a career, there are also other qualifications that play a key role to find a good profession. After thorough analysis on this subject, it's predicted that in future degree will be less valuable."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ravinazad4",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "further",
            "thus",
            "also",
            "such",
            "although",
            "firstly",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-01T13:07:29.994Z"
}