{
    "url": "https://writing9.com/text/61f96b6f4011360018003971-in-many-countries-children-are-becoming-overweight-and-unhealthy-some",
    "file": [
        "data",
        "85",
        "61f96b6f4011360018003971.json"
    ],
    "topics": [
        "countries",
        "children",
        "people",
        "government",
        "responsibility"
    ],
    "question": "In many countries, children are becoming overweight and unhealthy. Some people think that the government has the responsibility to solve this problem.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the present day, with the advance of globalization and industrialization, the number of fast food and processed one has become increasingly popular and present among individuals. Some individuals tend to argue that the problem resulting from this development, the obesity of children, ought to address by the government and I totally agree with this assumption since it is responsible for the welfare of citizens in society.",
        "First and foremost, authorities are responsible for awareness campaigns in order to promote useful information and a healthy lifestyle. Moreover, through public policies parents have an opportunity to learn about the importance of a healthy diet. For instance, according to research published by Harvard University, the likelihood of people following rules increases 65% when they are shared by public organizations.",
        "Secondly, governments may impose strict laws so as to limit the quantity of sugar and fat in food which are sold not only in supermarkets but also at schools. Take a survey carried out by The New York Times as an example where 80% of children tend to purchase fast food instead of fruits and nourishing dishes in  educational institutions.",
        "Finally, governments have influence over most individuals. In other words, they may endorse the necessity of healthy food for children in order to prevent health disorders in the next future. Furthermore, this opportunity to control obesity in young people may avoid hardship in  adolescence such as depression, anxiety and bullying due to the shape of their bodies. For example, the presence of bullying on the internet is related to obesity in 35% of the cases according to some international research.",
        "In conclusion, parents need to control the diet of their offspring, however, governments need to endorse the drawbacks of this trend in order to create a new mentality around this topic. Therefore, authorities should be more responsible and cautious with the well-being of the population."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "larissafelipin",
    "num_words": 312,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "however",
            "in other words",
            "next",
            "finally",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 96,
                        "end_idx": 100
                    },
                    {
                        "start_idx": 938,
                        "end_idx": 942
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1114
                    },
                    {
                        "start_idx": 1302,
                        "end_idx": 1306
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-01T17:22:55.985Z"
}