{
    "url": "https://writing9.com/text/61fa6da34011360018003a83-some-people-spend-most-of-their-lives-and-living-close",
    "file": [
        "data",
        "85",
        "61fa6da34011360018003a83.json"
    ],
    "topics": [
        "people",
        "lives"
    ],
    "question": "Some people spend most of their lives and living close to where they were born.\nwhat might be the reasons for this?\nwhat are the advantages and disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A growing number of people place and premium on spending most of their lives next to their birthplace. There are a number of causative factors contributing to this phenomenon. Although there are a number of drawbacks involved in this trend, the benefits occurring to living where one of her born or by no means negligible.",
        "To start with the reasons, there are two main factors which are concerned with ease and it should be highlighted. Simply put, mostly all people have been living in their first place all their childhood so they have been adapted to the place drastically. In other words, they are not comfortable leaving their comfort zone so as not to face some psychological distress such as anxiety or strain. Take an immigrant as a salient example; the one is more susceptible to threats posed by immigration stress. People, furthermore, feel more convenient to be around the people and places they have grown in.",
        "On the plus side, to commence with the advantages, being around family and friends is rewarding. To put it differently, it is certainly easier to cope with any difficulties when you have beloved ones all around you. A good illustration of this is a person with depression, it is highly expected that that one could deal with their disease if they are near their family and places they are familiar to. However, the downside should not be ignored. The Most axiomatic argument is concerned with job opportunities. The one who is not open to travelling or relocating will not be provided with the wealth of job opportunities, better job prospects or competitive salaries. This is clearly delineated with a local farmer who is not willing to change residence in order to have a better field to work hard.",
        "In conclusion, there are numerous causative factors behind this trend, but the most significant one is convenience. The tendency of not living in the birthplace by some might have some benefits but in my opinion, the drawbacks are of importance to deal with."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "qazaalameri",
    "num_words": 338,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "next",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 280,
                        "end_idx": 283
                    },
                    {
                        "start_idx": 641,
                        "end_idx": 644
                    },
                    {
                        "start_idx": 762,
                        "end_idx": 765
                    },
                    {
                        "start_idx": 1118,
                        "end_idx": 1121
                    },
                    {
                        "start_idx": 1228,
                        "end_idx": 1231
                    },
                    {
                        "start_idx": 1439,
                        "end_idx": 1442
                    },
                    {
                        "start_idx": 1820,
                        "end_idx": 1823
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 26
                    },
                    {
                        "start_idx": 460,
                        "end_idx": 466
                    },
                    {
                        "start_idx": 885,
                        "end_idx": 891
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-02T11:40:57.207Z"
}