{
    "url": "https://writing9.com/text/61fc144c4011360018003d0e-some-believe-it-is-important-for-cities-and-towns-to",
    "file": [
        "data",
        "85",
        "61fc144c4011360018003d0e.json"
    ],
    "topics": [
        "believe",
        "cities",
        "towns",
        "spaces"
    ],
    "question": "some believe it is important for cities and towns to invest heavily in buliding large outdoor public spaces.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a contentious argument over whether to invest dramatically in constructing outdoor vast infrastructure for people. Personally, I completely agree with this tendency. This essay will address my opinion and their relevant examples.",
        "The main reason why I believe is that affording more and more big spaces contributes to increasing living standards. In other words, some amenities such as chain stores where are needed a larger location play a substantial role in the peoples' lives. Consequently, the community can satisfy their essential needs. A good example of this is department stores where the populace can enjoy their requirements.",
        "Another reason why I advocate the notion is that the opportunities for employment are more likely. That is to say, job seekers can fulfil their ambition while the appropriate sites are prepared correctly. For instance, job applicants particularly the young crowd, due to the fact that they do not have access to sufficient money, failing to achieve a true carrier will be impossible inevitably.",
        "However, some people argue that spending on these fields is a total waste of money, unfortunately, they do not perceive the needs which have been going up strikingly in the competitive and fast-changing world. For example, due to promoting technology, all jobs need an array of computers associated with their work.",
        "In conclusion, it seems to me, spending the overwhelming money on making immense outdoor spaces in order to afford people's entertainment and their requirements in open environments and creating new occupations is counted as an outstanding action. I recommend that some budgets should be allocated by the governments to assist the investors, therefore, they are likely to succeed in their economic activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elnazkarimi1386",
    "num_words": 276,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "however",
            "consequently",
            "that is",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-03T17:58:24.741Z"
}