{
    "url": "https://writing9.com/text/61fd21d34011360018003e3e-some-people-believe-that-eventually-all-jobs-will-be-done",
    "file": [
        "data",
        "85",
        "61fd21d34011360018003e3e.json"
    ],
    "topics": [
        "people",
        "jobs",
        "intelligence",
        "robots"
    ],
    "question": "Some people believe that eventually all jobs will be done by  artificial intelligence robots.\n\n\nWhat is  your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As technology advances, so is the rise of  artificially intelligent robots that would probably replace the human workforce in the future. It might be true to some extent, however, some occupations that require human interaction cannot be replaced. This essay will discuss why it is unlikely for a few jobs to be taken over by robots.",
        "Someday, machines will most likely assume employment that doesn't really require human skills. Many companies will resort to artificial intelligence as it boosts productivity at a lesser cost than training, hiring and employing humans. For instance, global company Pizza Hut in Shanghai hired two droid waiters that are capable of taking orders, delivering drinks,  avoiding obstacles and designing delivery, hence cutting the human resources of the restaurant by half. For these reasons, some work that can be done by machines can easily be replaced.",
        "On the other hand, some professions need human connection.These occupations include doctors, teachers and journalists to name a few. Bots do not have the capacity to deal with reasoning, interact with people nor the ability to understand the complex rules of society. The talent, imagination and creativity of an artist, the leadership of Chief Executive officers and the resilience of sportsmen, are things that machines do not have. NASA,for example , may use the latest technologies, but hire aerospace engineers to design fuel-efficient aircraft. Thus, it's highly unlikely that robots can  achieve what humans can do.",
        "In conclusion, while many unskilled jobs will most likely be done by artificial intelligence in the future, jobs that require human knowledge and understanding will always exist.  Ultimately, in a world that is constantly evolving, in my opinion, very few occupations will still surely be safe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "2563150921",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "hence",
            "however",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-04T14:11:44.338Z"
}