{
    "url": "https://writing9.com/text/61fd1dbc4011360018003e37-some-people-say-that-health-care-and-education-should-be",
    "file": [
        "data",
        "85",
        "61fd1dbc4011360018003e37.json"
    ],
    "topics": [
        "people",
        "health",
        "care",
        "education",
        "responsibility",
        "government",
        "individuals"
    ],
    "question": "Some people say that health care and education should be the responsibility of the government but others think that it is the responsibility of the individuals themselves.Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many opine that one of the most significant responsibilities for the governments is  health care and education. However ,some people claim it is an obligation  for individuals. From my point of view ,the population who live in the world have an important role related to this issue.",
        "Firstly ,in my opinion , humans should consider these types of things as a crucial obligation. For example ,in most  countries around the world ,nowadays people protect themselves in different ways such as making an appointment with doctors and psychologists. Also ,they decide to study at university to upgrade their knowledge. There is no denying that these are private decisions and roles for those who want to conduct. If the city authorities legislate these rules but humans do not accept them ,they do not have a noticeable meaning and they will be disappointed.Therefore ,this makes it clear why this should be a private responsibility that individuals should think about.",
        "By contrast ,there is another point of view that believes this should be handed over to the politicians.For instance ,These communities claim when education and health care are reflected on as a rule all the population who settle in an area should accept also observe. These rules are including different kinds of items such as compulsory training and eating organic food. This would probably reduce the problems related to these things in the community. Additionally ,people can not obey and ignore them. As a result ,it becomes apparent there are conspicuous reasons behind each claim via societies.",
        "To summarise ,I personally believe that this is a private task and all humans could have their own planes to conduct. It is recommended that the governments consider peoples' programmes and desires to reach these stuff in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "by contrast",
            "also",
            "such",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-04T12:44:20.740Z"
}