{
    "url": "https://writing9.com/text/61fe69214011360018003f9c-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": [
        "data",
        "85",
        "61fe69214011360018003f9c.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "say",
        "majority",
        "employees",
        "home",
        "workplace"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.Some say that it would be better if the majority of employees worked from home instead of travelling to a workplace every day.Do you think the advantages of working from home outweigh the disadvantages?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people opine that this is more suitable for workforces to work at home rather than commuting to their workplace every day. From my point of view ,I completely believe this could have more drawbacks instead of advantages. I'm going to explain some of them below.",
        "Firstly ,one of the main downsides is becoming lazy. For example ,when people are allowed to conduct their operations at home ,they may decide to do these later. This could cause there is no denying that the chances to meet deadlines will be reduced . Another drawback is possessing just their own ideas. Humans may want to present diverse ideas in order to construct a better situation at work ,however, they do not have any relationship with their colleagues at home. This would create  fewer ideas about these items. Therefore ,this makes it clear why this content could be harmful and could have multiple disadvantages.",
        "Secondly ,apart from downsides ,this has benefits. For example ,in most developed countries around the world ,the population are working at their accommodation in 21 century. This means they have all the mod cones and technological gadgets to conduct their projects. This probably could create a noticeable space in their works. Additionally ,the employees regularly have chances to do other types of activities such as cleaning their homes. As a result ,it becomes apparent there are numerous benefits behind each disadvantage that we can not ignore.",
        "To summarise ,I personally believe that this issue has more drawbacks that humans can not escape from them. It is predicted that to continue this activity most workplaces will be closed in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "additionally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-05T12:19:52.786Z"
}