{
    "url": "https://writing9.com/text/61fea0bc4011360018003ff5-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": [
        "data",
        "85",
        "61fea0bc4011360018003ff5.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "case",
        "situation"
    ],
    "question": "In some countries owning a home rather than renting one is very important for people why might be the case do you think this is a positive or negative situation",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is without a doubt that a person who can afford to build a house is considered  a successful businessman, in contrast, those who have to hire their place  to live get heavily disrespected by  society in some countries. As far as I am concerned, I partly disagree with the above statement, and my essay will shed light on both points of view.",
        "On one hand, it is obvious that by owning a house, people can set up their own security, make changes when they need to, and get some respect from many people.People believe that if you can buy your own house, which means you are wealthy and have a stable job. For example, some family's breadwinners in Vietnam have to move to a different place after 10 years of being a breadwinner with respect to their customs.Besides that, it is extremely comfortable to build your home which suits your style and creativity, also set up a security system to prevent getting robbed whereas \" House for rent\" does not provide the same comfy.",
        "On the other hand, it is a well-documented fact that people only pay rent for their living place because of their finances. Those who have just turned over 18 might have trouble making ends meet. Adults who are pursuing their careers at an early stage face a lot of difficulties in terms of running the family home or making it through the overhead cost.Likewise, it is hard for an 18 years old person to make a calculation for their future as well as balance every aspect of their life. In addition to this, people who have just started a new job and earned a low salary might not have the income to make the most out of their economic situation.",
        "To conclude,I personally think that this circumstance heavily depends on the economic situation of where we live or our total income. Even though those people who have enough money to invest in their own homes will get admired and respected, it is acceptable for adults who have just started a new campaign."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "live",
                "start_idx": 160,
                "end_idx": 164,
                "error": "Add the particle",
                "error_des": "It appears that the verb get should be in the to-infinitive form. Consider adding the word to.",
                "suggetions": [
                    "tolive"
                ]
            }
        ]
    },
    "submitter": "tuannghia210604",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "in contrast",
            "besides",
            "in addition",
            "on the other hand",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 396,
                        "end_idx": 402
                    },
                    {
                        "start_idx": 497,
                        "end_idx": 503
                    },
                    {
                        "start_idx": 1027,
                        "end_idx": 1033
                    },
                    {
                        "start_idx": 1483,
                        "end_idx": 1489
                    },
                    {
                        "start_idx": 1774,
                        "end_idx": 1780
                    }
                ]
            },
            {
                "word": "house",
                "occurrences": [
                    {
                        "start_idx": 62,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 389,
                        "end_idx": 394
                    },
                    {
                        "start_idx": 548,
                        "end_idx": 553
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-05T16:16:37.687Z"
}