{
    "url": "https://writing9.com/text/61ff7e564011360018004128-everybody-today-should-pay-a-small-amount-from-their-income",
    "file": [
        "data",
        "85",
        "61ff7e564011360018004128.json"
    ],
    "topics": [
        "everybody",
        "amount",
        "income",
        "people",
        "poverty"
    ],
    "question": "Everybody today should pay a small amount from their income in order to help people who are homeless and / or suffering great poverty. To what extent do you agree or disagree with this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the increase in poverty and inflation rate across the world, some people believe that we should spare some money for charity in order to facilitate the needy and helpless community. I strongly agree with this point of view as this is our ethical responsibility to help someone in fighting with their hardships.",
        "Nowadays, the inflation and poverty rate are at their peak because of the international crisis and pandemics. Employees are jobless due to the closure and downsizing of jobs in various businesses and industries. Therefore, this situation has increased the number of homeless and poor families. For instance, the tourism industry has been badly affected by the pandemic and those who were working with this industry has gone home because of a lost job.",
        "To overcome this situation, we have to spare some amount of our earnings for those who either do not have any home to live in or any means of income. Charity is considered to be the best solution in order to treat problems related to deprivation and scarcity. Moreover, the donation helps us to keep the financial ecosystem in a stable and active mode. For example, money circulating in the market either in the form of business or donation keeps the market active along with the support for the affected.",
        "To conclude, some people think we should pay some amount of our earnings to those who are jobless or do not have a proper place to live. I agree with this opinion and I believe that people should donate some part of their income to society in order to help the ones in need."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khanetwork",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-06T08:05:42.228Z"
}