{
    "url": "https://writing9.com/text/61ff61f440113600180040d5-in-some-countries-more-and-more-people-are-becoming-interested",
    "file": [
        "data",
        "85",
        "61ff61f440113600180040d5.json"
    ],
    "topics": [
        "countries",
        "people",
        "bout",
        "history",
        "house",
        "research"
    ],
    "question": "In some countries more and more people are becoming interested in finding out bout the history of the house or building they live in. What are the reasons for this?\nHow can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many nations around the globe, a number of citizens are interested in investigating  the background of the accommodations they dwell in. The following paragraph will examine the reasons for this trend and recommend some practical ways to research this.",
        "One of the major reasons that people would like to know about the history of their residences is that it is natural for human beings. In other words, curiosity is one of the human instincts. As a result, folk always wonder about things around them all the time. Moreover, they would like to ensure that there are no terrible things that occurred in the past. To illustrate, there are a lot of owners who have not ever known that their houses were once occupied by terrorists. As a consequence, they might buy their houses illegally.",
        "The obvious method that individuals can research about the background of their properties is that they can talk with adults. In simple terms, people can ask elderly citizens in their communities such as their grandparents. In addition, folk can utilize some public facilities that they can access. For example, individuals can research the history of their homes at the public library. On top of that, technology is a good choice. That is to say, people can surf the internet about the past of their residences.",
        "To summarize, the human instinct and some unfavourable things that may happen in the past are the reasons why individuals would like to examine the history of their shelters, and there are tremendous solutions to find out this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "willy.to9938",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "as a result",
            "in other words",
            "in addition",
            "that is",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-06T06:00:28.954Z"
}