{
    "url": "https://writing9.com/text/62016b4540113600180043c4-some-people-believe-that-sports-subjects-should-be-removed-from",
    "file": [
        "data",
        "85",
        "62016b4540113600180043c4.json"
    ],
    "topics": [
        "people",
        "sports",
        "subjects",
        "school",
        "curriculum"
    ],
    "question": "Some people believe that sports subjects should be removed from school curriculum. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although, some persons are of the opinion that sports activities should not be included in the academic calendar, however, I argue otherwise. This essay will discuss the relevance of extra-curricular events in the development of the school child followed by a reasoned conclusion thereafter.",
        "Leisure events have numerous benefits for students at various stages of learning. Firstly, exercises help to keep the pupils physically fit and healthy. As a result, the young ones are able to burn out fat helping to reduce the incidence of childhood overweight and obesity. For example, recent studies have shown that the major contributory factor to obesity in children is a sedentary lifestyle and lack of exercise. Hence encouraging extra-curricular events in schools help maintain a healthy lifestyle.",
        "Secondly, this idea can aid  teenagers to develop talents in different sports. Accordingly, they can become professionals in various fields making money for themselves. For instance, if a child's dream is to become a footballer, the school is the perfect environment to nurture interest which  makes it possible not to miss out on the fundamentals of education simultaneously. Thus, integrating sports and learning offer more chances for success.",
        "Lastly, leisure times aid in the development of social skills. Consequently, via interactions with peers, children are able to acquire confidence and high self-esteem. To illustrate further, it has been shown that kids who are less sociable tend to be timid among their mates compared to the more sociable ones. Therefore, exposing pupils to sporting opportunities improves their personalities.",
        "In conclusion, it is important to include sporting opportunities in academic programs due to the advantages in healthy living, future career prospects and acquisition of social skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "joshuaosarenmwinda",
    "num_words": 277,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "further",
            "secondly",
            "thus",
            "otherwise",
            "accordingly",
            "lastly",
            "although",
            "as a result",
            "hence",
            "however",
            "firstly",
            "consequently",
            "thereafter",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-07T23:02:10.494Z"
}