{
    "url": "https://writing9.com/text/6201179e401136001800432a-in-the-past-when-students-pursued-a-university-degree-they",
    "file": [
        "data",
        "85",
        "6201179e401136001800432a.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunities",
        "development"
    ],
    "question": "In the past, when students pursued a university degree, they tended to study in their own country. Nowadays, they have more opportunities to study abroad.\nWhat are the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that several decades ago ,pupils who pursued a university degree tended to study in their native country. However ,these days there are many opportunities to study abroad for them. This could have several drawbacks and benefits. I'm going to explain some of them below.",
        "Firstly , one of the main advantages is , studying in other countries is a good starting point for those who want to become independent. For example ,students who are studying abroad habitually have to conduct their operations loneliness such as cleaning the room ,purchasing food and earning money. This definitely could cause self_sufficiant. Another benefit is merging into other cultures. For instance ,this decision can cause improving knowledge about traditional food and clothes also festivals in other areas all around the world. Therefore ,this makes it clear there are multiple upsides that we can not ignore.",
        "Secondly ,apart from benefits ,this could also have some drawbacks. To give a clear example ,the population who decide to study in other regions instead of their motherland ,regularly prefer to stay in oversee after graduation. They also prefer to work in these countries or operate their own business. This could have some drawbacks for both individuals and their native land. One of the conspicuous downsides is  ,remoting from family for students and experiencing all things loneliness without any aid. Their native areas additionally will be suffered from the lack of professional workplaces in the future. As a result ,it becomes apparent there are numerous disadvantages behind each advantage that we can not escape from them.",
        "All things considered ,this issue could have its own upsides and downsides that both of them should be considered. It is predicted that to continue studying abroad these consequences will be increased in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-07T13:06:40.177Z"
}