{
    "url": "https://writing9.com/text/6201f32b4011360018004449-some-people-like-to-try-new-things-for-example-places",
    "file": [
        "data",
        "85",
        "6201f32b4011360018004449.json"
    ],
    "topics": [
        "people",
        "places",
        "visit",
        "food",
        "attitudes"
    ],
    "question": "Some people like to try new things, for example, places to visit and types of food. Other people prefer to keep doing things they are familiar with. Discuss both these attitudes and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human behaviour is divided into 2 main categories in terms of action which consist of repetitive and exploring types. Likewise, adventurous persons like to consistently change in their daily lives while others prefer their environment to be stable and certain. In my opinion, both perspectives have their own benefits and drawbacks. Evidently, I agree that the idea of exploring new possibilities. However, I also partly agree that maintaining a regular daily routine is also essential as well.",
        "First of all, it is undeniable that some changes in life are good fuel for creativity or even maturity. Certainly, travelling to new places or even doing something outside your comfort zone potentially bring a better understanding of oneself and the world. For instance, people who travel to many places are found to have higher self-awareness and empathy according to several studies. It is expected to be from learning from people's experiences in the place they visit or exploring different ideas from themselves. Consequently, these new perspectives and experiences encourage them to rethink their thought, eventually, leading to self-awareness, the ability to think outside the book and increasing empathy toward others' suffering.",
        "On the other hand, maintaining a regular routine is believed to promote more structured lives. Evidently, adjusting to new places or cultures all the time can be overwhelming. Therefore, being in a familiar environment is surely bringing a sense of security and comfort. For example, a lot of people rather choose to work in their own native land than move abroad even though there is higher profit. It is believed to be from a need to adjust to different cultures or even foods.",
        "In conclusion, stepping out of my comfort zone is risky. In contrast, it also allows one to think outside the box and think in various attitudes. Meanwhile, keeping doing things they are familiar with is surely comfortable and ensure security. I believe it is a great choice to be adventurous sometimes to make life exciting and meaningful while normally maintaining stable jobs or routines to prevent overwhelming from adjusting to different things all the time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "petchlada.yaovapak",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "first",
            "in contrast",
            "however",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "likewise"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-08T04:38:25.204Z"
}