{
    "url": "https://writing9.com/text/62027915401136001800456a-in-the-future-nobody-will-why-printed-newspaper-and-books",
    "file": [
        "data",
        "85",
        "62027915401136001800456a.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspaper",
        "books"
    ],
    "question": "in the future nobody will why printed newspaper and books because they will be able to read everything they want online without paying.to what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that all the population in the world won't be required to print newspapers and books because of accessing all free essential things that they want online. From my point of ,view ,I completely agree with this idea.",
        "Firstly ,one of the main reasons for this argument is living in 21 century and today modern globe For example ,when the population on the globe have multiple tasks to conduct and they usually are complaining about the lack of time ,there is no denying that to access essential information such as daily news ,the internet is the best option. This definitely could be cheap and create a noticeable space for getting diverse information. Therefore This makes it clear why hard and paperbacks also newspapers are becoming eroded and humans are not required to utilize them in the near future.",
        "Secondly ,another reason is being technological gadgets among people. For instance ,in most countries around the world nowadays ,all humans have their own mobile phones that they are able to get and read their favourite texts on these portable gadgets. It means that we can not ignore books and other kinds of printed materials that are difficult to be available. Additionally ,all online things are almost free that this exactly could absorb humans effortlessly. As a result ,it becomes apparent ,there are multiple reasons why newspapers and books will be eroded and replaced with online gadgets.",
        "To summarise ,I strongly agree with this idea. I also believe using the internet should be increased among the population. It is predicted that to continue this activity by people we won't be able to find printed materials on the globe in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "firstly",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-08T14:13:35.893Z"
}