{
    "url": "https://writing9.com/text/6203900440113600180046cd-you-should-spend-about-40-minutes-on-this-task-some-businesses",
    "file": [
        "data",
        "85",
        "6203900440113600180046cd.json"
    ],
    "topics": [
        "minutes",
        "businesses",
        "employees",
        "lack",
        "skills"
    ],
    "question": "You should spend about 40 minutes on this task.Some businesses find that their new employees lack basic interpersonal skills such as cooperative skills. What are the causes? Suggest possible solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many opportunities to get  jobs ,especially in today's technology-focused world.However, it would appear that in many cases, numerous workers do not have communication skills which are very important for every company.The origins of the situation seem to stem from some factors, while several remedies appear to be open to us.",
        "Perhaps the major factor is the absence of a life story since human beings are teenagers.This range from  academic learning to missings of autobiography.Examples can be seen in less affluent countries, in that countries, there are insufficient  part-time jobs for most of the students.Such majors tend to cause several persons to reside only in their homes and use social media such as Facebook , Instagram and Twitter which are not effective for their future employment.Another cause is insufficient  courage and language barriers.For example, there are a few souls such as individuals who have phobia being afraid of talking in front of a large number of humans and men or women who do not know how to speak in other languages which can lead to afraid of communication with customers.",
        "Turning to be possible remedies, an obvious step is to expend in many possibilities to get the jobs that are able to perform mortals since they are in high schools  if we took this step it would greatly develop an agent's life that tends to be more confident in their futures.A second method to address is the boss of the company should give courses and classes such as teaching languages and learning how to do business.Furthermore, they also should make opportunities to visit the places like the marketing field where there have countless circumstances to join with consumers.Finally, it was the main solution to a problem that is practised.For instance, if individuals practised a lot of time to interact with other representatives they would become more confident in their positions.This was followed by the signs of progress of methods such as using eye contact in persons' interpersonal communications, having excellent postures which tend to receive positive views from others and so on.",
        "In summary, the absence of sketch, assurance and language barrier appears to be the main causes.A coordinated response by the state, the courses, classes and practising may well solve the appearance of the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thetpaingphuewaigracie",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "however",
            "that is",
            "finally",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-09T10:03:14.225Z"
}