{
    "url": "https://writing9.com/text/620685024011360018004bb9-now-a-days-we-are-producing-more-and-more-rubbish-why",
    "file": [
        "data",
        "85",
        "620685024011360018004bb9.json"
    ],
    "topics": [
        "rubbish",
        "government",
        "amount"
    ],
    "question": "Now a days, we are producing more and more rubbish.\nWhy do you think this is happening?\nWhat can government do to help reduce the amount of rubbish produced?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our new world, the number of trashes that the human race produced increased significantly. I assume that it could arise from numerous issues, Namely growing in population and industries. This issue could not be solved readily by either governments or people.",
        "There are at least two important reasons why we are facing a great amount of rubbish. Firstly, in retrospect, cities are full of citizens than in the past, and it brings more demands of food to supply the folk, so companies and industries produce more food that can be cooked easily, such as conserves and ready-to-cook foods. Although it saves people's time and compensates for their needs of cooking, more material, such as plastic and rubber are used in these kinds of foods and could produce more waste. For instance, in the last century, the majority of people have prefered cooking their meals with fresh ingredients rather than using pre-cooked foods. Thereby, more rubbish is produced recently. Furthermore, industrials and institutions themselves produce a plethora of non-food wastes that are rooted in people's basic necessities which they should manufacture. For example, there are more and more trashes, especially in mobile factories due to the fact that these devices have been integrated with people's fugitive life.",
        "I believe governments are out of power to tackle these issues. there is just a handful of solutions to be considered. The first and foremost one would be ratcheting up infrastructures of recycling systems to offset the rate of increase in production. Using new technologies to modify rubbish into other items is one of those examples that could have an effective influence on reducing trashes. Besides, regarding home trashes, it is better to aware citizens of the ramifications of producing more trashes, and also remind them of its terrible effect on their health and environment.",
        "In conclusion, despite there being no absolute way to overcome this difficulty owing to the great amount of population, at least both governments and communities can contribute to the recycling system, and help each other to make it possible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "keivan",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "besides",
            "firstly",
            "last",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "trashes",
                "occurrences": [
                    {
                        "start_idx": 32,
                        "end_idx": 39
                    },
                    {
                        "start_idx": 1170,
                        "end_idx": 1177
                    },
                    {
                        "start_idx": 1680,
                        "end_idx": 1687
                    },
                    {
                        "start_idx": 1713,
                        "end_idx": 1720
                    },
                    {
                        "start_idx": 1792,
                        "end_idx": 1799
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 254,
                        "end_idx": 260
                    },
                    {
                        "start_idx": 607,
                        "end_idx": 613
                    },
                    {
                        "start_idx": 821,
                        "end_idx": 827
                    },
                    {
                        "start_idx": 1075,
                        "end_idx": 1081
                    },
                    {
                        "start_idx": 1271,
                        "end_idx": 1277
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-11T16:02:50.097Z"
}