{
    "url": "https://writing9.com/text/6207e25e4011360018004dc0-human-activities-have-a-negative-effect-on-plant-and-animal",
    "file": [
        "data",
        "85",
        "6207e25e4011360018004dc0.json"
    ],
    "topics": [
        "activities",
        "effect",
        "plant",
        "species",
        "people",
        "action",
        "situation"
    ],
    "question": "Human activities have a negative effect on plant and animal species. Some people say that it is too late to do anything. Some people think that we should take effective action to improve the situation. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are controversial perspectives heating a debate whether to handle environmental degradation and loss of biodiversity which are caused by improper human activities. While some claim that people don’t have enough time to do anything, the opposite makes a statement that we can enhance the situation by taking a lot of efficacious measures. I would contend that the former is valid to some extent but I consider myself an advocate of the latter.",
        "Without a shadow of a doubt, some equivalent reasons lead to the claim that it is too late to deal with the undesirable impact on flora and fauna of humans. In the long run, the devastation that meets the ever-growing demand of the greedy human wishes brings unfavourable influences on the deterioration in environmental quality and breed habitat destruction. Hence, a wide range of animals are on the verge of extinction and even die off. For instance, pandas in China are on the brink of extinction due to the shortage of their proper habitat. As a result, a lot of people think that humans can’t do anything to cope with this problem.",
        "While the consequences of inappropriate humans’ activities are widely acknowledged, there are some resolutions to enhance this problem. The Government could invest in constructing an eclectic mix of reservations to create safe habitats and protect endangered species. For instance, Viet Nam’s authorities have made an investment in Cuc Phuong Forest, which houses a wealth of rare animals. Thus, it is not too late to find a solution to this problem.",
        "To sum up, although some people believe humans couldn’t resolve the consequences of their activities on the environment, I think humans could take measures to improve environmental quality and biodiversity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "van.ngh",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "although",
            "as a result",
            "hence",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "humans",
                "occurrences": [
                    {
                        "start_idx": 598,
                        "end_idx": 604
                    },
                    {
                        "start_idx": 1035,
                        "end_idx": 1041
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1133
                    },
                    {
                        "start_idx": 1578,
                        "end_idx": 1584
                    },
                    {
                        "start_idx": 1667,
                        "end_idx": 1673
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-12T16:38:31.367Z"
}