{
    "url": "https://writing9.com/text/62090113b22a2e0019a87455-some-people-say-that-with-the-development-of-modern-technology",
    "file": [
        "data",
        "85",
        "62090113b22a2e0019a87455.json"
    ],
    "topics": [
        "people",
        "development",
        "technology",
        "books",
        "newspapers",
        "magazines",
        "importance"
    ],
    "question": "Some people say that with the development of modern technology printed books, newspapers and magazines lose their importance. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued that with the advancement in digital inventions, the traditional physical novels and informational papers are getting outdated. However, I strongly agree with this point of view, as I believe that technology has to be progressive and shall be used for the betterment of society.",
        "First of all, there are many advantages of the latest technology in accessing the data. To begin with, the internet is used as a popular method of data search engine and is widely accepted amongst the masses. Furthermore, all kind of knowledge is available instantly and with ease, be it news from any country, novel, or magazine, where the hard copies are impossible to access. Times of India, for instance, can be accessed over the internet from any part of the world, which provides an advantage for the nationals who are staying abroad. The most important part is the information is available 24x7 and is free which adds to the benefit of common people. While there is no question of the value of automation and printed documents, it is clear that this method is very cost-effective.",
        "Moreover, automation development has a positive contribution to the environment. It saves the green lands by saving tree cutting and thus provides a sustainable environment. In addition, masses are more aware of protecting forests by opting to go green, i.e. more usage of the internet. To cite an example, a growing research body has recently reported positive weather changes due to reduced cutting of trees. Although the question of the knowledge authenticity is yet doubtful, it still it can be argued that the percentage is very less considering the positive side of the development.",
        "To conclude, it is logical to suggest that the advantages of technology advancement for accessing necessary facts outweigh the disadvantages of the printed version, which benefits not only society but also the environment. However, it is recommended that government shall induce strict regulations over the publications to filter the data before releasing globally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rahulmore07",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "first",
            "furthermore",
            "although",
            "however",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-13T13:18:57.715Z"
}