{
    "url": "https://writing9.com/text/620a79c6b22a2e0019a8767b-in-many-countries-the-costs-of-living-are-rising-what",
    "file": [
        "data",
        "85",
        "620a79c6b22a2e0019a8767b.json"
    ],
    "topics": [
        "countries",
        "costs",
        "eﬀects",
        "individuals",
        "society"
    ],
    "question": "In many countries, the costs of living are rising. What are the eﬀects on individuals and society? Suggest solutions to this problem.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While numerous people need residences for their future, the expense of living can be prohibited in some cases.The causes of this appear to be affected in two areas including persons and community, and a number of solutions also appear to be possible.",
        "On the one hand, perhaps the major result here is the rising rate of homelessness who cannot afford the costs of accommodation, therefore this can affect the health and mind of individuals.The example can be seen in the rising-working hours because humans need to do more jobs, which can be paid their living expenses such as prices of electricity, water systems and other facilities.Furthermore, according to the above stage, it can also influence  the mental problems of human beings.These range from exhaustion to stress.For instance, humans do not have time to relax due to their continuous employment, thus it causes the health problems like hands and legs pain, eye diseases that are gotten from using computers related to their business, especially  freelancers.Moreover, the number of criminal origins are expanding because of the absence of takings.For symbol, there are several shoplifters that can be seen in urban where the security is poor. Another root is the expansion of pollution such as noise pollution and the soaring rubbish.",
        "Turning to possible solutions, an obvious step would be to reduce the taxes in some stages such as foods and residences by the government.For illustration, the tax on food is quite high, especially in restaurants, at this ,point the government should change the convenient prices that can perform all souls.Subsequently, if we took this stage, it would also lessen the crimes.Hence, a second remedy is making  systematic usage, which means that citizens should not use  useless things.Consequently, if mortal does this step, it would become to be a rich person.",
        "In summary, the factors of health problems and criminal cases are affected  citizens and the environment.A coordinated response by the state, the taxation and saving incomes may well lessen the severity of the situation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thetpaingphuewaigracie",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "hence",
            "subsequently",
            "therefore",
            "consequently",
            "second",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-14T15:51:57.908Z"
}