{
    "url": "https://writing9.com/text/620a16d4b22a2e0019a875ca-some-people-say-that-advertising-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "85",
        "620a16d4b22a2e0019a875ca.json"
    ],
    "topics": [
        "people",
        "attention"
    ],
    "question": "Some people say that advertising is extremely successful at persuading us to buy things. Other people think that advertising is so common that we no longer pay attention to it. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether advertisements are a powerful means to stimulate consumers’ desire to purchase or not is a today topic in which people are interested. In terms of this, this essay will discuss both perspectives and argue in favour of the latter in conclusion.",
        "On the one hand, adverts still noticeably impact the public’s choice of goods. Marketing strategies have been evolving depending on the change of customer trends, the advancement of technologies, and the popularization of new media platforms. For instance, product placement is a well-known commercial method in which corporations tell their products naturally and unconsciously influence people’s minds. Appropriate product placement effectively affects a product’s sales and a corporation’s image more than traditional advertising. Likewise, nowadays, it is a powerful and popular promotion way that influential YouTubers and influencers advertise on their social media platform and their unique way, among subscribers and the young generation.",
        "On the other hand, many people these days think that advertisements are just an unnecessary thing. Unlike in the past, adverts are no longer an efficient means of information delivery or attractive watching sources. Due to the development of the internet, we can easily find more useful and precise information than from commercial advertisements. Moreover, numerous people feel like too many commercials interrupt their watching activity. Hence, the substantial public prefers to pay for watching platforms without ads or options to remove ads.",
        "In conclusion, although advertising is striving to alter from various aspects in line with the change of the times, I do not think advertisements affect consumers’ purchases as much as before due to the development of the internet and excessive commercials."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "610justy",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "although",
            "hence",
            "on the other hand",
            "for instance",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "advertisements",
                "occurrences": [
                    {
                        "start_idx": 8,
                        "end_idx": 22
                    },
                    {
                        "start_idx": 1052,
                        "end_idx": 1066
                    },
                    {
                        "start_idx": 1331,
                        "end_idx": 1345
                    },
                    {
                        "start_idx": 1676,
                        "end_idx": 1690
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-14T08:46:21.358Z"
}