{
    "url": "https://writing9.com/text/620b349fb22a2e0019a87762-school-children-are-becoming-far-too-dependent-on-computers-this",
    "file": [
        "data",
        "85",
        "620b349fb22a2e0019a87762.json"
    ],
    "topics": [
        "school",
        "children",
        "computers",
        "effect",
        "skills",
        "teachers",
        "classroom",
        "costs",
        "study"
    ],
    "question": "School children are becoming far too dependent on computers. This is having an alarming effect on reading and writing skills. Teachers need to avoid using computers in the classroom at all costs and go back to teaching basic study skills. Do you agree or disagree? Give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is believed that technology diminishes juveniles' essential skills such as reading and writing skills as they heavily rely on computers to perform such tasks. Consequently, instructors are recommended to limit using electronic devices in the classroom. In my opinion, I strongly disagree with the statement.",
        "First of all, those devices can be used as a visual teaching aid. These innovations provide a virtual example in addition to the verbal explanation from instructors which some students may find hard to follow without seeing the actual thing. For example, the virtual zoo is a program that allows students to see the live version of animals as well as their habitats. Hence, being able to see actual animals or objects allows juveniles to follow teachers' explanations better when they are told about its' appearance or where they live.",
        "Secondly, applying interactive equipment such as electronic devices as teaching aids is found to increase the participation rate. In regular methods such as lectures, the interaction between teachers and kids is limited. As a result, children can easily lose concentration or feel sleepy if the lesson is not interesting for them. However, an adaptation of technology in form of games or small quizzes through the VR world or websites indirectly force them to pay attention and memorize the context to complete certain tasks. For instance, the Kahoot app consists of small quizzes that kids can play together to answer questions. Therefore, teamwork, critical thinking and the ability to recall the lesson are promoted during these sessions.",
        "In conclusion, I do not support the statement as I believe that, evidently, those equipment are not harmful but actually helpful more than standard teaching style. Particularly, it allows the young generation to see a clear picture, encourages social ability and indirectly force them not only to memorize the content but to understand it as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "petchlada.yaovapak",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "as a result",
            "hence",
            "however",
            "consequently",
            "in addition",
            "therefore",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-15T05:07:30.079Z"
}