{
    "url": "https://writing9.com/text/620b7d3db22a2e0019a877f6-unemployment-is-one-of-the-biggest-problems-of-contemporary-society-what",
    "file": [
        "data",
        "85",
        "620b7d3db22a2e0019a877f6.json"
    ],
    "topics": [
        "unemployment",
        "society"
    ],
    "question": "Unemployment is one of the biggest problems of contemporary society.What do you think are the main causes of unemployment?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Seeking livelihood has become the most challenging pursuit in today’s world. In this essay, I will discuss the reasons and provide some solutions to alleviate this situation.",
        "To commence with, the two main causes for unemployment are lack of technical skills and low employment opportunities. Candidates, for instance, focus more on the academic part of the preparation, however, neglect the fact that the organisations are in the pursuit of the skilled group. Similarly, the increasing population has made it difficult to provide jobs to the public due to relatively fewer spots in the market.",
        "While this may be the case in most countries, there are a few solutions to overcome this challenge. Firstly, it is crucial to train ourselves in the field that we are interested in to attain the required skills which is one of the main criteria of the recruitment process. For example, if we are looking to work in any company, it would be best to take a few courses based on the requirement of that particular firm. Therefore, the chances of being recruited increase to a greater extent. In addition, globalization has paved the way to provide overseas work alternatives. Various organisations across the world are attempting to hire people, resulting in providing great options for a stable income and career progression.",
        "In conclusion, after a thorough analysis of the subject, although it might seem that the unemployment in the present is mainly due to lack of mastery and low opportunities, it can be resolved by training to keep up with the competition in the area of interest and seeking work across the globe. These suggestions might help the above mentioned prevailing issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "similarly",
            "although",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-15T10:25:45.418Z"
}