{
    "url": "https://writing9.com/text/620b56f8b22a2e0019a87795-some-information-in-films-books-and-on-the-internet-has",
    "file": [
        "data",
        "85",
        "620b56f8b22a2e0019a87795.json"
    ],
    "topics": [
        "information",
        "films",
        "books",
        "internet",
        "influence",
        "people"
    ],
    "question": "Some information in films, books and on the Internet has a negative influence on young people. Some people think that such information should be controlled. Give your opinion on both sides of view use your own experience and example.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, information travels across the globe in a matter of minutes on the Internet or any type of media thanks to globalization. Despite its' several benefits, on the wrong hand, it may be used to negatively persuade the young generation into the wrong path. Likewise, there is an argument whether the content on these publishing should be regulated or not. Evidently, I strongly disagree with the statement.",
        "First of all, it is undeniable that publishing is a powerful tool for exchanging ideas globally in the 21st century. It allows people to freely express their thought, opinions or even theories to the world without any restrictions. For example, in my experience, juveniles widely use Twitter to share their concern about the current political situation in Thailand because the main channel such as TV or websites is controlled by the state. Nevertheless, they are able to communicate and share information that they found about unfairness, news or wrongdoing from the government which is not available on the other platforms. Hence, without restriction, they are able to share the world their creative works without middlemen claiming ownership and selling their arts without permission.",
        "On the other hand, many argue that false data of harmful content is easily shared and spread out if there is no regulation from authorities. Therefore, juveniles are at risk of being exposed to false facts, claims or even business deals. For illustration, I found that social media such as Tiktok are used to trick kids to join suspicious businesses, participate in dangerous trends such as digesting powdered cinnamon and many were found choking from that or even Flat earth community which influence people to believe that the earth is actually flat. Certainly, without proper control from responsible ,bodies this can lead to dangerous situations and many adverse effects from crime, physical injury or even death can be expected.",
        "In conclusion, I disagree that governments should control all the content shared in the community as it restricts the human right of thought and freedom of speech. However, the data should be limited to certain levels such as criminal activities, unproven facts or news. Thus, users should be aware and filter news before sharing as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "petchlada.yaovapak",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "nevertheless",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-15T07:35:25.755Z"
}