{
    "url": "https://writing9.com/text/620dfce3b22a2e0019a87cd0-the-internet-has-dramatically-altered-our-lives-over-the-past",
    "file": [
        "data",
        "85",
        "620dfce3b22a2e0019a87cd0.json"
    ],
    "topics": [
        "internet",
        "lives",
        "decades",
        "changes",
        "effect",
        "technology"
    ],
    "question": "The Internet has dramatically altered our lives over the past few decades. Although some of these changes have been negative, the overall effect of this technology has been positive.What are your opinions on this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that the internet has become a necessary tool for human's daily life. Despite its several benefits, there is an argument whether this technology is truly beneficial or not. In my perspective, I strongly agree that the internet is rather beneficial than harmful.",
        "First of all, it is a great knowledge source which any information about anything can be found within a matter of minutes. Compared to the previous time searching through huge textbooks is a must to find any content. For example, if you want to know about the sun, you can immediately find an answer from Google by typing \"the sun\" while in the past you would need to find various books to find the same answer. Hence, it also makes long-distance communication possible by simply using any social media such as Line or WeChat. These applications allow people to talk even they live in different countries in a timely manner.",
        "In contrast, this technology is more prone to leakage of personal information than paper-based records. Certainly, storing personal information via online platforms has a higher chance of being stolen than in papers because ,in papers, criminals would need to physically steal it while they can do it remotely via online platforms. For illustration, numerous victims reported having social media accounts hacked and using identity to take money from their families and friends which never happened before the internet. Thus, apart from much beneficial knowledge, a number of unreliable content can be found as well such as unproven theory or conspiracies, for example, sunbathing can cure COVID. Thereby, the reliability of the sources needs to be taken into consideration.",
        "In conclusion, I support that the overall effect of this technology has been positive so far. However, strict regulations need to be implemented to prevent those criminals at bay."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sporshiajyoti",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "in contrast",
            "hence",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-17T07:44:36.861Z"
}