{
    "url": "https://writing9.com/text/620d1166b22a2e0019a87bcf-most-medical-doctors-want-to-work-in-cities-where-they",
    "file": [
        "data",
        "85",
        "620d1166b22a2e0019a87bcf.json"
    ],
    "topics": [
        "doctors",
        "work",
        "cities",
        "money",
        "areas"
    ],
    "question": "Most medical doctors want to work in cities where they will make a lot of money. Yet in many rural areas there are not enough doctors. What are the reasons for this problem? How can it be solved?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The migration of rural populations to urban areas is a prevalent issue for the last few decades. Medical professionals are also not away from this trend. For the search of better opportunities and facilities relocation from one place to another will be continued further. This essay will discuss the reasons for this problem and in the ,end some appropriate solutions will be presented.",
        "Firstly, the concentration of urbanisation causes various health problems, due to which more medical doctors are required and to fulfil the requirement they stay and work in the cities. For instance, transport department survey shows that every year 8 million vehicles are added on city road which increases the air pollution hence leads to respiratory-related deceases. Secondly, due to high per capita income in cities, doctors are able to charge a higher amount. For example, to build a sophisticated medical instrument huge amount is spent on research and development and its use in the treatment will increase the bill which could be paid only by the urban population. Finally, most of the medical institute is situated in cities which result in the migration of the rural population.",
        "Nevertheless, mushroom development could be initiated all around the country to scatter development. Such as, the opening of factories and special economic zone in the rural area will reduce  migration and help the rural population to stay at their own place to get earnings. Furthermore, the establishment of medical institutes in the rural areas will provide opportunities for students to study in their hometowns and the rural population can also be benefited from treatment in these institutes. To illustrate, the AIIMS branch is opened all over India and various teachers and medical students perform their practice on a day to day patients who visits these institutes in the hope of treatment.",
        "To conclude, although it is challenging to stop the migration of rural population  if the above-suggested solutions are taken into consideration and implemented by the concerned authorities this problem could be solved promptly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manishkj007",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "although",
            "hence",
            "firstly",
            "last",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 1049,
                        "end_idx": 1059
                    },
                    {
                        "start_idx": 1165,
                        "end_idx": 1175
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1408
                    },
                    {
                        "start_idx": 1607,
                        "end_idx": 1617
                    },
                    {
                        "start_idx": 1948,
                        "end_idx": 1958
                    }
                ]
            },
            {
                "word": "migration",
                "occurrences": [
                    {
                        "start_idx": 4,
                        "end_idx": 13
                    },
                    {
                        "start_idx": 1142,
                        "end_idx": 1151
                    },
                    {
                        "start_idx": 1369,
                        "end_idx": 1378
                    },
                    {
                        "start_idx": 1929,
                        "end_idx": 1938
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-16T15:02:11.991Z"
}