{
    "url": "https://writing9.com/text/620d2a1ab22a2e0019a87bff-everyone-deserves-to-be-educated-it-is-unfair-that-intelligent",
    "file": [
        "data",
        "85",
        "620d2a1ab22a2e0019a87bff.json"
    ],
    "topics": [
        "people",
        "universities",
        "background",
        "university",
        "education"
    ],
    "question": "Everyone deserves to be educated. It is unfair that intelligent people are not admitted to private universities because of their financial background. University education should be free for everyone. Do you agree or disagree? Provide relevant examples if necessary.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Acquiring knowledge is crucial for every individual. Nevertheless, many capable individuals are unable to obtain education due to their financial limitations, as a result, it is suggested that  education should be made accessible to everyone without any payment. I completely agree with the statement and will provide further details to substantiate my agreement in the course of the essay.",
        "To commence with, providing learning free of cost will help a country obtain parity in society. Many individuals who were unable to obtain their academic qualifications will be provided with similar resources, resulting in an increase in the literacy rate of the country. In addition , the population becomes qualified to provide service in various sectors helping the overall economy of the nation. The government, for example, enabling free learning will be benefitted in return with a high per capita income due to increased literacy rate.",
        "Furthermore, introducing costless academic modules offer support to the public who could not gain their level of qualification in the field of their interest due to financial stability. For instance, there are many students who excel during their school period, however, might not be able to continue their studies due to insufficient funds. Such cases can be eliminated by this plan by offering free studies.",
        "In conclusion, it is evident that initiating and offering costless academic courses will contribute towards the overall development of a nation along with imparting equality in society. Therefore, I totally agree that the council and authorities should put in efforts in making this possible for the progress of our country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "such",
            "furthermore",
            "nevertheless",
            "as a result",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-16T16:52:23.247Z"
}