{
    "url": "https://writing9.com/text/620d9cfdb22a2e0019a87c5c-some-people-like-to-try-new-things-for-example-places",
    "file": [
        "data",
        "85",
        "620d9cfdb22a2e0019a87c5c.json"
    ],
    "topics": [
        "people",
        "places",
        "visit",
        "food",
        "attitudes"
    ],
    "question": "Some people like to try new things, for example, places to visit and types of food. Other people prefer to keep doing things they are familiar with. Discuss both these attitudes and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are many individuals preferring to experience and discover new things such as places to visit and food, while others would like to keep them as is and stay in familiar circumstances. I support the first group of peoples' attitude because it brings a positive approach to life in general.",
        "To begin with, the majority of us like discovering new countries with their culture, cuisine and even style of living as it provides more emotions, positive way to various situations and sometimes it assists generating new ideas. For example, my brother, an engineer, after returning a trip all times invents some efficient electrical things . He says that those emotions he received while travelling support and inspire him to new actions and ideas. Therefore, I believe that experiencing new activities help individuals for broadening their horizons and change the way they live.",
        "However, those people who continue doing the same things have relevant reasons for that. For instance, they might be afraid of being disappointed. Probably, a person has or know an unsuccessful experience that makes him or her scared to try new stuff. And now this individual prefers to stay in familiar circumstances and do affairs for confidence. I personally consider this behaviour as missing opportunities and chances to find new ways of interesting and saturated life. Without discovering and trying new stuff  living turns into a routine and becomes boring.",
        "In conclusion, many people support active and full of adventures life as it maintains a positive attitude and inspires to new ideas. I totally agree with such type of lifestyle, whilst  others keep being in familiar situations to avoid disappointment, and thus, deprive themselves of chances to improve their existence for the better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "albinapavlenko27",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "first",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-17T00:59:23.557Z"
}