{
    "url": "https://writing9.com/text/620dd62eb22a2e0019a87c9b-in-recent-years-online-shopping-has-become-increasingly-popular-some",
    "file": [
        "data",
        "85",
        "620dd62eb22a2e0019a87c9b.json"
    ],
    "topics": [
        "years",
        "people",
        "method"
    ],
    "question": "In recent years, online shopping has become increasingly popular. Some people think such a shopping method is beneficial, while others believe it creates more problems than it solves. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The usage of the internet has made it possible for humans to do almost all sorts of activities by using online platforms and therefore the virtual medium of buying things is gaining ground with time. Some are of the opinion that a lot of benefits are rendered due to this trend while some others believe that more problems are caused due to it. In my opinion, e-shopping is advantageous to a great extent which is discussed with appropriate reasoning in the upcoming paragraphs.",
        "To begin with, the benefit of online shopping, the feasibility, and the convenience that it provides is immeasurable. For example, one can buy anything, nowadays, sitting in the comfort of their home or from their workplace. It is especially beneficial to the working-class population, as it saves a lot of time and energy. Also, the doorstep delivery option makes this means more attractive. Hence, teleshopping is a boon to people in this fast-paced life.",
        "However, there are also a few disadvantages of this trend. The most common one is overspending. That is, people usually end up buying unnecessary things online because of the appealing offers and discounts. Furthermore, e-commerce has proved to be a threat to small businesses and local vendors as they are losing their grounds to virtual shopping. The reason is the standard market chain is disrupted and this leads to huge losses to the local businessmen.",
        "In conclusion, although purchasing things using digital platforms cause the shutting down of small businesses, I believe it is very helpful as it makes shopping quite convenient for the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "goswamimanisha403",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "furthermore",
            "although",
            "hence",
            "however",
            "therefore",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-17T05:00:17.360Z"
}