{
    "url": "https://writing9.com/text/620eb627b22a2e0019a87e1e-some-people-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "85",
        "620eb627b22a2e0019a87e1e.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "governments",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of the waste from homes is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what extend do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been said that recycling in our time is not sufficient to reduce pollution. Thus, to solve the problem, a number of people believe that there is merely one way which is governments take an action for recycling legally. I personally believe that recycling regulation is required for pushing people to recycle their waste.",
        "First and foremost, most part of the society does not tend to be aware of the environment, and they do not consider the recycling of their rubbish. Consequently, if there is no rule for forcing recycling the litter, the proportion of recycling is to be highly low. For instance, when the pandemic of COVID-19 first occurred, the mask for protection was not worn previously it has become compulsory. Furthermore, notwithstanding there is now an obligation for wearing a mask, not every individual obeys the rule. As a result of this, there must be rules guiding the society, if it is wanted the majority of the public to obey.",
        "Secondly, rules put by governments apply organized, and they are supervised by the laws and the police. Hence, recycling can be continued regularly. Without regulation, even if nature conscious people might not recycle constantly. Besides, it can not be possible to protect the environment unless doing it continually. For this reason, the law can help to increase the percentage of regular reusing the waste from homes.",
        "In conclusion, the recycling of waste from homes should be increased. Therefore, in order to do it regularly by the majority, authorities should do proper regulation for recycling."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moralpanic",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "besides",
            "consequently",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-17T20:55:05.273Z"
}