{
    "url": "https://writing9.com/text/620e1783b22a2e0019a87cf1-in-some-areas-of-the-us-a-curfew-is-imposed",
    "file": [
        "data",
        "85",
        "620e1783b22a2e0019a87cf1.json"
    ],
    "topics": [
        "areas",
        "curfew",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some areas of the US, a 'curfew' is imposed, in which teenagers are notallowed to be out of doors after a particular time at night unless they areaccompanied by an adult.What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Several individuals are of the opinion that free period should be used to play mind-games whereas others think it is better to sleep. I think doing mental health games during leisure time is better than sleeping. However, the essay below will discuss both views at length.",
        "First and foremost, when individuals are free they usually focus on family bonding activities because most parents spend their days busy at work. Playing games with children may help to strengthen their relationships and forget about  work-related stress. Therefore, I support that free periods must be used to do different activities. For example, a study done in Hong Kong four years ago proved that plays that stimulate the brain lowered work-related stress and recommended that citizens take sports seriously.",
        "On the other hand, some people think extra time should be used for resting the mindset. They note that playing and working are the same because they both keep the mindset active. I, however, think this point is invalid because sleeping does not create any strong relationship with others and resting the mind a lot may lead to depression. For Instance, a 2016 study done in South America, found that about 34% of people who spent leisure moments asleep were found to be depressed.",
        "In conclusion, some people prefer resting to playing during leisure because doing an activity does not ease the psyche. I, however, disagree with this because such activities help to improve relationships with friends and family. These and other issues are discussed in the essay above."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "first",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-17T09:57:25.698Z"
}