{
    "url": "https://writing9.com/text/620e277ab22a2e0019a87d16-some-say-that-art-and-drama-are-as-important-as",
    "file": [
        "data",
        "85",
        "620e277ab22a2e0019a87d16.json"
    ],
    "topics": [
        "say",
        "art",
        "drama",
        "school",
        "subjects",
        "level"
    ],
    "question": "some say that, art and drama are as important as important as other school subjects especially at the primary level. do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this twenty-first century, curricular activities are gaining  popularity along with  academics. Most significantly, the art and drama sections have a major role at the basic school level. I completely promote this idea since it helps to develop the talents of a certain child.",
        "First of all, every kid is either efficient in studies or artistic activities. Therefore, it is important to identify a particular area in which each young one is good . It benefits not only  the children  but also   society. For doing that, the introduction of these craftworks, dance, music and roleplay must be done in order to create a better generation. Additionally, using the ability that has been learnt from the school can help common people in many aspects. For instance, training music at primary classes develops a future musician who eventually heals many human beings.",
        "Secondly, sometimes these arts or drama lectures act as a leisure activity too. In recent times, students have had  a lot more to study and consequently, it is often considered  a heavy burden. In order to get rid of this stress, the curriculum plays a fundamental role. To be specific, it was found that pupils who studied at institutions that provide art for entertainment purposes are more likely to get good marks in exams. Psychologically, prolonged study hours are criticized indirectly by doing this research. Today, most   countries are considering this to a certain extent.",
        "ln conclusion, concentrating on artistic works by the youngsters brings innovation to  society. In addition, at the time of engaging in these activities, scholars can view this as a tension relief mechanism."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mathewtp1969",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "additionally",
            "therefore",
            "consequently",
            "in addition",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-17T10:47:54.163Z"
}