{
    "url": "https://writing9.com/text/620fcfe6b22a2e0019a87f84-it-is-sometimes-suggested-that-primary-school-children-should-learn",
    "file": [
        "data",
        "85",
        "620fcfe6b22a2e0019a87f84.json"
    ],
    "topics": [
        "school",
        "children",
        "vegetables",
        "animals",
        "outweigh"
    ],
    "question": "It is sometimes suggested that primary school children should learn how to growvegetables and keep animals. Do you think that the advantages of this outweighthe disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people propound that children at a young age must be taught in growing plants and nurturing animals. This has its advantages however, I believe that it is inappropriate. This essay shall discuss both merits and drawbacks and I shall see forth my point of view.",
        "On the one hand, exposing young minds to the importance of life is crucial in moulding their characters to be responsible members of  society. Training on soil cultivation ,for example, would encourage them to eat vegetables for a reason that they are being exposed to crops. Additionally, feeding pets would teach them a sense of responsibility. When they are in charge of taking care of other living organisms, then they will understand its worth. Planting and agriculture, therefore, inspire pupils to eat healthily and also to be responsible.",
        "On the contrary, elementary days are those moments of our lives wherein we perceive school as our playground. In fact, when a child plays more often, it enhances his cognitive ability and keeps him healthy . Although training livelihood is significant, It is, however, might hinder youngsters to enjoy life. For instance, research shows that those people who have not been given adequate time for entertainment during primary school tend to be unhappy. Thus, we should not let happiness pass beyond our childhood.",
        "In conclusion, knowledge of plants and animals are beneficial for school children because it allows them to value health and growth, however, its disadvantages outweighs its advantage due to the reason that it's eliminating children's privilege of being young and enjoying life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tamorah2020",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "on the contrary",
            "although",
            "then",
            "however",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-18T17:09:18.966Z"
}