{
    "url": "https://writing9.com/text/620f6edbb22a2e0019a87edb-some-people-think-that-environmental-problems-are-too-big-for",
    "file": [
        "data",
        "85",
        "620f6edbb22a2e0019a87edb.json"
    ],
    "topics": [
        "people",
        "individuals"
    ],
    "question": "Some people think that environmental problems are too big for individuals to solve, other believe that individuals also can do some things to solve these problem. Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The environment is a treasure that cannot be measured. Due to rapid industrialisation and ,globalisation environmental problems have become a major threat to our nature. Certain environmentalist vehemently suggests that pollution cannot be reduced by the efforts of the public while others think that the government should support society to solve this problem. In my opinion, collective efforts from both lawmakers and the local community are required to tackle this great concern. In a subsequent paragraph , I intend to shed light on the given topic with proper illustration and an appropriate conclusion.",
        "Analysing the statement and explaining further, the First and foremost reason is that higher authorities have the power and resources to lie down unprecedented laws to protect our natural habitat.Therefore, more strict pollution emission rules can be passed in the parliament. Secondly, they can promote eco-friendly products by introducing financial schemes and incentives programmes. To vindicate,  many developed countries have started giving rebates and discounts on the purchase of electric vehicles.",
        "On the other hand, it's a responsibility of an individual to protect their surroundings by taking small but effective steps. For example, proper waste management in their houses, closing of water tapes when not in use or planting plants and trees. In addition to that, they can form small communities to aware society of the ill effects of various pollutants that are affecting our environment.",
        "To Conclude, they both should act simultaneously like  skin with a nail, as it's a need of an hour to protect our beautiful world. Therefore, effective steps from both will enlighten our life in a prudent and pragmatic way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "VIP2VERMA",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "secondly",
            "first",
            "therefore",
            "in addition",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-18T10:09:30.193Z"
}