{
    "url": "https://writing9.com/text/62107f68b22a2e0019a88034-problem-and-solution-as-countries-develop-their-populations-tend-to-live",
    "file": [
        "data",
        "85",
        "62107f68b22a2e0019a88034.json"
    ],
    "topics": [
        "countries",
        "populations",
        "units",
        "trend",
        "effects",
        "society"
    ],
    "question": "Problem and SolutionAs countries develop, their populations tend to live individually or in small family units. What are the causes of this trend and what are the effects on society ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this twenty-first century, as part of the development of a particular nation, people choose to inhibit alone or as a family with a limited number of members. The consequences and remedies related to this issue are presented in this essay.",
        "It is true that small families or individual living methods result in the reduction of bonds with our relatives as well as towards our society. For instance, in a survey, it was found that people who came from a large family background have more qualities such as kindness and compassion towards others compared to  individuals who are from a small family. The main reason for this is that the grandparents are more likely to teach their grandchildren, the significance of the above mentioned moral values. Therefore, in order to solve this problem, authorities can provide awareness classes about the vital role that a joint family plays in the personality development of a certain human being. Hence, by doing so, each and every person may try to live as a community.",
        "Moreover, in the same way, utilisation of the resources might be unlimited, when more and more people are finding their own places to live. Considering the whole globe, for example, the more a specific community divides and lives in a different area, the more usages of the pieces of equipment for their survival happens. Thus, gradually, there might be a limited number of things in the future To solve this complication to a certain extent, implementation of laws to live as united must introduce. By this method, the resources for the future generation can be conserved.",
        "To conclude, splitting of families creates less strength  in the relationships between the housemates. In addition, consumption of daily types of equipment leads to struggles for the upcoming mankind. Thence, classes and laws regarding this, act as solutions for this."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mathewtp1969",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "hence",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-19T05:27:12.380Z"
}