{
    "url": "https://writing9.com/text/6210dc67b22a2e0019a8811a-the-sale-and-use-of-hard-drugs-are-prohibited-in",
    "file": [
        "data",
        "85",
        "6210dc67b22a2e0019a8811a.json"
    ],
    "topics": [
        "sale",
        "drugs",
        "countries",
        "tobacco",
        "alcohol",
        "governments",
        "laws"
    ],
    "question": "The sale and use of hard drugs are prohibited in many countries, but tobacco and alcohol are sold and consumed Governments should apply laws that prohibit the sale and use of hard drugs to all drugs, including tobacco and alcohol. What is your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that selling hard drugs is inhibited in most countries around the world ,however , tobacco, as well as,alcohol are exerted and consumed by the communities still. there is  a conspicuous belief that the governments should legislate a significant rule to create a reduction in using all drugs. From my point of view ,I personally believe this is not a suitable method to solve some problems related to drugs.",
        "Secondly ,one of the main arguments is the positive impacts of some items apart from drawbacks. For example ,we all know drinking drinks can be useful for people who suffer from some common illnesses such as kidney infections. This also is a persuasive reason to allow the population to utilise this kind of drug. Additionally ,in countries where drinking is not appropriate ,human beings consume tobacco as  entertainment. This could create a space to decrease the number of cigarettes that the community smoke. Therefore ,this makes it clear why prohibiting these things can not be effective.",
        "Secondly ,another reason is an emotional reason. For instance ,psychologists habitually claim when the government decide to inhibit selling and consuming something ,human beings commence consuming a lot. It means that they regularly ignore extreme rules and prefer their own way. In some countries in the Middle East where drinking drink is not suitable ,drinking is a common activity among the population. As a result ,it becomes apparent prohibiting can not be necessary helpful ,but it would be probably a new problem on the Earth.",
        "All things considered ,I opine that It is not an opportunity to reduce the amount of consuming and selling alcohol. It is predicted that to regulate these rules by city authorities the world will face other types of problems that are behind prohibiting decisions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "however",
            "additionally",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-19T12:13:57.185Z"
}