{
    "url": "https://writing9.com/text/6211017ab22a2e0019a8816f-as-most-people-spend-a-major-part-of-their-adult",
    "file": [
        "data",
        "85",
        "6211017ab22a2e0019a8816f.json"
    ],
    "topics": [
        "people",
        "part",
        "adult",
        "life",
        "work",
        "job",
        "satisfaction",
        "element",
        "factors",
        "expectation",
        "workers"
    ],
    "question": "As most people spend a major part of their adult life at work, job satisfaction is an important element of the individual wellbeing.What factors contribute to job satisfaction?How realistic is the expectation of job satisfaction for all workers?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The fact that the majority of mature adults spend at least eight hours at their workplace so  satisfaction does play a crucial role in deciding their happiness. Actually, there are many elements that have great impacts on the worker's pleasure and not all employees reach their profession's expectations in reality.",
        "On the one hand, employees get job satisfaction due to many reasons. Firstly, a person needs to feel that their work is valued properly. For instance, positive feedback from the superiors might lift their moods and make them more energetic to complete the tasks given enthusiastically. Secondly, when someone feels they are making progress through training opportunities, they tend to stay with the company longer instead of applying for the same vacancy offered by another organisation. Also, the sense of belonging to a team or community also contributes to job satisfaction. To make it clear, a worker's task performance is better if she works in an environment where colleagues are friendly and helpful.",
        "On the other hand, in terms of how realistic the anticipation of employees is in job satisfaction, not everyone enjoys their current position. In fact, many people accept the offer given by the company because they have few choices. Particularly, fresh graduates take a nine-to-five profession without feeling contented. As a result, meeting the deadlines turns out to be a disaster. Some even feel overwhelmed and exhausted after work. Some repetitive and monotonous jobs are still conducted by uneducated  labours who consider they are their likelihood. For example, some workers are unqualified to conduct their dream jobs due to a lack of formal education. They have to do labour work which is repetitive and monotonous. Some want to apply for professions that offer better wages but there are few chances.",
        "In conclusion, many factors actually exert an effect on how fulfiled a worker is. Income and the working environment are proved to be the two most elements deciding the employee's happiness. Workers who can make a living with their passion and interests are luckier than their counterparts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ieltswritingcheckp",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "as a result",
            "firstly",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "satisfaction",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 106
                    },
                    {
                        "start_idx": 351,
                        "end_idx": 363
                    },
                    {
                        "start_idx": 880,
                        "end_idx": 892
                    },
                    {
                        "start_idx": 1109,
                        "end_idx": 1121
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-19T14:57:14.464Z"
}