{
    "url": "https://writing9.com/text/62126448b22a2e0019a88323-schools-are-no-longer-nescessary-because-children-can-get-so",
    "file": [
        "data",
        "85",
        "62126448b22a2e0019a88323.json"
    ],
    "topics": [
        "schools",
        "nescessary",
        "children",
        "information",
        "internet",
        "study",
        "home"
    ],
    "question": "Schools are no longer nescessary because children can get so much information available through the internet, and they can study just well at home. To what extent do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There have been immense advances in technology in most aspects of people's lives, especially in the field of education. Nowadays, an increasing number of students rely on computers to search for information or to produce a perfect paper for school purposes led to a source of controversy about the role of schools can be replaced by technologies. I completely disagree with such a view.",
        "On the one hand, schools are very necessary because it plays an important role in educating children. Firstly, even all pupils are computer-literate and have access to computers at home, teachers impose discipline and are required in the learning process of children. When their parents are not at home, it is unrealistic that children could be studied all day without interrupting by social media or notifications from gadgets. Secondly, studying under their supervision, children have a tendency to monitor and follow what the teacher says and they can receive feedback and encouragement from teachers as well as their parents, in this way, pupils will not fall behind with their studies. Thirdly,  interacting with their fellows can even promote their vital soft skills of teamwork and cooperation. For example, through classroom projects, they could be discussed and solved a problem with their classmates.",
        "On the other hand, the internet is unsuitable as a unique teaching tool for students to study at home. At first, it is undeniable that the internet has a wide range of information and knowledge, students can straightforward to access as well as find everything they want to know in various fields. In contrast, it means they have to cope with the problems by themself, even incapacity of understanding. In addition,  teachers acknowledge some students' deficiencies and give them good solutions to deal with this, such as repeating the same explanation, giving extra exercises or even suggesting a private tutor. Hence, pupils can have a bigger opportunity not to fail in their subject.",
        "To sum up, no one can refuse the importance of the internet in the cutting-edge technology society by giving a lot of excellent study sites online but schools provide the necessary structure framework in which learning can take place in a disciplined study environment. No machine can replace human interaction and its consequences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bachbeodo",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "such",
            "first",
            "in contrast",
            "hence",
            "firstly",
            "in addition",
            "on the other hand",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 154,
                        "end_idx": 162
                    },
                    {
                        "start_idx": 1374,
                        "end_idx": 1382
                    },
                    {
                        "start_idx": 1493,
                        "end_idx": 1501
                    },
                    {
                        "start_idx": 1741,
                        "end_idx": 1749
                    }
                ]
            },
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 479,
                        "end_idx": 487
                    },
                    {
                        "start_idx": 645,
                        "end_idx": 653
                    },
                    {
                        "start_idx": 714,
                        "end_idx": 722
                    },
                    {
                        "start_idx": 860,
                        "end_idx": 868
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-20T16:03:52.602Z"
}