{
    "url": "https://writing9.com/text/62122960b22a2e0019a882ae-illiteracy-continues-to-be-a-concern-for-many-countries-in",
    "file": [
        "data",
        "85",
        "62122960b22a2e0019a882ae.json"
    ],
    "topics": [
        "illiteracy",
        "concern",
        "countries",
        "world",
        "effects",
        "people",
        "society"
    ],
    "question": "Illiteracy continues to be a concern for many countries in the world today. What are the causes of illiteracy in the modern world, and what effects does it have on the people concerned and on society as a whole?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Literacy plays a significant role in various aspects of life, and the ever-rising rate of illiteracy has worried the educational systems of many countries. There seem to be two leading causes and some effects that will be discussed in the following.",
        "Perhaps the main cause is the overwhelming cost of education that people who reside in less-affluent countries could not afford. Due to poverty and the increasing inflation rate, families can only provide their basic needs, including food, clothes, and housing in such countries. Their economic condition makes the education of their children a low priority. The ever-present danger of decreased motivation for finishing academic courses seems to be the second well-known cause of illiteracy. Some children, particularly those who live in developed countries, start school; however, they lose their motivation to acquire advanced knowledge and thus abandon study without graduation. This phenomenon could stem from the new advances in video games, social media, and internet-based applications that have distracted children from homework.",
        "The effects of illiteracy could be observed in all aspects of individual life. An illiterate person cannot read, understand even simple signs, and find the correct directions that regularly happen in everyday life. Therefore, these people constantly experience weakness that influences their communication. A noticeable impact of illiteracy would be unemployment or having low-paid careers. In today’s modernized world, people should have at least a bachelor's degree to be hired in order to avoid difficulties. Otherwise, they tend to commit a crime like burgling that threatens community security. The final but the most significant effect of illiteracy would be its irreparable damage to the economic and political conditions of a country because both terms need a highly-educated nation to preserve and progress the country following other developed countries.",
        "In conclusion, poverty and decreased motivation are the leading causes of illiteracy that negatively impact the quality of life of an illiterate person, the number of skilled employees, the economy, and the security of a country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tutoo.ir",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "otherwise",
            "such",
            "however",
            "therefore",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 145,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 351,
                        "end_idx": 360
                    },
                    {
                        "start_idx": 519,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 799,
                        "end_idx": 808
                    },
                    {
                        "start_idx": 1943,
                        "end_idx": 1952
                    }
                ]
            },
            {
                "word": "illiteracy",
                "occurrences": [
                    {
                        "start_idx": 90,
                        "end_idx": 100
                    },
                    {
                        "start_idx": 731,
                        "end_idx": 741
                    },
                    {
                        "start_idx": 1104,
                        "end_idx": 1114
                    },
                    {
                        "start_idx": 1419,
                        "end_idx": 1429
                    },
                    {
                        "start_idx": 1734,
                        "end_idx": 1744
                    },
                    {
                        "start_idx": 2028,
                        "end_idx": 2038
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 56,
                        "end_idx": 60
                    },
                    {
                        "start_idx": 1162,
                        "end_idx": 1166
                    },
                    {
                        "start_idx": 1298,
                        "end_idx": 1302
                    },
                    {
                        "start_idx": 2077,
                        "end_idx": 2081
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-20T11:43:30.391Z"
}