{
    "url": "https://writing9.com/text/6213300cb22a2e0019a883fd-nowadays-tourism-has-shown-a-great-impact-on-society-do",
    "file": [
        "data",
        "85",
        "6213300cb22a2e0019a883fd.json"
    ],
    "topics": [
        "tourism",
        "impact",
        "society"
    ],
    "question": "Nowadays tourism has shown a great impact on society. Do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present times, people generally believe that travelling abroad is bringing huge effect on the nation. In my opinion, I agree with this school of thought due to the reason that it helps improve economic and social status. The forthcoming paragraph shall discuss the perspective and I shall see forth my point of view.",
        "To begin with, tourism which is the travelling of a person outside the natural environment  boosts the revenue of the economy by creating new jobs and  infrastructures open for everybody. In other words, because of the explorers, more and more businesses are being built to entertain visitors from other countries like restaurants, shops, parks and resorts. Establishments hiring multiple staff, for example, will decrease the proportion of unemployed locals, hence, these employment opportunities are significant in improving and developing the industry.",
        "In addition to the economy is the positive social impact of tourism because it gives opportunity to locals to be understood and also, to gain insights from other nationalities. To illustrate further, it improves relationships of people with different cultural backgrounds, attitudes and behaviours. Although there are more than 6000 languages worldwide and different beliefs and practices, understanding one another is possible by interacting personally with each and every one. If foreigners, for instance, understand an indigenous people thoughts, then there will be a harmonious relationship among them and fear on both parties will be replaced by friendship. More importantly, traditions are being conserved and promoted,thus, travelling impacted hugely in our community.",
        "In conclusion, travellers relevantly impacted in the improvement of the development of the land and its most relevant contribution are in relation to economic and social improvements."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1291,
                "end_idx": 1293,
                "error": "Change the verb form",
                "error_des": "It appears that the singular verb is does not agree with the plural compound subject different beliefs and practices, understanding one another. Consider changing the verb to the plural form.",
                "suggetions": [
                    "are"
                ]
            }
        ]
    },
    "submitter": "tamorah2020",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "further",
            "thus",
            "also",
            "although",
            "then",
            "hence",
            "in addition",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-21T07:15:43.349Z"
}