{
    "url": "https://writing9.com/text/6214bfefb22a2e0019a886ba-global-warming-is-one-of-the-most-serious-issues-that",
    "file": [
        "data",
        "85",
        "6214bfefb22a2e0019a886ba.json"
    ],
    "topics": [
        "world",
        "measures",
        "government",
        "individuals"
    ],
    "question": "Global warming is one of the most serious issues that the world is facing today. What are the causes of global warming and what measures can government and individuals take to tackle the issue?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, global warming has become a globally debatable challenge on the planet, where we live. This is caused as a result of destroying the ecosystem. However, there can be taken measures, in order, to prevent this issue.",
        "To begin with, there are several causes of global warming. The main cause to consider is human activities. In fact, humans are increasingly influencing the climate and the earth’s temperature by burning fossil fuels, deforestation and farming livestock. Since these activities can lead to emitting huge amounts of greenhouse gases into the atmosphere and have directly affected the conservatory and global warming. For example, people have increasingly bought private cars which always release toxic gases over the recent years.",
        "Regarding the second question, there are many possible steps that governments and individuals can cope with the issue. The principal action plan is that authorities could release laws to limit hothouse emissions and also encourage individuals and manufacturers to obey the environmental guidelines. Moreover, people should be educated about the effects and the solutions of global warming by governments. For instance, children should be taught about environmental issues in the classroom. Another point is that, apart from governments, humans should support recycling campaigns. Generally, recycling reduces the need for extracting, refining and processing raw material which creates substantial water and air pollution and also reduces glasshouse gas emissions. A good case in this point is that nowadays, department stores in many countries are taking in no plastic bags campaign for motivating customers to use recycled shopping bags instead.",
        "In conclusion, It is clear to me that we must address the problem of global warming that arise from human activities. Therefore, both authorities and individuals should share a responsibility to overcome this issue and save the earth as well as the future generation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rruwwwa",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "as a result",
            "however",
            "therefore",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-22T14:52:12.626Z"
}