{
    "url": "https://writing9.com/text/6214a0d7b22a2e0019a8867e-in-a-number-of-countries-some-people-think-it-is",
    "file": [
        "data",
        "85",
        "6214a0d7b22a2e0019a8867e.json"
    ],
    "topics": [
        "countries",
        "people",
        "sums",
        "money",
        "railway",
        "line",
        "trains",
        "cities",
        "transport",
        "themanyse"
    ],
    "question": "In a number of countries, some people think it is necessary to spend large sums of money on constructing new railway line for very fast trains between cities. Other believes the money should be spent on improving existing public transport. Discuss both themanyse views and give you own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Urban development in the 21st century has allowed many cities across the globe to provide a good living quality to their citizens. In achieving this goal, governments often have to choose between spending money to construct a new railway for fast trains between cities or to improve existing public transport systems. My opinion on the matter is it depends on the city lifecycle, and this essay will discuss both of these viewpoints.",
        "Firstly, spending large sums of money to build a new railway between cities is necessary if the city's population has reached a saturation point. To provide conducive living, more housing is being developed outside the city, and it is pertinent for the salaried workers to have fast and easy access to the town. For example, in Japan, the government invest heavily in inter-city train to ensure its people can live comfortably, as well as to have quick access to their workplace in the metropolis. Thus, in this situation, the government should invest heavily in developing fast trains between capital.",
        "On the other hand, some view that the current public transportation system is not efficient enough and government should focus on improving this. For instance, in Kuala Lumpur, the inefficiency of buses has caused many people to stranded in the city every day during peak hours. Instead of investing in a new railway between downtown, in this situation, the authority should focus on improving the quality of these public systems.",
        "To conclude, exogenous investment in either inter-city train or improvement to existing public transport should be based on the requirement of the city. As the city grows and matures, the investment should move from the public transportation systems to new railways between the municipality. Understanding the current situation is important so that city planners will be able to make an informed decision on the investment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "izzatmbasri",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "instead",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "city",
                "occurrences": [
                    {
                        "start_idx": 364,
                        "end_idx": 368
                    },
                    {
                        "start_idx": 530,
                        "end_idx": 534
                    },
                    {
                        "start_idx": 653,
                        "end_idx": 657
                    },
                    {
                        "start_idx": 808,
                        "end_idx": 812
                    },
                    {
                        "start_idx": 1282,
                        "end_idx": 1286
                    },
                    {
                        "start_idx": 1518,
                        "end_idx": 1522
                    },
                    {
                        "start_idx": 1615,
                        "end_idx": 1619
                    },
                    {
                        "start_idx": 1628,
                        "end_idx": 1632
                    },
                    {
                        "start_idx": 1817,
                        "end_idx": 1821
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-22T08:45:22.983Z"
}