{
    "url": "https://writing9.com/text/6214e3c0b22a2e0019a88704-more-and-more-couples-are-deciding-to-be-child-free-to",
    "file": [
        "data",
        "85",
        "6214e3c0b22a2e0019a88704.json"
    ],
    "topics": [
        "couples",
        "child-free",
        "children",
        "people",
        "conclusion",
        "decision",
        "motives",
        "concern",
        "overpopulation",
        "desire",
        "independence"
    ],
    "question": "More and more couples are deciding to be \"child-free\", to have no children, in other words. Some people claim that those couples reach this conclusion through entirely selfish reasons. While others think that they came to this decision through noble motives, such as concern about overpopulation and desire for independence.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that most couples all around the world  are deciding to stop having children. Many opine that this is about their personal lifestyle. However ,some communities claim their decision is related to noble incidences such as concern about overpopulation and desire for independence. From my point of view ,I strongly believe they want to conduct a global movement rather than considering their own lives.",
        "Firstly ,in my opinion ,this decision could have  universal goals. For example ,most people who live in the world believe that the population is increasing dramatically. This is a common belief that breeding by human beings should be stopped because of multiple reasons such as the lack of resources as well as food production. It is estimated that about 10 billion people will live on the Earth by 2050. These people habitually believe to perform it they have an opportunity to prevent these dire events in the future. Therefore ,this makes it clear why it is due to noble motives.",
        "By contrast ,some individuals opine that this pertains to human lifestyles and some selfish reasons. For instance ,nowadays in today's modern world individuals who do not have any child , have many suitable opportunities to spend a lot of time performing their favourite activities. Additionally ,a significant benefit for mothers is having a strong body to take up exercise. It means they are not required to carry a baby by themselves for about 9 months. It can be a persuasive reason to accept that view. As a result ,it becomes apparent there are multiple reasons behind each claim via societies.",
        "All things considered ,I personally believe it is a decision related to our global relevant not ,just for individual's profit. It is predicted that to continue ceasing to have a child we will be faced a better globe  in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "by contrast",
            "such",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-22T13:29:48.857Z"
}