{
    "url": "https://writing9.com/text/6215fb9863df6c001905467a-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "85",
        "6215fb9863df6c001905467a.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers"
    ],
    "question": "in the future all cars, buses and trucks will be driverless. The only people travelling inside these vehicles will be passengers. Do you think the advantages of driverless vehicles outweigh the disadvantage?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some adopt the view that in the upcoming years, individuals sitting in several modes of transportation will be treated as travellers because of the autonomous systems. Although this trend has some negative impacts such as the high price and unemployment, I strongly believe that its benefits are more significant.",
        "On the one hand, self-driving vehicles are positive in some ways. Firstly, people should recognize that greater improved safety would be a consequence of running those transports. It is a fact that 94% of car accidents on the road are caused by human errors such as excessive drinking, unintentional driving, or  losing sudden control. Therefore, the development of this mobility would enable the citizens to mitigate significantly the number of incidents. Additionally, those types would offer comfort to the public inside when moving. Having said that, humans can enjoy their own stuff such as listening to music, having a chit-chat, reading books or even sleeping because they don't need to pay so much attention to the steering wheel or the road ahead. Without censoring software equipped in those ones, their travelling would be limited.",
        "On the other hand, this advanced invention has also brought some downsides to society. Initially, the cost of  automated vehicles is thought to be high-end. In fact, the expense of manufacturing those cars is estimated to double the traditional ones due to the special own systems. Thus, this would make these types less popular among the community. Moreover, job loss would be attributable to this alteration. It is true that the more common the self-handling transports are, the more unemployed the drivers are.",
        "In conclusion, I absolutely believe that the advantages of this cult overshadow the disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bb16319",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "initially",
            "firstly",
            "additionally",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-23T13:30:01.903Z"
}