{
    "url": "https://writing9.com/text/621640c763df6c0019054719-pollution-of-air-water-and-soil-has-become-critical-serious",
    "file": [
        "data",
        "85",
        "621640c763df6c0019054719.json"
    ],
    "topics": [
        "pollution",
        "air",
        "water",
        "soil",
        "years",
        "millions"
    ],
    "question": "Pollution of air, water and soil has become critical serious in last years and it takes millions of years to recoup. What are the main causes of pollution?\nHow can we tackle this problem individually and globally?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays ,air ,water as well as soil pollution is becoming critical serious. It would seem that it needs to spend million years to recoup. There are multiple causes of these issues. And there is much that can be done to tackle the problem constructively.",
        "Firstly ,there are many causes that human beings should consider. For example ,in most industrial countries all around the world where we can see advanced machines or appliances for agriculture ,food production is habitually low_quality because of the lack of useful materials in the soils as a result of creating high contamination levels by lorries and agricultural machines. These commodities are not suitable to eat and they could cause many incurable illnesses. Therefore ,this makes it clear there are numerous causes of contamination that we can not ignore.",
        "Secondly ,apart from persuasive reasons ,there is much that can be conducted to solve the problem effortlessly. For instance ,a possible approach would be for farmers. It means farmers should avoid enriching soil to plant crops. Allowing the environment to follow its own nature rules can tackle the trouble quickly. Another feasible approach would be for governments to ensure that farmers avoid exerting chemical materials that could generate contamination in diverse supplies. These methods are appropriate to create a reduction of pollution. As a result ,it becomes apparent there are many solutions behind each problem that can be performed.",
        "To summarise ,this is true that problems like this will not be solved quickly ,however, this is not a reason to avoid taking action. It is predicted that to assemble humans as well as authorities water , soil and air pollution will not be serious trouble in the near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maede.sadeghi8520",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "as a result",
            "firstly",
            "however",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-23T14:19:20.846Z"
}