{
    "url": "https://writing9.com/text/6216314663df6c0019054701-in-some-areas-of-the-us-a-curfew-is-imposed",
    "file": [
        "data",
        "85",
        "6216314663df6c0019054701.json"
    ],
    "topics": [
        "areas",
        "curfew",
        "teenagers",
        "period",
        "time",
        "night",
        "adult"
    ],
    "question": "In some areas of the US a curfew is imposed in which teenagers are not allowed outdoors after a particular period of time at night unless they are accompanied by an adult.What is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain states of America use a legal restriction so-called 'curfew' which means that minors are not permitted to leave their homes after a particular time in the evening by themself without a representative. I am inclined to believe, that it definitely might be sensible in some criminal neighbourhoods. However, it could lead to psychological problems for youngsters in the future. So, these points of view will be considered below.",
        "On the one hand, such an approach may be crucial in certain vulnerable districts with a high level of criminals. Clearly, the proper authorities act proactive trying to prevent violence and robberies young people potentially might suffer. For example, statistics demonstrate that in developing countries such as Nepal and South Africa, 18% of all crimes involve individuals under 18 years old. Hence, it would be essential to include 'curfew' in regions like these in order to decrease similar cases.",
        "On the other hand, implementing the measure in relatively calm areas which are not dangerous could cause adverse influences on the behaviour of adolescents.  Presumably, it may be excepted like emotional pressure but not a necessity to defend them from violence. For instance, research has shown that teenagers who are forbidden to make their own choices regarding their private life tend to have problems with mental health in the long term. That is why it is not advisable to abuse such restrictions limiting young individuals’ freedom if there is no need.",
        "To conclude, I assume the law could be beneficial in some less developed countries to guard the younger generation. Nonetheless, it is proven that excessive restrictions will be dangerous for the well-being of youngsters in the future"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Lera93.smol",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "hence",
            "however",
            "that is",
            "on the other hand",
            "nonetheless",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-23T13:32:25.392Z"
}