{
    "url": "https://writing9.com/text/6217ee1763df6c00190549e4-nowadays-a-growing-number-of-boys-and-girls-within-normal",
    "file": [
        "data",
        "85",
        "6217ee1763df6c00190549e4.json"
    ],
    "topics": [
        "boys",
        "girls",
        "weight",
        "ranges",
        "fear",
        "anorexia",
        "teenagers",
        "desire",
        "disorder"
    ],
    "question": "Nowadays a growing number of boys and girls within normal weight ranges have an intense fear of gaining weight and therefore get anorexia.\n\n\nWhy do you think a lot of teenagers have a strong desire to be skinny?\n\n\nWhat can be done to prevent this eating disorder?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The influence of media in terms of attaining a desirable body has extensively increased in the last few years, resulting in the number of growing cases of anorexia. This eating disorder is extensively seen in young boys and girls. I think that the major causes of this situation are their desire to have an ideal body type and to protect themselves from the biased attitudes of the public. This essay will procure further details along with some solutions to prevent this illness.",
        "The major cause of anorexia is to resemble the models who appear in fashion magazines. These magazines promote unrealistic and impossible beauty standards that are taken as goals by teenagers. They start dieting to lose weight, however, this practice which is usually to lose a few pounds eventually turns into a disorder. Youngsters, for example, are more susceptible to follow celebrities and in the pursuit of achieving a similar body are affected by this illness. In addition to this, it is undeniable that our society displays different standards when it comes to weight. Children face body shaming from a very young age and lose their confidence. As a result, they make efforts to control their food intake with the fear of gaining weight that leads to anorexia.",
        "There are a few possible solutions to prevent this, such as incorporating healthy food to meet realistic diet goals and encouraging youngsters to love themselves and build confidence. A healthy diet should be recommended when an individual is trying to shed some weight. Parents, for instance, should provide support to set a realistic goal and supervise their children’s food intake to identify any red flags. Furthermore, the public should make some efforts to eradicate biased behaviour and body shaming so that the individuals are not negatively impacted.",
        "In conclusion, various reasons are associated with the increasing trend of this illness in the teens, however, it can be controlled by regular supervision of their food intake and encouraging them to love themselves as it is crucial to sustaining confidence in children."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jabeenfarhana9",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "such",
            "furthermore",
            "as a result",
            "however",
            "last",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "weight",
                "occurrences": [
                    {
                        "start_idx": 701,
                        "end_idx": 707
                    },
                    {
                        "start_idx": 1050,
                        "end_idx": 1056
                    },
                    {
                        "start_idx": 1219,
                        "end_idx": 1225
                    },
                    {
                        "start_idx": 1513,
                        "end_idx": 1519
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 1182,
                        "end_idx": 1186
                    },
                    {
                        "start_idx": 1332,
                        "end_idx": 1336
                    },
                    {
                        "start_idx": 1622,
                        "end_idx": 1626
                    },
                    {
                        "start_idx": 1974,
                        "end_idx": 1978
                    }
                ]
            },
            {
                "word": "body",
                "occurrences": [
                    {
                        "start_idx": 57,
                        "end_idx": 61
                    },
                    {
                        "start_idx": 313,
                        "end_idx": 317
                    },
                    {
                        "start_idx": 914,
                        "end_idx": 918
                    },
                    {
                        "start_idx": 1072,
                        "end_idx": 1076
                    },
                    {
                        "start_idx": 1744,
                        "end_idx": 1748
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-24T20:44:48.253Z"
}