{
    "url": "https://writing9.com/text/6217792163df6c0019054921-as-mass-communication-and-transport-continue-to-grow-societies-are",
    "file": [
        "data",
        "85",
        "6217792163df6c0019054921.json"
    ],
    "topics": [
        "mass",
        "communication",
        "transport",
        "societies",
        "phenomenon",
        "globalisation",
        "people",
        "fear",
        "loss",
        "identity"
    ],
    "question": "As mass communication and transport continue to grow, societies are becoming more and more alike leading to a phenomenon known as globalisation. Some people fear that globalisation will inevitably lead to the total loss of cultural identity. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often argued, it is a common scenario these days that Information media and smart vehicles are consistently booming and the community is widely accepting the new changes which are called globalization. While on the other side some of them it is an alarming situation and the disappearance of social tradition. As my conviction goes, I do not agree that globalization is affecting our culture. I shall support my argument in the upcoming paragraphs.",
        "To commence with the most compelling argument for holding its ground is that with the updated system of transport, people have easy flexibility to travel. In other words, the government has been opening museums in different areas as a result of providing knowledge amongst people and also they will know about our past histories. Furthermore, these kinds of art galleries, wittingly or unwittingly, create the interest of the people to travel to a different part of the world. For example, public travel from one place to another to explore the creativity that has a positive effect on the tourism industry as well. Thus, internet broadcasting is spreading the news to the audience which has overall advantages to our society.",
        "Another argument for holding this ground is that there is an incredible outcome of knowing the languages. Nowadays, individuals are trying to learn another language while using multiple applications such as youtube or other geographic channels. Therefore, it brings the result that people are getting awareness about other culture languages which supports their career growth. For instance, for students or immigrants who travel abroad, it is important to learn lingua Franca because newspapers, media, the internet, etc are excellent sources to know. However, understanding the language of a different country is a convincing path to do shopping or explore the country.",
        "In conclusion, I believe that globalization has tremendous benefits to the economy in terms of education, traditions, tourism, and also in various sectors, these are habitable by locals because of new living styles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aditibedi34",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "furthermore",
            "as a result",
            "however",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 570,
                        "end_idx": 576
                    },
                    {
                        "start_idx": 728,
                        "end_idx": 734
                    },
                    {
                        "start_idx": 881,
                        "end_idx": 887
                    },
                    {
                        "start_idx": 1464,
                        "end_idx": 1470
                    }
                ]
            },
            {
                "word": "travel",
                "occurrences": [
                    {
                        "start_idx": 602,
                        "end_idx": 608
                    },
                    {
                        "start_idx": 891,
                        "end_idx": 897
                    },
                    {
                        "start_idx": 952,
                        "end_idx": 958
                    },
                    {
                        "start_idx": 1604,
                        "end_idx": 1610
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-24T12:25:07.430Z"
}