{
    "url": "https://writing9.com/text/6218c02563df6c0019054b00-some-people-think-that-parents-should-teach-children-how-to",
    "file": [
        "data",
        "85",
        "6218c02563df6c0019054b00.json"
    ],
    "topics": [
        "people",
        "parents",
        "children",
        "members",
        "society",
        "school",
        "place"
    ],
    "question": "Some people think that parents should teach children how to be good members how to be good members of society. Others, however believe that school is the place to learn this.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, the debate on whether parents or schools should teach students how to be well-behaved in society has been heated. While some people argue that it is parents’ duty, others claim that it should be learnt at school. As far as I am concerned, theories might be easier for family members to teach at home while school may provide insight into their behaviour.",
        "To begin with, family guardians are the best teachers for those good traits that contribute to a good member of society. As young kids spend most of their time with parents before getting into kindergarten, they will learn a lot from their guardians during the time. For example, children can learn how to be polite in their daily lives. As a result, family members are playing an important role in letting their kids know what behaviours are good.",
        "However, schools may be a better place to see whether students are applying decent behaviour in their lives. Since some kids may not have many siblings at home, attending institutions seems like sending them into a small society. For example, they need to learn how to make friends and how to share in kindergarten. Therefore, these interactions with each other allow teachers to see whether a kid is misbehaving or not.",
        "In conclusion, since family and institution are two different institutions with separate roles, it seems most effective in building young people’s behaviour with family members teaching them theoretically and teachers in schools help examine whether students are following their guardians’ words."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hhhhelen.po",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "to begin",
            "as a result",
            "however",
            "therefore",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-25T11:46:49.081Z"
}