{
    "url": "https://writing9.com/text/6218671063df6c0019054a64-many-museums-charge-for-the-enteries-while-others-are-free",
    "file": [
        "data",
        "85",
        "6218671063df6c0019054a64.json"
    ],
    "topics": [
        "museums",
        "charge",
        "enteries",
        "people",
        "admission",
        "museum"
    ],
    "question": "Many museums charge for the enteries while others are free? do you think the advantages of charging people for admission for museum outweigh disadvantages",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of the gallery costs of the arrival when the rest are providing for nothing. A library is a place where we will find different kinds of ancient tools and instruments which were kept in it. Maximum people want to visit at least once in their life but all are not able to pay for it. This essay will discuss some of the pros and cons of the above statement. But, I will go with advantage.",
        "Firstly, when we seek for that type of exhibition who take admission have  a lot of beneficial impact such as, they have a large number of gadgets which was never seen before. It has a stable source from which they utilize for paying the electricity bills and also for maintaining need and clean to attract more people to this depository. They have  opportunities and ideas for further experiments. On another hand, every coin has two faces it also comes among them. A person having low income cannot prefer to pay  an entrance fee.",
        "Secondly, the treasury which allows free access for visiting that has also had some profit and loss. Almost all human beings get a chance to visit  and get a chance to learn about the various cultures that they do not know. It has no earning source which leads to a lot of problems. For example one of my tourist friends is interested in exploring a free place instead of going to a place which cost extra money. Therefore the informative places must be free permit to accomplish their purpose.",
        "To conclude, although, I recognize that the museum's ticket sales can cause drawbacks to societies. I believe that the gallery must not remain free for all."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Aditya Raj",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "instead",
            "also",
            "such",
            "although",
            "firstly",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-25T05:31:00.150Z"
}