{
    "url": "https://writing9.com/text/621a5ce963df6c0019054d42-some-people-think-students-should-study-the-science-of-food",
    "file": [
        "data",
        "85",
        "621a5ce963df6c0019054d42.json"
    ],
    "topics": [
        "people",
        "students",
        "study",
        "science",
        "food",
        "time",
        "subjects"
    ],
    "question": "Some people think students should study the science of food and how to prepare it. Others think students should spend time on important subjects. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that it is essential for pupils to learn about foods and the ways that they are made in scientific approach, while there are others who think that that time should be spent on the more significant lessons. Whereas there are some benefits to the opinion of the second group, I strongly believe that the idea of the first crowd is more reasonable. Both views will be addressed in this essay.",
        "On one side of the argument, there are people who argue that the merits of gaining knowledge about meals and cooking considerably outweigh the drawbacks. The main reason for believing it is that the matter is associated with the health of a society. In other words, if students learn about this issue, they will undoubtedly be able to change society's eating habits. For instance, a recent study in Iran indicates that the rate of fatness between people who have been educated in food science is 60 per cent lower than the others.",
        "On the other hand, it is argued by some that educational institutes should put a premium on the other lessons as opposed to foods. People often have this opinion because This subject can be easily learnt in other ways. In other words, it is an experimental skill and it is not necessary to be taught in schools and universities. For example, in Iran, the earnings of the public who have studied in food majors are 20 per cent lower than the population with the same grades in other fields.",
        "In conclusion, although I suppose that both groups have their justifications, I undoubtedly claim that gaining knowledge about dishes and the way they are prepared is completely beneficial."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "elnazkarimi1386",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "although",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-26T17:05:04.229Z"
}