{
    "url": "https://writing9.com/text/621a2b7a63df6c0019054cc9-crime-is-a-problem-all-over-the-world-and-there",
    "file": [
        "data",
        "85",
        "621a2b7a63df6c0019054cc9.json"
    ],
    "topics": [
        "crime",
        "world"
    ],
    "question": "Crime is a problem all over the world and there is nothing that can be done to prevent it. Agree or disagree?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globally, unlawful acts are very rampant and there is hardly anything that can be done about it. Nonetheless, I believe implementing stiffer punishments to offenders can deter others from following suit and thus reduce incidences of such nature. This essay will tackle this issue and give a conclusion.",
        "On one hand, there is practically nothing that can be done to solve the problem of crime because of its unpredictable nature. In other words, crimes continue to cause havoc to many in the world because they happen at unexpected times and are frequently done by the least expected individuals. If there was a way of foreseeing when an unlawful act would occur or who might do it, then it could have been prevented. Take, for instance, often times the main guilty parties of rape cases are the relatives to the victim usually people deemed to be the least among the suspects. Hence, this makes it impossible for anyone to do anything about crimes. Despite that being the case, I disagree with the notion that nothing can be done about it.",
        "On the other hand, even though mankind does not possess the ability to foretell when and who might commit an offence, implementing tougher measures for criminals can prevent the masses from engaging in criminal activities. To put this in perspective,if the governing authorities were to set up laws that would make the life of offenders unbearable for long periods, then others would take a lesson from it and refrain from such actions. For example, in a survey conducted by the South African government on the effects of stiffer punishments for criminals and on the rate of crime, it was determined that the number of lawbreakers reduced by more than a third in two weeks. Reliably, this survey shows how much influence such measures can have on preventing crimes.This in the long run prevents other crimes and reduces the number of would-be offenders",
        "By way of conclusion, I reaffirm my stance that something can and should be done to prevent crimes by simply implementing tougher measures on the punishment for guilty people. Although humans are incapable of knowing who would commit a crime, the hard punishments imposed on criminals can resolve that issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rawlingskatgo89",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "although",
            "then",
            "hence",
            "third",
            "nonetheless",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crimes",
                "occurrences": [
                    {
                        "start_idx": 445,
                        "end_idx": 451
                    },
                    {
                        "start_idx": 941,
                        "end_idx": 947
                    },
                    {
                        "start_idx": 1798,
                        "end_idx": 1804
                    },
                    {
                        "start_idx": 1841,
                        "end_idx": 1847
                    },
                    {
                        "start_idx": 1985,
                        "end_idx": 1991
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-26T13:41:39.653Z"
}