{
    "url": "https://writing9.com/text/621b0cdb63df6c0019054ddd-the-media-should-include-stories-which-report-good-news-do",
    "file": [
        "data",
        "85",
        "621b0cdb63df6c0019054ddd.json"
    ],
    "topics": [
        "media",
        "stories",
        "report",
        "news"
    ],
    "question": "The media should include stories which report good news do you agree or disagree,",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Journalism is one of the most important professions which helps us view the world with clarity. In today's scenario, we are heavily dependent on the news to get to know what is happening around us. I feel that media are being partial in the coverage of the positive events and rather being focused on events that emanate negative emotions.",
        "An important factor by which the journalists are driven nowadays is money, not only them but also every other human being.But, in order to increase their viewership and ratings, they tend to be biased in terms of displaying the happenings across the world. Their inclination towards the display of harsh realities to profit indicates their ethics of news making has been suffered in the process. For example, the in-depth coverages of affairs of movie stars, corruption across the industries but never about the celebrities who contribute to a cause or players taking initiative for the deserved in the community.",
        "In addition to it, these networks have never thought about how this information affects the peace of mind of the viewers. The bank only on the idea to keep the people glued to their televisions. For instance, during the pandemic people were advised to stay away from televisions to make sure they are not stricken by fear and in turn depressed. The mental health was affected by the consecutive warnings of deaths and new variants of the virus rather than providing necessary support and guidance to everyone.",
        "In Summary, These organizations are biased and motivated by the popularity gains by broadcasting the specific events and conveniently leaving out others. It is essential for them to consider their way of reporting which is currently in progress by incorporating some mindful changes."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mikabaskaran24",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-27T05:38:19.775Z"
}