{
    "url": "https://writing9.com/text/621b960663df6c0019054ecf-in-some-countries-there-has-been-an-increase-in-the",
    "file": [
        "data",
        "85",
        "621b960663df6c0019054ecf.json"
    ],
    "topics": [
        "countries",
        "advertisements",
        "children",
        "snacks",
        "toys",
        "goods",
        "parents",
        "ads"
    ],
    "question": "In some countries, there has been an increase in the number of advertisements which try to persuade children to buy snacks, toys, and other goods. Parents often claim that these ads are unfair.\n\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The importance of promotion which was always debatable has now become more controversial with many people claiming that it is beneficial while others reject this notion. I believe that advertising is a important key factor for achieving the maximum profit from their product but controlling the willpower of children are staggering to depend upon their parents.",
        "There are myriad of reasons which will further elaborate this argument but the most preponderant one stems from the fact is that promotion is a backbone of every organisation to gain the goodwill of the company as well as to be financially strong owing to the fact that children's attractive products are made by using different colours to gain the attention of children which persuade them to buy a variety of products. But nowadays manufacturers are making some beneficial products for children's mental and physical power. For example abacus , Puzzle, famous historical buildings and many more. Firstly abacus helps them to calculate different mathematical problems and guide them on how to count and add numbers.whereas puzzles move them toward finding their way and assembling all parts in a proper manner which helps them to make quick decisions. needless to ,say these merits stand in  virtuous stead.",
        "However, there are some pitfalls that negate these arguments and which can certainly overwhelm the potential influence of this trend but one of the most alarming ones is that. children start demanding  new products which disturb their habits and open the gateway of their greediness and then they can not focus on their goals,  education and become  stubborn children. For ,example a survey in Germany and France proclaims that a maximum number of children are not active in their studies because they are in school physically but their mental presence is in new toys , snacks and in other goods.hence, it is apparent why many are against this trend.",
        "In conclusion by remembering that if the government  should have a better ratio Between advertising the product and focusing on their education so it is my firm conviction both things will run in  commendable stead."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a",
                "start_idx": 199,
                "end_idx": 200,
                "error": "Change the article",
                "error_des": "The article a may be incorrect. Consider changing it to agree with the beginning sound of the following word important.",
                "suggetions": [
                    "an"
                ]
            }
        ]
    },
    "submitter": "naresh",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "then",
            "hence",
            "firstly",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "products",
                "occurrences": [
                    {
                        "start_idx": 654,
                        "end_idx": 662
                    },
                    {
                        "start_idx": 773,
                        "end_idx": 781
                    },
                    {
                        "start_idx": 837,
                        "end_idx": 845
                    },
                    {
                        "start_idx": 1477,
                        "end_idx": 1485
                    }
                ]
            },
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 308,
                        "end_idx": 316
                    },
                    {
                        "start_idx": 632,
                        "end_idx": 640
                    },
                    {
                        "start_idx": 724,
                        "end_idx": 732
                    },
                    {
                        "start_idx": 850,
                        "end_idx": 858
                    },
                    {
                        "start_idx": 1447,
                        "end_idx": 1455
                    },
                    {
                        "start_idx": 1630,
                        "end_idx": 1638
                    },
                    {
                        "start_idx": 1719,
                        "end_idx": 1727
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-02-27T15:19:04.795Z"
}