{
    "url": "https://writing9.com/text/621cde5063df6c00190550b7-todays-school-should-teach-their-students-how-to-survive-financially",
    "file": [
        "data",
        "85",
        "621cde5063df6c00190550b7.json"
    ],
    "topics": [
        "school",
        "students",
        "world"
    ],
    "question": "Today's school should teach their students how to survive financially in the world today. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In present-day society, teaching institutions should focus on creating financial awareness amongst the pupils which will aid them in their survival in terms of wealth in the modern environment. In my view, I completely agree with this statement. Moreover, not only this knowledge will benefit them now, but in their near future as well.",
        "Firstly, it is said that to be a master at something,skills have to be developed at an early stage. For instance, children are enriched with training for hobbies namely, chess and singing from their boyhood. Similarly, if students are exposed to education in wealth at young ages, they will carry this profiting habit till their adulthood. To give a clear example, an offspring saves coins by dropping them into the piggy bank. The same concept is continued as saving money in the savings bank account.",
        "Secondly,when schools start teaching about finances, this will help the upcoming generation become more financially independent. In addition, the value of currencies is increasing and so is  inflation. Hence, attaining financial education from institutions enables maturity in students when it comes to acquiring wealth. Take, for example, when students are taught about different concepts of money, namely, compounding , building capital etc, they build their skills by investing their pocket money by using apps such as Groww rather than being a mindless spendthrift. Groww is an app that caters to mutual funds and stocks.",
        "In conclusion, I concede that inculcating financial discipline as early as possible is the best way to boost not only one's financial freedom but also in a country's overall economy. A much financially aware population is a sure shot way to flourish and prosper economically as a whole."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 1385,
                "end_idx": 1387,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "gritteam00",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "for instance",
            "hence",
            "firstly",
            "in addition",
            "similarly",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-02-28T16:54:06.556Z"
}