{
    "url": "https://writing9.com/text/621daf9e63df6c00190551eb-in-the-20th-century-contact-between-many-different-parts-of",
    "file": [
        "data",
        "85",
        "621daf9e63df6c00190551eb.json"
    ],
    "topics": [
        "century",
        "contact",
        "parts",
        "world",
        "air",
        "travel",
        "telecommunications",
        "outweigh"
    ],
    "question": "In the 20th century, contact between many different parts of the world has developed rapidly through air travel and telecommunications. Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, advanced technology has managed to allow humans to have better relationships all around the world as compared to the past. And it has happened due to breakthroughs in the means of transportation and communications. I believe the advantages of this far more outweigh the drawbacks that it has and the reasons for my opinion are discussed further.",
        "There are several advantages of this development. The most prominent one is that now people can connect to any part of the world because of the latest telecommunication systems. For example, one can reach a greater audience using the internet and computers. This has helped many businessmen in their reach to customers all around the globe. In addition to that, the tourism industry has been benefitted tremendously due to better air travel. In other words, many unknown tourist destinations have become popular in the last decade as now improved aviation systems can connect distant places.",
        "However, there are also a few setbacks to these transformations. Firstly, the rise in pollution is one of the major drawbacks of the increase in the number of flights. For instance, air pollution has risen by 20% in the last 10years due to an increase in air transportation. Furthermore, due to redefined telecommunication, the integration of the culture and tradition has taken place, which has led to the loss of the cultural identity of the nations. Like, people follow traditions of other nations that trigger social imbalance.",
        "In conclusion, although there are minor drawbacks of these innovations which can be dealt with, with precautionary actions, in my opinion, advantages are way more pivotal for the world and must be supported."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "goswamimanisha403",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "also",
            "furthermore",
            "although",
            "however",
            "last",
            "in addition",
            "firstly",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-01T05:35:12.322Z"
}