{
    "url": "https://writing9.com/text/621e29ab63df6c00190552f7-news-stories-on-tv-and-newspapers-are-very-often",
    "file": [
        "data",
        "85",
        "621e29ab63df6c00190552f7.json"
    ],
    "topics": [
        "news",
        "stories",
        "tv",
        "newspapers",
        "accomplaint",
        "pictures",
        "people",
        "picture"
    ],
    "question": "news stories on TV and newspapers are very often  accomplaint by pictures. some people say that this picture are more effective than words what is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "news stories on television and in newspapers are very common to present with pictures some individuals say  these sketches are more impactful than words. I completely agree with photos create a wide understanding rather than words.",
        "First of all, The photograph is present in news stories on television and in newspapers are able to express the truth of the situation. It creates a wide understanding of related data and with the help of, an image we can able to provide any knowledge about an event. Moreover, it is an effective way for those people who have no interest in reading these types of multitudes are prefer  images to you know about the situation and get sufficient knowledge regarding that occurrence. For example, in 2001 the report presented in the Times of India related to major earthquakes in Kutch, Gujarat.The model is very useful for expressing the real situation of that place.As a result, it is able to convey the meaning of events.",
        "Secondly, the icon is present in news channels and magazines are helpful to uneducated people to reach real events. Some portions of multitudes have no sufficient level of literacy so they can get data on the basis of decoration. Furthermore, the picture is easy to share with others. It acts as evidence in  this way we can create an impression on individuals for a long time. For instance,  recently, Ukraine and Russia fight with each other and destroyed many cities and kills  innocent people so with help of pictures we can share this report with others easily.",
        "In conclusion, reports are present on television and newspapers are easy to understand with images and it is able to convey the information and expose the truth. That can easily share with others and stored  for a long time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "viramgoraniya9",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "first",
            "furthermore",
            "as a result",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-01T14:29:24.250Z"
}