{
    "url": "https://writing9.com/text/621e394c63df6c0019055325-going-overseas-for-university-study-is-an-exciting-prospect-for",
    "file": [
        "data",
        "85",
        "621e394c63df6c0019055325.json"
    ],
    "topics": [
        "university",
        "study",
        "prospect",
        "people",
        "offer",
        "home",
        "difficulties",
        "student",
        "encounters",
        "culture"
    ],
    "question": "Going overseas for university study is an exciting prospect for many people. But while it may offer some advantages, it is probably better to stay home because of the difficulties a student inevitably encounters living and studying in a different culture.To what extent do you agree or disagree with this statement?Give reasons for your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite the fact that abroad studying have various interesting aspects, it is argued that  it is better to stay home in order to anticipate various kind of obstacles which each individual may face in an indifferent country which, I totally disagree with the statement.",
        "On the one hand, we can not deny the advantages of studying abroad. Firstly, experiencing  different methods of learning could lead to huge evolve of the pupil such as, if a student could not get along with their learning method, they may face a lot of problems, however, perhaps in a different province they will adapt well with the method how the professors or teachers use. Moreover, going to another country for studying may provide better universities, for example, it is much  better to graduate from a 21st university than the 256th educational institution in the world. After all, maybe students' majors demands  specific situations or facilities to research on projects and investigations, so, the specific university and country may provide them.",
        "On the other hand, difficulties could solve easily. Over time the student completely adapts to the new province and society because they have to work with people and communicate with the new society. Furthermore, people, when figuring out you are an international pupil,  will give you a hand in any kinds of occasions such as, if you faced some problems in your research, the native student will make an effort to help you, although, when the individual find out how they are successful in different aspect of life, they get along with new situation unconsciously such as, when a person saw how the educational institution appreciate their research or how many job opportunity provided by the government after graduation.",
        "In conclusion, in spite of various difficulties, in my point of view, the advantages outweigh the disadvantages and each body must appreciate the opportunity that let them  study abroad in top universities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amirhossein_400",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "furthermore",
            "although",
            "firstly",
            "however",
            "on the other hand",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-01T18:05:44.545Z"
}