{
    "url": "https://writing9.com/text/621e002d63df6c001905528d-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "85",
        "621e002d63df6c001905528d.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able  to read everything they want online without paying. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is common wisdom that people will give up purchasing publications in the long term. Presumably, it will happen because of the Internet of things, to be precise, individuals will be using different sources of information on the web including literature and articles. What is more, individuals will not need to spend money on reading. I totally agree with this statement. So, I am going to elaborate on the idea in the essay below.",
        "First of all, individuals who still prefer using  sources of information are being increased every year. To illustrate, a Russian survey conducted in 2021 showed that the number of Russian readers who follow the news using newspapers is only 2% whereas 20% of Russians get updated on social media. In fact, the older generation that used to read magazines and printed publications daily is diminishing every year meanwhile young people are used to e-books and modern technology. Hence, it is getting increasingly common among the younger generation to choose in favour of digital sources which are often free even today.",
        "Secondly, it is not a secret that for the production of printed literature and magazines are tonnes of trees are needed. For example, in order to grow just one oak approximately 100 years is necessary. Besides, humanity has encountered a serious issue so-called deforestation which demands an urgent solution. That is why citizens of our planet are highly likely to quit consumption of any sheets of paper in the foreseeable future not to mention that they will save money using the net.",
        "To conclude, it is getting increasingly common to choose free e-books and social media on the Internet instead of newspapers and regular books among the young generation. Besides, global problems such as deforestation, and the lack of trees , as a result, influence peoples' decisions to incline to use the web. Therefore, it is highly likely that printed publications will have stopped publishing by the next century."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Lera93.smol",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "first",
            "as a result",
            "hence",
            "besides",
            "next",
            "that is",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-01T11:32:43.560Z"
}