{
    "url": "https://writing9.com/text/621fa31663df6c00190555d8-many-people-work-long-hours-leaving-very-little-time-for",
    "file": [
        "data",
        "85",
        "621fa31663df6c00190555d8.json"
    ],
    "topics": [
        "people",
        "work",
        "hours",
        "time",
        "leisure",
        "activities",
        "situation",
        "reason"
    ],
    "question": "Many people work long hours, leaving very little time for leisure activities.  Does this situation have more advantages or more disadvantages?  Give reason for your answer and include any relevant example.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Citizenry does a lot of overwork beyond their shift, hence giving them very little time for recreational activities.  This statement has both pros and cons, but according to my perspective, there are more disadvantages when compared to advantages.  This essay will throw light on both sides with suitable instances.",
        "Hustle culture has glamorised, especially in the present scenario.  The public working remotely tends to drag their duties until late hours by taking high workload as they are available round the clock at home.  This, however, has some leverages.  Firstly, employees are able to earn incentives by doing extra hours.  For instance, I work in a healthcare documentation system, where I need to produce more lines per document.  As I do above my target, I am paid according to it.  Secondly, as the pay is rich for hustle, allies feel that they can fulfil their dreams and live a luxurious life.  For example, my neighbour gets a handsome salary including money per hour, hence she is able to do a lot of shopping, outings, and parties, which make her feel good.",
        "Nonetheless, for the sake of playing devil's advocate, functioning above the limit have a plethora of drawbacks.  In essence, citizens will get very less hours to spend with family, hence camaraderie decreases among them.  To give an example, my friend's husband is a workaholic, who leaves the house early and come back late at night and hardly get in touch with her.  This has created a lot of differences between them.  Furthermore, being overwhelmed with tasks will make a person fatigue and frustrated at times.  Such situations will lead to health issues like sleeplessness, behavioural issues, and so on.  Moreover, toiling often does not provide a pastime for individuals, hence they feel tired and less energetic, which in turn abate their immunity welcoming many diseases like cholesterol related, depression, anxiety leading to heart failure.",
        "To summarize, overworking has many disadvantages like poor relationships, ailments, worries, and so on.  However, it also has some advantages like prosperous livelihood, excursions, and so forth.  From my standpoint, I firmly believe that the cons outweigh the pros."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saniafatima185",
    "num_words": 353,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "hence",
            "firstly",
            "however",
            "nonetheless",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-02T17:06:01.877Z"
}