{
    "url": "https://writing9.com/text/621f235e63df6c0019055470-while-some-people-think-that-the-problem-with-education-in",
    "file": [
        "data",
        "85",
        "621f235e63df6c0019055470.json"
    ],
    "topics": [
        "people",
        "education",
        "countries",
        "methodology",
        "lack",
        "resources"
    ],
    "question": "While some people think that the problem with education in poor countries is the teaching methodology used, others believe it is the lack of resources that is the real issue. Discuss both sides.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The poor distribution of  education in poor land is a ubiquitous topic of discussion in present days. Some people hold the view that teaching techniques and styles are responsible for these types of problems because institutions are following old teaching methods, while others think that shortage of sources is  accountable for the whole problems, such as  unavailability of information technology, lack of qualified teachers and compulsory organizational building. The essay will discuss both facets of a proposal with appropriate examples and reaches  a logical conclusion.",
        "To begin with, some individuals argue that the teaching methodology is responsible for the weak teaching distribution in underdeveloped land because universities are still focusing on the conventional learning style. Additionally, conventional style mostly relays on theory rather than practical labs and internships, which imparts a real-life experience to a student, even though if a pupil could not get enough practical knowledge, it would be hard for him  or her to achieve their future goal, and it will not be possible by reading only. For example, in India, departments are mostly emphasising  theoretical teaching as compared to practical industry experience, that's why students from rural India are not able to perform well in their fields.",
        "Furthermore, on the other hand, some people think that the unavailability of resources in developed land is the primary cause for this phenomenon because today's study requires  IT-supported sources like as, computers, the internet and well-trained teachers. Moreover, it is  particularly exceptional to have computer knowledge for research in the online resources for study in today's era, and it is indeed to have a qualified teacher for learning, how to operate a computer? Secondly, there are some countries which do not have sufficient internet access for everyone. Although, resources play an extraordinary role in the learning field, for instance, in India, there are some village schools, where they do not have computers and teachers for primary faculty, as well as some villages, still do not have  internet connections.",
        "In conclusion, therefore, the methodology is responsible for the problem. Nevertheless, resources are also accountable for the weak education system, while these two issues need to address to mitigate the present phenomenon in emerging countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "inder.australia90",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "although",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "resources",
                "occurrences": [
                    {
                        "start_idx": 1405,
                        "end_idx": 1414
                    },
                    {
                        "start_idx": 1683,
                        "end_idx": 1692
                    },
                    {
                        "start_idx": 1909,
                        "end_idx": 1918
                    },
                    {
                        "start_idx": 2247,
                        "end_idx": 2256
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-02T07:59:53.772Z"
}