{
    "url": "https://writing9.com/text/621f28c663df6c0019055489-to-solve-the-ever-increasing-environmental-hazards-throughout-the-world",
    "file": [
        "data",
        "85",
        "621f28c663df6c0019055489.json"
    ],
    "topics": [
        "hazards",
        "world",
        "price",
        "fuel",
        "assumption"
    ],
    "question": "To solve the ever increasing environmental hazards throughout the world, the best way is the increase the price of fuel. What is your opinion on the above assumption?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends in today's world is the colossal upsurge in the number of people who believe that to solve the ever-increasing environmental hazards throughout the world, the best way is the increase the price of fuel. Here, in this essay, I will discuss the assumption of the community about it.",
        "There is a widespread worry that this will only lead to a myriad of concerns in everyone,s life. However, I do partially agree with this. First of all, air pollution has increased at an alarming rate with the escalating usage of transportation consequently, air and noise pollution is booming up at a big rate. For example, in the big cities, all the family member have their own vehicle to travel and that is a comprehensive increasement in the environmental hazards. To be more precise, it can be seen that the masses are love to have a convenient lifestyle, therefore, they prefer to use all the time private vehicles rather than public which cause a threat to the environment.",
        "To cope with this situation, some communities opine that the authority should increase the price of fuel so that individuals will avoid using  private passage and it will help in the boost of public transport which is anyways helpful to the environment. For example,  research has deducted in  Japan that the population who mostly prefer to travel by public transit are contributing a big part to saving the eco-system. Furthermore, the government should apply high taxes on  private shipments so that the community can jump into public transport for their daily travel. Additionally, there should be a timeframe set to get a regular service of own vehicles and if anyone will miss this then as a result they have to pay a big penalty.",
        "In conclusion, in view of the arguments outlined above, it can be concluded that the benefits of the aforementioned topic are indeed too great to ignore so the government can encourage  people to use  public transport."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khushirandhawa147",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "first",
            "furthermore",
            "as a result",
            "then",
            "however",
            "additionally",
            "consequently",
            "that is",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-02T08:33:13.621Z"
}