{
    "url": "https://writing9.com/text/621f481d63df6c00190554e0-the-issue-of-gay-marriage-remains-controversial-some-people-think",
    "file": [
        "data",
        "85",
        "621f481d63df6c00190554e0.json"
    ],
    "topics": [
        "marriage",
        "people",
        "trend",
        "effects",
        "society",
        "right",
        "type"
    ],
    "question": "The issue of gay marriage remains controversial. Some people think that this trend has adverse effects on the society while others believe that it is seen as a natural trend and right for people to choose this type of marriage. Should gay marriage be legal? Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people especially the young generation concerns greatly about  human rights issues such as gender equality, racism, gender stereotypes and etc. One of which is same-sex marriage, consequently, there is an argument whether same-sex marriage should be legal or not. In my perspective, I strongly support gay weddings with a strong belief in  individual freedom of choice.",
        "First of all, this type of marriage undeniably is the same ordinary partnership. Instead, it is viewed as inappropriate because it is against the gender stereotypes that only women and men can be married together. The key factor of any couple is a shared intention of living together which can be found in both of these relationships. For example, I saw several gay couples who love each other for years and decided to start a family together, likewise, the same pattern can be found in ordinary relationships and I see that no one is negatively affected by this kind of partnership. Therefore, there are no physical consequences to society.",
        "Secondly, it is considered to be an old tradition that is not essential for the country's development.   Choosing someone to start a family with is an individual choice that has little to no impact on  society. For instance, in my experience, gay partners do not bring any harm. In contrast, it encourages people to express themselves and accept who they really are which in turn allows them to focus on more useful issues such as education or the environment instead. Thereby, it should not even be considered as an issue because there is no significant negative impact on others.",
        "In conclusion, evidently, I support this trend as it brings no harm and it is a personal choice to make. Furthermore, I believe that this argument can be solved simply by respecting each other's decisions and not getting involved with each other's personal lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "petchlada.yaovapak",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "first",
            "in contrast",
            "furthermore",
            "consequently",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-02T10:36:31.081Z"
}