{
    "url": "https://writing9.com/text/6220b7b963df6c00190557a5-you-should-spend-about-40-minutes-on-this-task-write-about",
    "file": [
        "data",
        "85",
        "6220b7b963df6c00190557a5.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "You should spend about 40 minutes on this task.Write about the following topic.Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular.Do the advantages of shopping in this way outweigh the disadvantages?Give reasons for your answer and include any relevant examples from your own knowledge or experience.You should write at least 250 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, everyone buys things such as books, aeroplane tickets and even beverages throughout online flatform. This trend brings a lot of advantages rather than its negative effect. In this essay, I am going to elaborate on the benefits of this trend with some relevant reasons.",
        "First, after the attack of the virus covid 19 in the middle of the year 2020 and it started as a global pandemic, the government impose some regulations to restrict people's mobilities to prevent the spread of the virus. Furthermore, the user of an online market place becoming more massive and popular. although, online purchasing is prone to data theft. However, some of the mainstream online shops have provided the convenience to the buyer to pay the kinds of stuff by mobile banking or electronic money with high security to secure the private data of the costumers. For example, I have just purchased a pair of shoes on Tokopedia, the most popular marketplace in Indonesia, the payment process was very safe and the quality of the product had the same as the description on the Internet.",
        "In addition, some small-medium company sales start to increase significantly, it was because they do not need physical shops or groceries to sell their food anymore. They only need to subscribe to market place platform. Thus, this might tend to open big opportunities to some people who have limited capital to start their business. Nevertheless, the customer could also purchase many things through the internet from home and save their effort and time to go to the physical market. Finally, there is a lot of benefit that has been introduced by the changes in shopping habits compared to the disadvantages that might be experienced.",
        "In conclusion, purchasing things like food, gadgets, clothes and many other online give a lot of benefits for both seller and buyer."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "benefit",
                "start_idx": 1583,
                "end_idx": 1590,
                "error": "Change to a plural noun",
                "error_des": "The singular countable noun benefit follows the quantifier lot, which requires a plural noun. Consider using a plural noun or a different quantifier.",
                "suggetions": [
                    "benefits"
                ]
            }
        ]
    },
    "submitter": "anwarachmad426",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "although",
            "however",
            "in addition",
            "finally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-03T12:48:48.543Z"
}