{
    "url": "https://writing9.com/text/6221e84e63df6c00190559b0-some-people-think-that-advertisements-are-good-for-the-society",
    "file": [
        "data",
        "85",
        "6221e84e63df6c00190559b0.json"
    ],
    "topics": [
        "people",
        "advertisements",
        "society"
    ],
    "question": "Some people think that advertisements are good for the society whereas others oppose this view.Discuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is clear that Advertising has a vital role in our daily life. While some people believe that advertising plays a key role to help us to decide, Others argue that it makes us materialize. In this essay, I will discuss both sides of an argument, and explain my support for the latter view.",
        "First of all, Although Advertising is crucial for both business and customers, it has a detrimental impact on individuals especially children. This is because It creates an artificial want, which persuades people to seek for what they don't really need.For instance, adolescence may have the desire to obtain the latest mobile phone, just  to feel confident. Moreover, Advertising targets kids and pester their parents to buy them what is shown in TV. This is done by showing children's favourite heroes in TV commercials. This can be limited by banning Ads that focus on children.",
        "On the other side of the argument, some claim that Advertising help customers to get good bargains. for example, if a cloth store offers a discount on its items, consumers will know the deal through billboards or TV Ads. In addition, for busy citizens that do not have ample time for shopping, Advertising will help them to make their minds. Another advantage of advertising is that it supports businesses to prosper. This happens because it encourages people to spend more.",
        "All in all, Despite the benefits of commercials which in many cases help businesses to flourish, there are many drawbacks to be considered. Personally, I believe that a good product sells itself."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "in",
                "start_idx": 735,
                "end_idx": 737,
                "error": "Change preposition",
                "error_des": "It seems that preposition use may be incorrect here.",
                "suggetions": [
                    "on"
                ]
            }
        ]
    },
    "submitter": "pakanatitejaswani",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "although",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-04T10:47:26.360Z"
}