{
    "url": "https://writing9.com/text/62224e1d63df6c0019055a9f-people-say-that-reading-for-pleasure-helps-people-to-develop",
    "file": [
        "data",
        "85",
        "62224e1d63df6c0019055a9f.json"
    ],
    "topics": [
        "people",
        "pleasure",
        "imagination",
        "language",
        "skills",
        "tv"
    ],
    "question": "People say that reading for pleasure helps people to develop imagination and better language skills than watch TV. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Presently, in society with the advent of new-age television and other media, we are observing a trend. Where in people reading  percentage has dropped off. In this context, some in  society say  reading a guide is better than watching TV, especially for enhancing dialect skills. In the below essay we will discuss both the sides of the statement and my balanced conclusion.",
        "On the one hand, I completely agree going through paper is one of the most fundamental things which helps the human being imaginative. Firstly, by reading textbooks, the reader goes into creative mode and looks at possible variations, bringing in more understanding. Secondly, records make a person surrender to the vision of the author and train accordingly. Leading to better understanding and faster accent learning.  For example, I learnt French expression by reading textbooks and articles, ,basically, they helped me to better my cognitive thinking, leading to faster development of skills.",
        "On the other hand, with the advent of the internet of things, we are seeing growth in new age screens like multimedia, making studying sound and understanding easy. These new-age tools provide a better experience to students removing the boredom of reading alone. ,Also they are interactive, which makes them more interesting comparatively, for instance, reading on a laptop or mobile or tablet is much easier than reading reports. Seeing television programs and learning is much faster compared to reading alone. So in a way, new methods are better compared to just traditional reading habits.",
        "To conclude, I opine, habitual reading is the most amazing thing that has happened to humankind. Moreover, it has produced outstanding results in  human beings' learning history. But with changing times other options have stepped up and generated better results. So finally, the new sources like screen learning are crucial to moving ahead, but we cannot ignore the books and they should be an internal part of our future, at least for the next 50 years."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "manju.645",
    "num_words": 324,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "accordingly",
            "also",
            "firstly",
            "next",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-04T17:49:38.956Z"
}