{
    "url": "https://writing9.com/text/6222cbc163df6c0019055b1d-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "85",
        "6222cbc163df6c0019055b1d.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers"
    ],
    "question": "In the future, all cars, buses, and trucks will be driverless. The only people traveling inside these vehicles will be passengers.Do you think the advantages of driverless vehicles outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the advancement of technology, all vehicles are expected to be automated in the next few decades. Drivers will be no longer needed and passengers will be the only human beings in all transportation systems.  From my point of view, this technological change will provide more benefits than drawbacks.",
        "To begin with, the main advantage of the driverless system is that it reduces the risk of accidents.  For example, even if drivers are sleepy or drunken, they will be able to travel by themselves safely.  As a consequence, there will be less chance of accidents or crashes made by human error.  In addition, citizens who do not have good driving skills or senior citizens who have some health issues will be able to travel anywhere they would like as well.  Moreover, it allows passengers to enjoy their time in vehicles.  Since they do not need to drive, they are able to take a nap, have a meal, or study during the travel.",
        "On the other hand, it is undeniable that having an automated transportation system will bring some disadvantages. Take an example, because drivers are no longer needed, the unemployment rate will rise and a lot of people who participated in driving cars, buses, and trucks will suffer from being unemployed and losing income.  In some countries, automated vehicles have already taken place and the number of people who were in the related jobs is losing their positions. There will be an urgent need to provide alternative works for those people,otherwise this problem will get worse in the future.",
        "To sum up,  there are tremendous advantages of driverless systems, and I personally think that these advantages outweigh the disadvantages."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "otherwise",
                "start_idx": 1477,
                "end_idx": 1486,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase otherwise. Consider adding a comma.",
                "suggetions": [
                    ",otherwise"
                ]
            }
        ]
    },
    "submitter": "yyurienn",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "next",
            "in addition",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-05T02:51:33.660Z"
}