{
    "url": "https://writing9.com/text/6224bb0f63df6c0019055e12-increasing-the-price-of-petrol-is-the-best-way-to",
    "file": [
        "data",
        "85",
        "6224bb0f63df6c0019055e12.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems.To what extend do you agree of disagree.What other measures do you think might be effective ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "To Introduce, presently,one of the most common problems that the world is facing is growth in movement and environmental pollution. To overcome these issues, some in the society believe, petrol prices need to be increased.In the below essay,we will discuss, how I strongly agree with this idea, and the other measures which can help to overcome this crisis.",
        "On the one hand, I totally agree with the idea of raising the prices of fuel. Firstly,since we see a lot of people travel in vehicles all alone  when they can either opt to move with more people or use public transport,Secondly noise pollution that comes from more vehicles on raad is affecting the ecology, by doing damage to plants and birds . It is also disturbing the mental peace of human beings. For example, In the Indian city of Bangalore, travel distance is calculated based on the number of hours than the number of kilometres travelled  is due to traffic congestion.Therefore, since vehicles are used as a luxury and wants, and affect other species, fuel fees should be increased.",
        "On the other hand, mainly governments should think of taking other measures of solving problems of citizens. Councils should concentrate on improving public transport, reducing travel time and increasing off-peak hour subsidies. For instance, In the Australian city of Sydney, you get a 25% discount on off-peak hours travelling.Besides rising ,prices even other measures can clear the issues of traffic and air contamination.",
        "To conclude, I opine, since we clearly know that world is affected by transit and pollution issues. We need to concentrate on steps to overcome this. Increasing the price of fuel is sure, one of the best options which I recommend. Alternatively, authorities should look at bringing in the right programmes and facilities to help everyone use common transport. Finally, we all need to ensure to plant a tree and have more greenery around us."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 293,
                "end_idx": 294,
                "error": "Remove the comma",
                "error_des": "It appears that you have an unnecessary comma in a compound object. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "manju.645",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "besides",
            "firstly",
            "therefore",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-06T13:49:47.027Z"
}