{
    "url": "https://writing9.com/text/6225eff163df6c001905604c-many-companies-offer-their-employees-the-opportunity-to-work-from",
    "file": [
        "data",
        "85",
        "6225eff163df6c001905604c.json"
    ],
    "topics": [
        "companies",
        "offer",
        "employees",
        "opportunity",
        "work",
        "home",
        "company"
    ],
    "question": "Many companies offer their employees the opportunity to work from home.Discuss the advantages and disadvantages of working from home for the company.And give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rate at which technological advancements has improved is quite intriguing. Many institutions now offer the opportunity for their staff to work from their residence. Whilst this progress should be applauded, insights into the adverse aspects of relinquishing this freedom should be discussed. This essay will give insights into the merits and demerits of working from home.",
        "The world is advancing in technology which has completely made communication much easier. To embark with, this working style gives more flexible and so people find it easier to manage job and family ,especially for working women. For instance, new working mothers had the flexibility to manage and finish their tasks at their convenient time . In addition, some individuals can personally choose to extend their office hours in other to accomplish a milestone which might not have been possible if we were to go to the firm, majorly because of traffic. In fact, operating from home gives an additional time to complete a project.",
        "On the other hand, one possible disadvantage of this hybrid working environment is the lack of proper monitoring as many individuals tend to relax and not have their functions carried out. For example; currently, because of the prevailing virus, many folks work from their residence to finish the tasks assigned to them while others may ignore them, even after multiple reminders on emails, thereby, delaying the completion of the assignment. Also, many staffs are distracted by their kids and other house chores, they eventually get carried away with personal matters, thereby giving little relevance to the job. As a result, many companies lose out on profits.",
        "In conclusion, in the world today, telecommunication is advancing quickly and as such, organizations tend to move with the trend. In my opinion, in as much as we tend to close out on task assigned, the disadvantages of working from their place of abode outweigh the advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ansujames",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-07T11:48:44.374Z"
}