{
    "url": "https://writing9.com/text/62261d7a63df6c00190560be-what-distinguishes-young-people-from-their-parents-or-grandparents-generation",
    "file": [
        "data",
        "85",
        "62261d7a63df6c00190560be.json"
    ],
    "topics": [
        "people",
        "parents",
        "grandparents",
        "generation",
        "lack",
        "exercise",
        "computer",
        "games",
        "sites",
        "tv",
        "time"
    ],
    "question": "What distinguishes young people from their parents' or grandparents' generation is a lack of physical exercise. Today's generation are spending far too long playing computer games, chatting aimlessly on social networking sites or simply watching TV, and too little time being active.\n\n\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this day and age, many have an idea that working out is more popular in elderly populations compared to teenagers. Meanwhile, younger citizens are into social platforms. I agree to a certain extent, however, there are some issues to consider. Both will be examined.",
        "To begin with, it is undeniable that there are several positive aspects of staying online. Firstly, these platforms can provide people to get everything in real-time. The reason for this is that network delivers always inform news via it. As a result, citizens might catch up with information clearly and suddenly. Lastly, inhabitants could have logical thinking from using the internet. For instance, a high school boy is a big fan of adventure games. Then, he plays it as his leisure activity, and finally, he has living skills that play an important role as a human being.",
        "On the other hand, there are a host of negative sides to ignoring exercise. First and foremost, populations would face diseases without difficulty. Such as cancer, obesity, diabetes, and so on. This is because they are less movement compared to calorie consumption. A further detrimental aspect is lacking communication skills. The reason for this is when the younger usually enjoy the virtual site, then those might isolate themselves to their areas. Being harmful to the eyes is a final pain point of this topic. For example, watching Netflix is a cup of tea for a city girl. Then, she watches it all the time, and finally, she gets short-sighted.",
        "In conclusion, I personally agree that several entertainments are the main factor that leads adolescents to ignore movement activities. Nevertheless, it will be better if governments can create campaigns which educate young groups to aware of its beneficial sides and drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "OCCC",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "to begin",
            "further",
            "such",
            "first",
            "lastly",
            "nevertheless",
            "as a result",
            "then",
            "firstly",
            "however",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-07T15:01:13.763Z"
}