{
    "url": "https://writing9.com/text/6228c84863df6c0019056544-many-governments-think-that-economic-progress-is-their-most-important",
    "file": [
        "data",
        "85",
        "6228c84863df6c0019056544.json"
    ],
    "topics": [
        "governments",
        "progress",
        "people",
        "country"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people,however, think that other types of progress are equally important for a country.\n\n\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most public believe that economic progress is their most valuable target whereas, some people think that other kinds of advancement are greatly crucial for a Nation. This essay will discuss both points of view.",
        "In recent times, many sovereign states have  believed that financial power is the most vital achievement because it gives them leverage on smaller countries. Over the last two decades, economic power has been at the forefront of  achievements from developed countries, which in the long run will provide give them with financial stability in their region. Furthermore, societies with a strong economy can be able to give loans to developing countries for their development, which makes these states indebted to them. For instance, Germany is considered  one of the  strongest societies because of its economic strength, this is because Congo an African country is indebted to them by supplying them with a rare natural resource called cobalt. Hence, so many states strive for good financial capabilities to prey on the small weaker developing states.",
        "In contrast, so many people believe that other aspects of development are evenly vital for a nation to be secured and protected. It can be reckoned that in the seventeenth century many communities invested more in their defence against outside states, more so, in this modern ,era the public believe building a military power should be one of the targets for every sovereign society. In addition, these measures will protect their region from oppressors. For example, in 2021, Russia fortified its military with modern sophisticated weapons to fight against any invading nations and protect their  territory. Thus, building other aspects such good military is evenly important.",
        "In conclusion, many governments believe economic advancement is the most important while, some folks think other kinds of growth is evenly vital for a nation's development. I think both financial growth and military growth are equally crucial to the well being of a society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Emmanuelodachi",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "in contrast",
            "furthermore",
            "hence",
            "last",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "states",
                "occurrences": [
                    {
                        "start_idx": 243,
                        "end_idx": 249
                    },
                    {
                        "start_idx": 703,
                        "end_idx": 709
                    },
                    {
                        "start_idx": 969,
                        "end_idx": 975
                    },
                    {
                        "start_idx": 1054,
                        "end_idx": 1060
                    },
                    {
                        "start_idx": 1306,
                        "end_idx": 1312
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-09T15:42:39.319Z"
}