{
    "url": "https://writing9.com/text/6229b84c63df6c00190566aa-some-people-think-the-spread-of-multinational-companies-and-globalization",
    "file": [
        "data",
        "85",
        "6229b84c63df6c00190566aa.json"
    ],
    "topics": [
        "people",
        "spread",
        "companies",
        "globalization",
        "outcomes"
    ],
    "question": "Some people think the spread of multinational companies and globalization produce positive outcomes for everyone. Do you agree or disagree with the statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the developed world, some individuals opine that the number of multinational organisations, which have increased rapidly compared with the former period, offer various positive developments to the population in many states. Personally, I totally agree with this statement and I will elaborate in the following essay.",
        "To start with, globalization provides a large number of benefits in terms of professions. Additionally, spreading the foreign organisations to other countries provides more vacant positions to those entire citizens and also increases several jobs in those places. For example, Starbuck, which is established by a US person, allows various pupils to gain part-time jobs since they have several branches, which covered all of the parts of Thailand. Consequently, Many individuals at a young age are able to generate wages, which sometimes requires an inexperienced person.",
        "Furthermore, It allows people to access the diversity of cultures by enjoying the multicultural cuisine, including Japanese, Korean, Chinese, American and others,leading to gaining an acknowledgement of tradition and culture of those states. For instance, If people are keen to enlighten themselves about Korean foods, they are able to learn in a practical way, which are available in their lands, instead of studying via the internet and books. Moreover, working in foreign companies means individuals should improve their intellectual skills, especially the second languages, in order to interact with the mother companies, leading to an increase of skilful and effective people.",
        "In conclusion, Multinational organisations and companies provide fringe benefits, especially jobs availability and cultural or traditional learning, leading to the development of the amenities in the living of citizens."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "weipanalog",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "furthermore",
            "additionally",
            "consequently",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-10T08:43:24.147Z"
}