{
    "url": "https://writing9.com/text/6229505e63df6c00190565fb-some-education-systems-make-students-focus-on-certain-subjects-at",
    "file": [
        "data",
        "85",
        "6229505e63df6c00190565fb.json"
    ],
    "topics": [
        "education",
        "systems",
        "students",
        "focus",
        "subjects",
        "age",
        "study",
        "range",
        "school",
        "system"
    ],
    "question": "Some education systems make students focus on certain subjects at the age of 15, while other require students to study a wide range of subjects until they leave school. What are the benefits of each system? Which do you think is a better education system?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The first problem that needs to be considered is the aim of the study. In recent times, many students are learning the priority subjects from 15 years old. They are only concerned with the materials and choose not to extend their knowledge to specific  fields of study. Some students decide to have a particular concentration to be learned more and deeply. The rule of our education today must be evaluated regularly to know more about the most effective method.",
        "The main advantages of school-aged teenagers are this society could master all subjects easier than another faction while another group whose system is concerned to one expert, and they will skilful in their field. However, these issues could be settled by arranging the short term and the long term plans well. For example,  senior high school pupils without any speciality could join with the extracurricular activities which support their ability in the next college or university. Instead of being difficult to manage, their teacher will educate the basic subjects and give the chances to their student for developing their capabilities by themselves.",
        "In my opinion, both of them are good. I thought that it is preferable when the rule of the large range of study is  used than the structure of the specification-based arrangement. Nonetheless, it will have positive and negative side effects. For a number of people who are studying the interests or sciences wholly, they will be assisted in arranging their steps for the upcoming level of degree. On the other hand, speciality-based students will only master a specific concentration. Although  they finally could not understand the whole focuses comprehensively, they will get  success by learning the process. For pupils who like to extend their skills likewise finishing their  school, they tend to be pressured by the time and the energy due to the busyness. Moreover, there will have barriers to facing and preparing for their job in the future.",
        "In conclusion, it is such an important phenomenon that adolescent moments should be well managed and organized. We have to pay attention to what they have to catch up with along their lifespan. Furthermore, it is difficult for those who have limitations or special needs teenagers. Therefore, they need  help for instance  activity,  support and  assistance for helping learning disabilities. Our education system is much better than before when we make a step forward. Subsequently, it is not going to be easy for us as a teacher and parents to lead the group already stated."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 416,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "17",
        "list_linking_words": [
            "instead",
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "next",
            "therefore",
            "finally",
            "nonetheless",
            "on the other hand",
            "subsequently",
            "for instance",
            "for example",
            "likewise",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-10T02:29:18.450Z"
}