{
    "url": "https://writing9.com/text/622a166063df6c001905674a-some-pepple-claim-that-not-enough-of-the-waste-from",
    "file": [
        "data",
        "85",
        "622a166063df6c001905674a.json"
    ],
    "topics": [
        "pepple",
        "waste",
        "home",
        "governments",
        "requirement",
        "laws",
        "people"
    ],
    "question": "Some pepple claim that not enough of the waste from home is recycled. They say that the only way to increase recycling is for governments to make it a legal requirement. To what do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certainly, the environmental issue is not a new topic being discussed nowadays especially when it comes to waste management. There is an ongoing argument whether the waste from households is being recycled sufficiently or not. Hence, making recycling a compulsory action is recommended. In my perspective, I strongly support that law enforcement should be involved to encourage recycling.",
        "First of all, the crime against the environment should be considered as a crime against humanity, many said. Evidently,  law enforcement is an important factor to leave people no choice but to properly recycle their waste. The effectiveness of this kind of regulation can be seen in some countries. For example, in Singapore, people will be charged a huge sum of money if they left their trash in the public area. As a result, Singapore is considered to be one of the cleanest cities in the world. Therefore, it is undeniable that human needs a strong force to push them to start doing the desired action, particularly, protecting nature.",
        "Secondly, nowadays it is viewed as unnecessary to do so due to a lack of public awareness. Unfortunately, not many are aware of the seriousness of the problem. Thereby, a legal requirement is a great reminder to raise public awareness. For illustration, the \"no single-use plastics\" policy is weakly implemented in general, can be seen in various major convenient stores that still provide them to their customers as same as before due to no regulations from the authorities. Consequently, in order to ensure a sustainable solution for this issue authorities' cooperation is a must to enforce these rules.",
        "In conclusion, I believe that a law should be enforced to prevent the public to do those harmful behaviours due to the expected effects of this kind of regulation which can be seen in numerous projects prior to this one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "petchlada.yaovapak",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "first",
            "as a result",
            "hence",
            "therefore",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-10T15:19:14.627Z"
}