{
    "url": "https://writing9.com/text/622a5f9263df6c00190567c4-some-say-music-art-and-drama-are-as-important-as",
    "file": [
        "data",
        "85",
        "622a5f9263df6c00190567c4.json"
    ],
    "topics": [
        "say",
        "music",
        "art",
        "drama",
        "school",
        "subjects",
        "level"
    ],
    "question": "Some Say music, art and drama are as important as other school subjects, especially at the primary level. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, some people believe that music, art and drama have the same importance as other school subjects, especially at the primary level. but I do not agree because it is a vital period of children's lives and there are essential materials to study instead. this essay disagrees with the former statement and I will support my opinion with examples.",
        "Firstly, some folks think that arts and music lessons are as necessary as other subjects at early learning stages. this is because it will lessen the pressure of studying heavy materials like math, science and languages. moreover, it will improve the offspring's creativity. for example, studies showed that the child who can play an instrument  has a higher IQ score than the child who just study the other school science. as a consequence, he become more successful in the future.",
        "Secondly, I would argue that getting busy by playing instruments, painting, drawing and performing dramatic shows at the primary level will deviate the offspring's focus that it is supposed to be on essential topics. in addition, If opera, art and tragedy can be taught in educational buildings, there will be not enough time for important lessons to be taught to students. for example, recent research showed that students at younger ages learn faster than older ones. So, It is more efficient to focus on teaching them what will help them in the real life.",
        "To conclude, in my opinion, I completely disagree with learning  stuff for entertainment at an early stage of education like singing, drawing and acting because it is a waste of time and energy that should be exploited in beneficial studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thraa58",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "instead",
            "firstly",
            "in addition",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-10T20:32:36.444Z"
}