{
    "url": "https://writing9.com/text/622b3ffb63df6c00190568e2-some-people-believe-that-success-in-life-comes-from-taking",
    "file": [
        "data",
        "85",
        "622b3ffb63df6c00190568e2.json"
    ],
    "topics": [
        "people",
        "success",
        "life",
        "risks",
        "chances",
        "results",
        "support"
    ],
    "question": "Some people believe that success in life comes from taking risks or chances. Others believe that success results from careful planning. In your opinion, what does success come from? Use specific reasons and examples to support your answer.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some individuals that who consider becoming successful is totally depend on our risk-taking ability and chances whilst others believe luck and  people should plan the future carefully. Therefore, I will clarify my viewpoint with examples and reasons in the forthcoming paragraphs",
        "To commence with the view that pupils can achieve their targets due to luck, struggle and other measurements. To elaborate it, hard work is the key to success and they consider, if they failed in their works or studies so, they should do it again and again till the achievements of their goals. For example, a survey report was conducted by a successful entrepreneur in the USA, 50% of dwellers achieve their goals by taking risks. Consequently, the struggle is a necessity without struggle masses cannot take a single step in their lives.",
        "Moving further to another view that some individuals find that planning is most imperative for future prospects. In other words, thinking before becoming successful can help everyone to face any critical situation which can make their time complicated. Moreover, by planning they can solve everything in less time without making errors and can be able to get good grades in life which can aid them to make their future bright. For instance, the vast majority of people have succeeded by following this type of procedure. As a result, firstly, setting up the way is remarkably essential than other things.",
        "To conclude, I reiterate that self-planning is demanded before choosing the right path destinations of the bright ultimate future but others consider having risks and chances can push them to complete their dreams."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ankeshsaini100",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "moreover",
            "as a result",
            "firstly",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 185,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 933,
                        "end_idx": 939
                    },
                    {
                        "start_idx": 1250,
                        "end_idx": 1256
                    },
                    {
                        "start_idx": 1566,
                        "end_idx": 1572
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-11T12:34:03.324Z"
}