{
    "url": "https://writing9.com/text/622b870963df6c0019056965-car-ownership-has-increased-so-rapidly-over-the-past-thirty",
    "file": [
        "data",
        "85",
        "622b870963df6c0019056965.json"
    ],
    "topics": [
        "car",
        "ownership",
        "thirty",
        "years",
        "cities",
        "world",
        "traffic",
        "jam",
        "measures",
        "governments",
        "people",
        "cars"
    ],
    "question": "Car ownership has increased so rapidly over the past thirty years that many cities in the\nworld are now 'one big traffic jam'.\nHow true do you think this statement is?\nWhat measures can governments take to discourage people from using their cars?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "An increase in the popularity of cars has become a cause for concern for many countries globally as it might have adverse effects on congestion. In my opinion, I completely agree with this statement and governments should have serious measures to tackle the issue.",
        "The major reason is that the economic status in some countries has a remarkable improvement over the past 30 years. This would encourage citizens to buy cars more, as they could afford them. In addition, many car brands alleviated their prices to engage a new target group. For example, Mercedez Benz, turning back to 20 years ago, their automobile price had been doubled than today. Therefore, in the middle-class group they may be attracted by, and with the fact that automobiles are more convenient than other public transportation. For this reason, there will have a massive number of cars  increased within 30 years.",
        "Further solutions must be addressed by governments. They have to create a public policy specifically on roads and promote public transportation. They may introduce 'No cars' Day', and this day might occur one day per week every weekend. Moreover, they may support public transportation by creating more stations or rounds as well as reducing costs. For example, in Thailand, the Skytrain's fees are increased almost every year, and it causes people to drive cars instead. Thus, if their government could seek more financial support for this sector, this would attract citizens to use Skytrain and reduce traffic congestion in the city.",
        "In conclusion, despite the fact that traffic jam is the biggest concern in some countries, the issue could be tackled  by involving an official state's author to initiate a using road policy and support funding vehicles by cities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chdreamzase",
    "num_words": 286,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "thus",
            "instead",
            "in addition",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "cars",
                "occurrences": [
                    {
                        "start_idx": 33,
                        "end_idx": 37
                    },
                    {
                        "start_idx": 418,
                        "end_idx": 422
                    },
                    {
                        "start_idx": 854,
                        "end_idx": 858
                    },
                    {
                        "start_idx": 1055,
                        "end_idx": 1059
                    },
                    {
                        "start_idx": 1345,
                        "end_idx": 1349
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-11T17:36:32.003Z"
}