{
    "url": "https://writing9.com/text/622ce3e863df6c0019056af3-people-today-are-more-concerned-with-owning-material-possessions-than",
    "file": [
        "data",
        "85",
        "622ce3e863df6c0019056af3.json"
    ],
    "topics": [
        "people",
        "possessions",
        "friendships",
        "relationships"
    ],
    "question": "People today are more concerned with owning material possessions than with developing friendships and family relationships.To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A part of individuals trusts that a nation becomes more advanced and elaborate rapidly when its inhabitants include a mixture of different nations and ethnicity. In my opinion, it is very beneficial for the country by improving diversity in the workplace and interpersonal skills due to competing with each other.",
        "Firstly, there are multiple nationalities working together in industries which increases the productivity of the organisation, and as a ,result it impacts the economy of the country.For instance, multiple races accompany  the biggest firms i.e Apple develops a healthy culture and environment which leads to productivity and booms in the market across the globe.  They can work efficiently, which can build a healthy competition among them.",
        "Secondly, multinational companies have workers speaking  different languages in their workplace. Many of them can share their ideas with each other which may help other job holders to understand their individual experiences and social activities. As a result, workers are encouraged to learn and share distant cultures leads them to a healthy environment that is beneficial for the nation. For example, Microsoft holds employees from different backgrounds and ethnicity to work. Each project has many workers working on multiple tasks and in case  someone faces issues, other personnel support him or her with their own experience.",
        "To sum up, it is no doubt that people from different background and race have different mindsets and ideas that makes creativity and growth in a positive manner. I believe that welcoming  people from different traditions and cultures may be beneficial for the development of a country."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aitmimi.hamsa",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "as a result",
            "firstly",
            "that is",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-12T18:18:56.038Z"
}