{
    "url": "https://writing9.com/text/622ee30963df6c0019056d71-international-travel-sometimes-makes-people-prejudiced-rather-than-broad-minded",
    "file": [
        "data",
        "85",
        "622ee30963df6c0019056d71.json"
    ],
    "topics": [
        "travel",
        "people",
        "countries",
        "visit"
    ],
    "question": "International travel sometimes makes people prejudiced rather than broad minded. What may be the reasons for this?What can people do to improve their understanding of the countries they visit?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Travelling overseas has been regarded as an important way of learning about, different people, lifestyles and places. Unfortunately with travelling somehow individuals have become biased and cold rather than receptive and indulgent.",
        "One of the primary reasons for aiding this unwanted outcome is tourists hold different values or thoughts to what is perceived as sacred in the country visited. In Arab countries, for example, women are expected to wear a burka and  western women might take an aversion to this as they are not used to being fully clad and may not understand why women are treated the way they are. And vice-versa, tourists hailing from reserved backgrounds may find the western culture appalling and confronting not knowing better. The solution to these misunderstandings could be that visitors to other countries should do their due research prior to their trip. Furthermore, it is up to the tour guide or the organiser to educate the tourists about the local culture and values in a method in that they understand and empathise with locals rather than look down upon them.",
        "Another significant cause of prejudice among travellers is stereotyping. One of the main reasons for these biases is a preconceived negative opinion of the country, places and its folk through media when they arrive. Their preconceived negative opinion could accentuate without actually meeting the local people. In some underdeveloped countries, for example, India, locals at certain markets can get quite persistent at selling stuff to foreign visitors, but if one stops and talks to them it may help them understand and learn one or two things about bargaining as locals do.  This stereotype can only be prevented by awareness, which can be achieved by encouraging homestays and interaction between the visitors and residents.Hence, this approach may help visitors to know more about reality and may iron out the differences portrayed by the media.",
        "In conclusion, unfortunately sometimes travel to foreign lands does come with biases but this can be mended if the right actions are taken prior to travelling to a new land. Also, some initiative could be taken by individuals visiting the new place by mingling with residents to understand them better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nsing2001",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "furthermore",
            "hence",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "one",
                "occurrences": [
                    {
                        "start_idx": 1555,
                        "end_idx": 1558
                    },
                    {
                        "start_idx": 1621,
                        "end_idx": 1624
                    }
                ]
            },
            {
                "word": "visitors",
                "occurrences": [
                    {
                        "start_idx": 803,
                        "end_idx": 811
                    },
                    {
                        "start_idx": 1538,
                        "end_idx": 1546
                    },
                    {
                        "start_idx": 1798,
                        "end_idx": 1806
                    },
                    {
                        "start_idx": 1851,
                        "end_idx": 1859
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-14T07:20:41.366Z"
}