{
    "url": "https://writing9.com/text/622e859363df6c0019056cef-people-should-look-after-their-health-because-this-is-a",
    "file": [
        "data",
        "85",
        "622e859363df6c0019056cef.json"
    ],
    "topics": [
        "people",
        "health",
        "duty",
        "society"
    ],
    "question": "People should look after their health because this is a duty to the society not just a personal benefits.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been pointed out that every single person ought to take care of their well-being conditions since it is not only beneficial to individuals rather to our communities. Personally, I thoroughly agree with this idea as more residents with  healthy well-being has a huge number of benefits to society in terms of economy and basic infrastructure development.",
        "First of all, having a massive majority of ordinary individuals in communities brings extreme economic benefits to a community. The reason is that those who have a well-being situation are less likely to take a sick leave, so they are able to work every single day, which can improve organizations’ profitability and productivity, thus contributing to the local economic growth. For instance, the Beijing government has been launching several campaigns and educational programs to remind the general public about the importance of a healthy lifestyle. The officers of the healthcare and financial departments state that a significant percentage of employees are able to work without asking for a sick day off after they pay more attention to their health, which increases national productivity by 10%.",
        "Furthermore, having fewer citizens with health problems has a positive impact on basic facilities constructions. This is because everyone is entitled to a healthcare allowance which is provided by governments, and if there are a tiny proportion of patients with life-threatening conditions in hospitals, the authorities only need to spend an insignificant amount of money treating them, which makes political leaders invest more funds into other facilities development. For example, the Indian government mentioned that after knowing to look after their own well-being, hospitals do not need to treat as many patients as previous, thus saving a great deal of money for the government. The saving funding can be used in other basic infrastructure construction, leading to the development of society at a rapid rate.",
        "In conclusion, although different people may vary in their opinion about whether individuals paying more attention to their health can bring benefits to a community or not, I am of the opinion that this thriving trend has positive effects on economic and facilities' growth for society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "strawberry.guan",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "first",
            "furthermore",
            "although",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-14T00:11:06.978Z"
}