{
    "url": "https://writing9.com/text/622f747763df6c0019056e78-today-the-high-sales-of-popular-goods-reflect-the-power",
    "file": [
        "data",
        "85",
        "622f747763df6c0019056e78.json"
    ],
    "topics": [
        "sales",
        "goods",
        "power",
        "society"
    ],
    "question": "Today, the high sales of popular goods reflect the power of advertising and not the real need of the society in which they are sold. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is widely believed that the role of the advertisement has a greater impact on selling favoured products in marketing than what is a true need of the public. I strongly agree with this matter.",
        "Firstly, in the advertising industry, the merits of a product are being highlighted and its demerits concealed. Therefore, people are deceived and unable to realize whether these products are worthwhile and cover their needs or not. For instance, when commercial programs always talk about the benefits of a famous drink, definitely individuals become persuaded to buy it without noticing the influence of this product on their body and their needs. Thus, they will buy it without considering this issue that if this drink covers their needs or not.",
        "Secondly, advertising has a visual impact on people's minds. Because they use various and beautiful lights and colours and sometimes a product's picture is edited and brushed. Hence, it is easy to manipulate them into purchasing something they have no need for. For example, a photo of an earing is mixed with extra shines and bright lights, and the colours and the contrast are exaggerated. Thus, it has a positive influence on the public and they just want to buy it and perhaps it will have no use for them after some years. Moreover, the advertisement uses celebrities to sell their goods. Because individuals trust them and they have a positive impact on societies. To illustrate, for selling a face cream they use a female celebrity.",
        "In conclusion, although advertising is far beyond reality, we can not ignore or emit it in our life. Nevertheless, they have been causing mass production and selling, which in my view, it leads us to be more consumer."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nibbana333",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "thus",
            "nevertheless",
            "although",
            "hence",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-14T17:00:12.061Z"
}