{
    "url": "https://writing9.com/text/6230cbb163df6c00190570d0-more-and-more-parents-are-allowing-their-children-to-play",
    "file": [
        "data",
        "85",
        "6230cbb163df6c00190570d0.json"
    ],
    "topics": [
        "parents",
        "children",
        "computers",
        "tablets",
        "technology",
        "skills",
        "development"
    ],
    "question": "More and more parents are allowing their children to play on computers and tablets as they think that children should learn technology skills. Do the advantages of this development outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to most adults, automation has a key role in the growth and progress of their kids. Thus, they permit children to use these digital devices. According to me, the advantages of this development outweigh the disadvantages.",
        "To begin with, it is a competitive world where knowledge and access to technology plays a significant role in gaining success. For instance, the internet can help us to know what is global demand and help us focus on that particular thing. Therefore, the chances to adapt to  society are more with the usage of computers and laptops. Further, the benefit of social media provides  information on the latest fashion. This helps us to choose our outfits. In addition, it helps them to make friends globally through the service of social media and therefore, gain knowledge of different cultures and traditions.",
        "On the other hand, there are some disadvantages of the increasing application of these devices as they can have health issues . For example, a sedentary lifestyle can stop the physical growth of the kids like height and weight. Moreover, the long hours sitting in front of the screen can affect their eyesight. Additionally, it decreases their social interaction as they spend less time playing with other kids.",
        "In the conclusion, I would say  that the benefits of the technological instruments are more than their drawbacks. But this technology should be used wisely under the observation of parents. If its usage is limited it can play an important part in building global connections for the young generation which can have long term advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jogdeep8454",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "further",
            "thus",
            "additionally",
            "therefore",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-15T17:30:19.952Z"
}