{
    "url": "https://writing9.com/text/62308bbc63df6c0019057033-in-some-cultures-children-are-often-told-that-they-can",
    "file": [
        "data",
        "85",
        "62308bbc63df6c0019057033.json"
    ],
    "topics": [
        "cultures",
        "children",
        "message"
    ],
    "question": "In some cultures, children are often told that they can achieve anything they try hard enough\n\n\nwhat are the advantages and disadvantages of giving children this message",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, a few cultures believe that every child has to work hard to gain their dreams. Overall, it commonly happens when mother and father suggest to their next generation to be good people in the future and go beyond. Personally, I agree with this belief that children must always be suggested to have a motivation to work hard to achieve their dreams.",
        "The advantage of this viewpoint is every child has to prepare their physical and mental from the beginning if they want to be a better person for tomorrow. For instance, they have to wake up early morning, be disciplined, always be connected to God and manage the daily schedule as well. Moreover, the support system around them must be gained from all aspects. Furthermore, it needs  collaboration between the children and parents as a primary caregiver.",
        "The disadvantage of this case are sometimes students feel depressed about their ambitions and stress also could be happened to their parents. Additionally, financial and facilitation supports must be fully prepared. For instance, children must join with many courses regarding their talents and skill that must be filled. However, it is about the habitual that could be assessed and evaluated for every kind of student's type.",
        "In conclusion, many positive values of becoming a next-generation with a good belief and effort. Resilience is one of the most aspects that should be considered for their upcoming moment. Subsequently, parents usually motivated all their kids to keep critical thinking and enhance their skills toward their life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "furthermore",
            "additionally",
            "next",
            "however",
            "subsequently",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-15T12:57:50.773Z"
}