{
    "url": "https://writing9.com/text/6232a017ef16ed00184137e6-in-some-countries-younger-people-are-neglecting-their-right-to",
    "file": [
        "data",
        "85",
        "6232a017ef16ed00184137e6.json"
    ],
    "topics": [
        "countries",
        "people",
        "right",
        "vote"
    ],
    "question": "In some countries younger people are neglecting their right to vote.What problems does this cause and what are some possible solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As the number of younger people who are neglecting their right to vote is increasing, such a trend is having a direct impact on their future. Such particular age groups believe that their votes don't matter and that nothing will change from their vote. This essay will discuss both the problems and possible solutions to resolve such a matter.",
        "First and foremost, there is a significant impact on society derived from such a trend that's becoming increasingly alarming. This is because not participating in votes means that they're not taking a part in making their future better. For instance, many countries consider votes from young individuals essential as they are the ones that will have to live with the choices. Consequently, society as a whole has to bear the consequences of electing the wrong leader.",
        "On the other hand, there are possible solutions available to individuals in such age groups. This is through encouraging and giving benefits to voters. As an example, giving some sort of benefits in terms of job employment opportunities to individuals that voted may help increase the voting rate among such age groups. As a result, as a lot of graduates struggle with job employment opportunities, they will participate in voting to earn the benefits. Hence, measures like these can help combat this issue.",
        "In conclusion, the problem associated with decreased number of younger people neglecting their right to vote is serious and incontrovertible.Nonetheless, with the aforementioned suggestions, the issue that people are currently facing can be solved to some extent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arnold.1996",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "first",
            "as a result",
            "hence",
            "consequently",
            "on the other hand",
            "nonetheless",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-17T08:46:00.244Z"
}