{
    "url": "https://writing9.com/text/62334734ef16ed001841393f-some-people-say-that-physical-exercise-should-be-a-required",
    "file": [
        "data",
        "85",
        "62334734ef16ed001841393f.json"
    ],
    "topics": [
        "people",
        "exercise",
        "part",
        "school",
        "students",
        "studies"
    ],
    "question": "Some people say that physical exercise should be a required part of every school day. Others believe that students should spend their whole day on academic studies. Discuss both the views and state your opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern society usage of traditions for earning money has become controversial. Many people opine that this issue will ruin the culture when it is used as a revenue-generating source while others believe that this is the only approach to save the existing traditional heritage. This essay will delve into both these arguments before reaching an opinion.",
        "On the one side, there are clear arguments against exploiting culture for tourist attractions. To begin with, many businesses modify the actual customs in order to attract tourists. Kathakali, a traditional art form of Kerala, for instance, is a one-day program. But, in order to grab the attention of visitors, a shorter version of it that lasts around 15 minutes or 30 minutes is exhibited in front of foreigners. Hence, the original version of it is losing its prominence and subside. As a result, the audience will not understand the exact culture, and that's how the culture gets ruined by money.",
        "On the other side, tourism is the only way to save our customs. This is because many a local exhibit their crafts and traditional art forms in front of the travellers for their livelihood. For example, families run small shops by making handicrafts to sell and Foreigners will be always attracted to such cultural-related things of the various tourist destination they visit. Thus, it will motivate the local craftsman to make more and more traditional items and It helps them to grow economically as well. Due to this, the destruction of the culture of the host nations could be prevented to a great extent.",
        "To summarize, traditions are definitely moulded to grab the eyes of tourists and it is true that the pure form is lost in the process. Nevertheless, I believe that it is always a welcome idea to change it according to the taste of contemporary society so that the cultural heritage could be preserved."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "josestephy1",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "nevertheless",
            "as a result",
            "hence",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 137
                    },
                    {
                        "start_idx": 418,
                        "end_idx": 425
                    },
                    {
                        "start_idx": 900,
                        "end_idx": 907
                    },
                    {
                        "start_idx": 928,
                        "end_idx": 935
                    },
                    {
                        "start_idx": 1501,
                        "end_idx": 1508
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-17T14:35:34.957Z"
}