{
    "url": "https://writing9.com/text/6233683aef16ed00184139af-many-people-like-to-wear-fashionable-clothes-why-do",
    "file": [
        "data",
        "85",
        "6233683aef16ed00184139af.json"
    ],
    "topics": [
        "people",
        "clothes",
        "case"
    ],
    "question": "Many people like to wear fashionable clothes.  Why do you think this is the case?  Is this is a good thing or a bad thing?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Citizenry likes wearing trendy clothes.  According to my perspective, this may be due to a plethora of reasons like maintaining social status, easy access, western influence, and so on.  This style is having both pros and cons, which will be dealt with in this essay with relevant examples.",
        "To begin with, the public enjoys wearing fashionable dresses.  As far as I am concerned, it is having some leverages.  In essence, allies feel the need to dress up in foreign attire in order to maintain their status in society.  For example, youngsters adopt jeans and T-shirts as their daily routine because it makes them look more sophisticated.  Furthermore, stylish outfits can be worn easily without much effort like pressing.  Moreover, people actually prefer such a style due to the impact of foreign culture.  To give an example, college students love Indo-Western clothing in competition with other middle-class pupils.",
        "Nonetheless, for the sake of playing devil's advocate, modern costumes have several bad effects too.  Firstly, they may look indecent at a few gatherings.  To illustrate, generally, youth prefer modernised set-up even in parties, but few guests will take it negatively and start giving comments.  Secondly, folk's clothing always in westernised manner will definitely leave a negative impact on the next generation as the world is becoming more and more fashionable and immature ones may get deviated from the path.  For instance, my neighbour's daughter always want to be on a sleeveless top as right from childhood she got accustomed to it seeing his mother.",
        "To conclude, citizens relish modish garments as they opine that it gives them an elegant look as well as less maintenance, along with influence from abroad, pull them towards such ensemble.  However, on occasions, it also is responsible for many  individuals to leave their tradition."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saniafatima185",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "furthermore",
            "firstly",
            "next",
            "however",
            "nonetheless",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-17T16:58:46.262Z"
}