{
    "url": "https://writing9.com/text/62335f67ef16ed001841398c-the-best-way-to-solve-the-worlds-environmental-problems-is",
    "file": [
        "data",
        "85",
        "62335f67ef16ed001841398c.json"
    ],
    "topics": [
        "world’s",
        "cost",
        "fuel",
        "cars",
        "vehicles"
    ],
    "question": "The best way to solve the world’s environmental problems is to increase the cost of fuel for cars and other private vehicles.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that increasing fuel costs for personal vehicles would be the most optimal solution to today’s environmental issues. To a certain extent, I agree with this idea given that it would discourage people from using such means of transport. However, other more serious problems should still be addressed.",
        "On the one hand, one clear result of rising fuel prices is that people would be more reluctant to pay for them. Since it is common for motorcycles nowadays to have gas tanks that need to be filled up every other day, the higher price tag means constant refuelling is rather unsustainable, which is essentially the case for most people. Consequently, they will be likely to turn to other more affordable means of transport such as buses or bicycles, which release significantly fewer amounts of emission. This will have an enormously positive effect on the overall air quality and help with this particular aspect of the environment.",
        "On the other hand, as much as some would become hesitant when fuel cost rises, others who can afford it would still prioritize comfort and convenience over environmental causes. This is especially prevalent among car owners. Having spent a fortune on their vehicle, they would then find it extremely difficult to give it up. Moreover, there are more severe problems that directly worsen the environment on a larger scale, namely toxic waste from factories dumped into rivers and streams as well as uncontrolled deforestation from individuals to reap personal gains. It is, therefore, vital that we shift our focus to these matters to ensure an overall better outcome for the environment.",
        "In conclusion, I partly agree with the notion that it is best to make fuel costs more expensive to reduce personal vehicles used to tackle environmental issues. Yet, at the same time, actions should be taken against other problems that have a more considerable impact on this matter."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dugducthinh1182001",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "then",
            "however",
            "consequently",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "fuel",
                "occurrences": [
                    {
                        "start_idx": 29,
                        "end_idx": 33
                    },
                    {
                        "start_idx": 356,
                        "end_idx": 360
                    },
                    {
                        "start_idx": 567,
                        "end_idx": 571
                    },
                    {
                        "start_idx": 1007,
                        "end_idx": 1011
                    },
                    {
                        "start_idx": 1703,
                        "end_idx": 1707
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-17T16:19:02.821Z"
}