{
    "url": "https://writing9.com/text/6234a65aef16ed0018413b96-global-warning-is-one-of-the-most-serious-issues-that",
    "file": [
        "data",
        "85",
        "6234a65aef16ed0018413b96.json"
    ],
    "topics": [
        "world",
        "measures",
        "governments",
        "individuals"
    ],
    "question": "Global warning is one of the most serious issues that the world is facing today.\nWhat are the causes of global warming and what Measures can governments and individuals take to tackle the issue?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the most worrying threat to our planet today is global warming. This essay will examine the factors responsible for this and discuss the possible solutions.",
        "The main factors responsible for the warming of the earth are the emissions of greenhouse gases such as carbon dioxide and methane, and deforestation. Firstly, the outflow of carbon dioxide (CO2) and methane comes from various sources. The two most important and problematic sources are the burning of fossil fuels from power plants and the burning of gasoline for transportation. This releases thousands of tonnes of CO2 into the atmosphere. For example, statistics have shown that the 100 least emitting countries generate 3% of the total emissions, while the 10 countries with the largest discharge of vapour contribute about 68%. As a result of this air pollution, the gases damage the ozone layer of the earth. Secondly, carbon is stored in trees so when these trees are cut down they discharge this gas into the air. This also adds to the warming of the earth.",
        "The government and citizens have a crucial role to play in order to tackle these problems. The leaders can start by enforcing new laws on how to reduce the outflow of vapour and provide alternative sources of energy. For instance, today there are global frameworks and agreements to guide progress, such as the Sustainable Development Goals, the UN Framework Convention on climate change and the Paris Agreement. They put together three broad categories of action which are: cutting emissions, adapting to climate impacts and financing required adjustments. Switching energy systems from fossil fuels to renewables such as wind and solar power will reduce the outpouring of smoke driving climate change. Therefore, it is left for the citizens to comply with this development. Individuals can contribute by changing their lifestyle to use more electric cars and also planting trees in the gardens.",
        "In conclusion, there are a number of causes of global warming as discussed in the essay and it is up to the government and residents to keep their planet safe."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "stephanieokeleke",
    "num_words": 345,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "as a result",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-18T15:42:08.626Z"
}