{
    "url": "https://writing9.com/text/6236192cef16ed0018413d90-some-people-say-that-protecting-the-environment-is-the-governments",
    "file": [
        "data",
        "85",
        "6236192cef16ed0018413d90.json"
    ],
    "topics": [
        "people",
        "environment",
        "government",
        "responsibility"
    ],
    "question": "Some people say that protecting the environment is the government's responsibility. Other believe that every individual should be responsible for it.\nDiscuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some would argue that it's the nation's work to preserve the environment, while others say each of the citizens has to work for its protection. I believe, the government is a crucial part in settling environmental issues because one has to compulsorily follow its rules and regulation. Whereas, each individual being responsible is important as they are the first who gets directly affected if changes in the surroundings occur.",
        "The nation is always responsible to maintain the eco-system because it has the right to formulate the constitution that everyone has to follow. Also, giving punishment is in its hands if anyone is found doing illegal with the surroundings such as cutting down trees, animal poaching, throwing garbage in an unmanaged way, etc. To cite an example, a man got  life imprisonment due to illegally selling a Rhinocerous horn  in an international market. Therefore, I believe the ministry has high responsibility in protecting the habitat as its legislation are equally applicable to all living citizens.",
        "Moreover, the surrounding is a home for all human beings and its disturbances cause direct hampers to all. Many kinds of diseases, natural calamities and global warming not only affects but also can take one's life. To illustrate, due to continuous deforestation, the flood has taken many lives and distorted houses in the Sindhupalchowk district of Nepal last year. However, I believe not only good people but also bad, selfish people are there who can hamper the setting so the state decision only can stop them from doing wrong.",
        "In conclusion, the government have high power as it can take strict control over the climate by setting boundaries. Also, each individual has equal responsibilities still, negligence could occur where the code plays a vital role to protect it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "susmitabhusal71",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "however",
            "last",
            "therefore",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-19T18:07:03.941Z"
}