{
    "url": "https://writing9.com/text/6236f7d1ef16ed0018413ea1-a-growing-number-of-people-feel-that-animals-should-not",
    "file": [
        "data",
        "85",
        "6236f7d1ef16ed0018413ea1.json"
    ],
    "topics": [
        "people",
        "animals",
        "rights",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people and that they should have the same rights as humans, while others argue that humans must employ animals to satisfy their various needs, including uses for food and research.\nDiscuss both views and give your opinion.\nGive reasons from your own experience and examples where relevant.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Modern people pay much attention to animal rights, and some enterprises publicise that their products have not gone through any animal experiments at all. The status quo is due to an argument on animal employment; some people who are more empathetic to these beings disagree with the action, whilst others believe it is necessary to satisfy humans' demands. In this essay, I will examine both views and explain why I support the use of animals.",
        "There are mainly two arguments for animal lovers. Emotionally, having strong affections to these inferior creatures, they perceive it as a cruel and inhumane manner. Therefore, the involvement of animals in the laboratory is believed as exploiting their rights which is intolerable. There is also a more rational reason that such actions can be harmful and dangerous. Once some unexpected outcomes happen, a researcher is infected with a disease or virus, for example, there are some chances that the whole process will become out of control. Thus, it is most ideal that people should live together harmoniously with other lives in the world.",
        "However, the arguments are refuted. The most significant counter idea is that it is hypocritical for human beings to advocate animal rights. For instance, if a man and a panda were both trapped on an island where no food was available, it was acceptable to most people that he ate the panda for survival. Moreover, researchers are strictly restricted when employing animals, as it is generally the last second step in any laboratory process and therefore much safer.",
        "In conclusion, although facing some objections, it is inevitable to employ animals to promote the advancement of medicine, technology and other vital sectors. From my perspective, we should not be harshly criticised for prioritizing our own needs, especially when enough limitations and supervision are given."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sh_f",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "however",
            "last",
            "therefore",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 7,
                        "end_idx": 13
                    },
                    {
                        "start_idx": 219,
                        "end_idx": 225
                    },
                    {
                        "start_idx": 1016,
                        "end_idx": 1022
                    },
                    {
                        "start_idx": 1350,
                        "end_idx": 1356
                    }
                ]
            },
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 436,
                        "end_idx": 443
                    },
                    {
                        "start_idx": 641,
                        "end_idx": 648
                    },
                    {
                        "start_idx": 1454,
                        "end_idx": 1461
                    },
                    {
                        "start_idx": 1630,
                        "end_idx": 1637
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-20T09:45:54.869Z"
}