{
    "url": "https://writing9.com/text/6237ec4aef16ed0018413fc6-some-people-believe-that-there-should-be-fixed-punishments-for",
    "file": [
        "data",
        "85",
        "6237ec4aef16ed0018413fc6.json"
    ],
    "topics": [
        "people",
        "punishments",
        "tipe",
        "crime",
        "circumstances",
        "motivation",
        "account",
        "punishment"
    ],
    "question": "Some people believe that there should be fixed punishments for each tipe of crime. Others, however, argue that circumstances of an individual crime, and the motivation for committing it, should always be taken into account when deciding on the punishmentdiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people think that the same type of crime must always receive the same punishment while others claim that the circumstances and the reason for committing a crime should be also considered. This essay aims to analyze both views and support my personal opinion.",
        "The motivation for punishing all criminals that committed the same felony is that a similar crime will receive the same penalty. This can make the criminal process much faster and fairer. For example, if someone is found guilty of theft then the process will finish giving him the same punishments for all thieves, there is no need to analyse the circumstances or the motivations.",
        "Some people believe that it is necessary to take into account the motivation and circumstances because otherwise, 2 crimes of the same type but a different level of gravity would have the same punishment. For instance, a beggar that stole food without violence and someone that robbed a bank with a gun will have the same sentence. It is certainly true that not all  crimes of the same type are the same but the problem is how to classify the different characteristics of it such as level of violence. Those characteristics are very subjective and therefore can be used to aggravate or reduce the sentence according to what the judge thinks is fair. An example of how this can be used wrong is if a racist judge decides to bias their decisions favouring a group of people over others.",
        "To sum up, equal punishment allows to speed up the criminal process and to avoid discrimination. Those are the reasons why, in my opinion, this is the right way to decide a punishment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ignaciogigli",
    "num_words": 280,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "otherwise",
            "also",
            "such",
            "then",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "punishment",
                "occurrences": [
                    {
                        "start_idx": 75,
                        "end_idx": 85
                    },
                    {
                        "start_idx": 550,
                        "end_idx": 560
                    },
                    {
                        "start_idx": 838,
                        "end_idx": 848
                    },
                    {
                        "start_idx": 1447,
                        "end_idx": 1457
                    },
                    {
                        "start_idx": 1603,
                        "end_idx": 1613
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-21T03:10:27.386Z"
}