{
    "url": "https://writing9.com/text/62370bb8ef16ed0018413ec5-some-people-say-that-protecting-the-environment-is-the-governments",
    "file": [
        "data",
        "85",
        "62370bb8ef16ed0018413ec5.json"
    ],
    "topics": [
        "people",
        "environment",
        "government",
        "responsibility"
    ],
    "question": "Some people say that protecting the environment is the government's responsibility. Other believe that every individual should be responsible for it.\nDiscuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years,The government is taking ownership for the protection of enviorenment.Also at the same time,The people are equally responsible for the safeguard of Enviorenment.In my openion ,I would agree with both the statements and will enlighten my opinion on both the parameters seperately.",
        "Firstly,Green house Effect has already highlighted and being thouroghly discussed all over the world.Although So many states have started taking proactive approach,by collaborating with their state's concerned officials For Example: Dumping of wastage into the sea,causing hazardous substances for the marine animals.Measures have already been taken for the garbage decomposition and recycling into constructive procedure,which ultimately lead to Purify end product and Susequently used by end-user.Howecver,Government decisions regarding chemical emissions upon the residential areas has been curbed and demanded by moving the Giant Factories into barren land has also taken into consideration.",
        "Secondly,The people's role of favouring and supporting the enviorenment can not be missed.Infact,If we look into the Long-run,Its the mass,who are responsible for the enhancement and promoting healthy life-style by participating their role and responsibilty in keeping their vicinities safe and sound.For exaample: they should constraint themselves to littering ,controlling Noise Pollution by diverting the transport mode into gasoline free vehicle.For Example: Bycycle,Also having control over killing innocent street animals,by not cutting Large trees for their comfirt and pleasure.For Example: CO emission,Which is yet again hazardous for health.Moreover,In the hospitals,throwing off used Injections and other Pharmaceautical material needs to be properly decomposed by heating them.",
        "Lastly,In this way,We might able to regularise clean and heallthy life-Style system and incorporate the basic know how in our future generations.Focussing more on the Protection of earth may lead to increase the life of Planet Earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zunaira.faiz",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "also",
            "although",
            "firstly",
            "this",
            "for example",
            "moreover",
            "lastly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-20T11:10:50.585Z"
}