{
    "url": "https://writing9.com/text/6238d4ebef16ed001841417d-some-people-believe-that-unpaid-community-service-should-be-a",
    "file": [
        "data",
        "85",
        "6238d4ebef16ed001841417d.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmes",
        "charity",
        "neighborhood",
        "sports",
        "children"
    ],
    "question": "Some people believe that unpaid community service should be a compulsory part of high school programmes (for example working for a charity, improving the neighborhood or teaching sports to younger children).Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "STUDENTS ARE THE LEARNERS OF SELF-DEVELOPMENT AS WELL AS POSITIVE SCIENCES. SOME PEOPLE PROPOSE THAT UNPAID COMMUNITY SERVICE SUCH AS CHARITY WORKS, IMPROVING THE NEIGHBORHOOD OR TEACHING SPORTS TO YOUNG CHILDREN SHOULD BE ADDED TO HIGH SCHOOL PROGRAMMES AS A MANDATORY TASK. I TOTALLY DISAGREE WITH THIS STATEMENT AND THIS ESSAY WILL EXPLAIN THE REASON FOR THIS DECISION.",
        "FIRSTLY, PUPILS IN HIGH SCHOOL HAVE A HECTIC SCHEDULE AND A LOT OF DUTIES SUCH AS PREPARING FOR COLLEGE. THEIR LEISURE TIME IS LIMITED AND, BECAUSE STUDENTS ARE STRESSED, IT SHOULD BE SPENT ON SOMETHING THAT LEADS TO UNWINDING. FOR INSTANCE, IF A HARDWORKING STUDENT MUST BE HELPED TO READ A BOOK FOR THE ELDERLY, EITHER SHE WILL HATE OLD PEOPLE OR HAVE A CAREER UNDER HER REAL LEVEL EVENTUALLY. IN THE LONG RUN, IT WILL NOT BE BENEFICIAL TO NEITHER THE PERSON NOR NATION.",
        "SECONDLY, A SERVICE OR WORK AIMING TO HELP SOMEONE SHOULD BE EITHER BEING PAID OR DONE VOLUNTARY BASED EXCEPT IT IS A PUNISHMENT FOR SOME SORT OF OFFENSE. EDUCATIONAL INSTRUMENTS SHOULD PREPARE YOUNG PEOPLE FOR REAL LIFE AND BOTH UNPAID AND VOLUNTARY BASED MISSION IS UNREALISTIC. TO ILLUSTRATE, IN ADULT LIFE EVERYONE EVEN WORKING IN CHARITY CAMPAIGNS EARNS MONEY FOR THEIR LABOURS OR THEY ARE CALLED AS VOLUNTEER. THE LOGIC IS SIMPLE IN THIS SITUATION: AN EFFORT SHOULD BE REWARDED WITH MONEY OR SELF-CONGRATS.",
        "TO SUM UP, STUDENTS SHOULD CONCENTRATE ON THEIR OWN WORK AND SPENT THEIR FREE TIME WITH WHAT THEY CHOOSE INSTEAD OF A MANDATORY TASK AND THE WORK HAS TO HAVE A REWARD EITHER FINANCIALLY OR INTANGIBLE. IT SHOULD BE ACCEPTED THAT OTHERWISE IS UNREALISTIC."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dt.essrademir",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "instead",
            "otherwise",
            "such",
            "firstly",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-21T19:42:58.852Z"
}