{
    "url": "https://writing9.com/text/623b057173b0070018cefae7-some-people-believe-that-the-experience-children-have-before-they",
    "file": [
        "data",
        "85",
        "623b057173b0070018cefae7.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "effect",
        "future",
        "life",
        "experiences",
        "teenagers",
        "influence"
    ],
    "question": "Some people believe that the experience children have before they go to school will have the greatest effect on their future life. Others argue that experiences gained when they are teenagers have a bigger influence. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a debate that the skills gained during childhood have a great influence on their future, while others claim that enduring got in during teenage years mostly plays role in their lives. I partly agree with both ideas. In the forthcoming paragraphs, I shall discuss both views and suggest my point of view.",
        "On the one hand, the experience got in the early years has a great impact on neurodevelopment. Firstly, it is a fact that the majority of personality formation is in the first two years of living, which is the main stage of the shaping of the individual. Secondly, children are the copy of their parents and the relationship that kids develop with them plays an important role in kids' formation. A bright example of this can be that in most  kindergartens each child has their own behaviour which is similar to their relatives and knowledge they have is the base for their futurity.",
        "On the other hand, in teenager years, youngers truly navigate the demands of others against their own personal desires. It is known that the key life events taking place in the teenage years which is the foundations of finding one's place in the world. In addition,  some teens find a balance early and succeed in their lives as it is the crucial period of the human's life cycle when all attainments temper their characters and prepare them to do the future life. For instance, most adolescent is not keen to disappoint their parents so they will work hard to demonstrate they are capable of everything based on their experience.",
        "In conclusion, although there is an opinion that experience gained during their childhood is important. Meanwhile, others suggest an opposite idea. However, I believe that information acquired in childhood is important as well as the teenage years."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": " ",
                "start_idx": 1375,
                "end_idx": 1376,
                "error": "Add an article",
                "error_des": "The noun phrase most adolescent seems to be missing a determiner before it. Consider adding an article.",
                "suggetions": [
                    "the",
                    "a"
                ]
            }
        ]
    },
    "submitter": "rruwwwa",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "first",
            "although",
            "firstly",
            "however",
            "in addition",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "years",
                "occurrences": [
                    {
                        "start_idx": 153,
                        "end_idx": 158
                    },
                    {
                        "start_idx": 362,
                        "end_idx": 367
                    },
                    {
                        "start_idx": 493,
                        "end_idx": 498
                    },
                    {
                        "start_idx": 928,
                        "end_idx": 933
                    },
                    {
                        "start_idx": 1082,
                        "end_idx": 1087
                    },
                    {
                        "start_idx": 1770,
                        "end_idx": 1775
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-23T11:41:01.215Z"
}