{
    "url": "https://writing9.com/text/623b606e73b0070018cefbb8-today-many-self-driving-vehicles-are-become-more-available-some",
    "file": [
        "data",
        "85",
        "623b606e73b0070018cefbb8.json"
    ],
    "topics": [
        "self",
        "vehicles",
        "people"
    ],
    "question": "today many self driving vehicles are become more available. Some people thing this good thing, others disagree. give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary epoch, automated machines like driverless transport methods are becoming more available than ever. Whilst advocates for such a development seem to be quite satisfied, others are worried that such a progression will threaten to increase the unemployment rate. However, I am of the belief that this is a much-needed development. Thus, this essay will be explaining both benefits and defects of automation as well as my contention.",
        "On the one hand, despite the convenience of automated cars for passengers, a plethora of the drivers, who work full-time as taxi captains or Uber piolets, face the risk of losing their jobs. In other words, when society relies more on artificial intelligence for driving, the need for human labour in the transportation and logistics industries will plummet, and this can be seen in multiple countries already. For instance, in the UAE, where they employ multiple self-driving taxis and even drones, a myriad of drivers have already lost their jobs. Therefore, it can be said that the labour market is indeed in a difficult situation.",
        "On the other hand, although these programmed four-wheeled mechanical machines have their drawbacks, they provide unquestionable advantages like reducing the number of accidents and also minimizing transportation costs. To illustrate, if individuals engaged less in the act of driving, the number of human-related errors on the road will decrease. In fact, according to an article that has been recently published by Times magazine, the most prominent cause of death by a traffic accident is human-related mistakes. Hence, moving away from labour dependent market will not only save human lives but also will reduce shipping costs because it will save drivers' salaries.",
        "In conclusion, after this essay has manifested the abovementioned points, it can be reiterated that even though the fear of increasing jobless personnel due to surging automation is justified, the tremendous enhancements that these changes will bring to our society are to large extent worth it. As a result, I am a staunch believer that robotic vehicles and humanless machines will make our world a better place."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "youssef.nageh",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "as a result",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-23T18:09:53.728Z"
}