{
    "url": "https://writing9.com/text/623c34aa73b0070018cefcae-stress-is-now-a-major-problem-in-many-countries-around",
    "file": [
        "data",
        "85",
        "623c34aa73b0070018cefcae.json"
    ],
    "topics": [
        "stress",
        "countries",
        "world",
        "factors",
        "society"
    ],
    "question": "Stress is now a major problem in many countries around the world. What are some of the factors in modern society that causes stress and how can we reduce it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The modern world presents us with many problems that we did not have to deal with in the past. There are various reasons behind stressful life including unemployment and high cost of living and potential solutions like the implementation of government schemes to secure jobs and physical activity to tackle this problem.",
        "The world today is inevitably becoming more and more competitive.The rising rate of jobless individuals has added mental pressure amongst youth. In addition,  because of the high cost of living, people are working day and night to keep pace with modern society. For instance,  many people aspire to climb the corporate ladder to attain high status. This often results in psychological disturbances because they have to work overtime and take on additional roles which can be stressful.",
        "Maintaining a work-life balance and increasing employment opportunities are both critical to mitigating stress-related issues.  With the additional benefit of keeping the body fit, yoga and physical exercise could help to rejuvenate one's mind.  Moreover,  by implementing certain schemes and policies, the government could be a huge contributor to making a mentally sound society.  For example,  prime minister rozgar yojana,  a centre scheme has generated many jobs for individuals to earn their livelihood.  Therefore,  efforts from both people as well as authorities are required to deal with depressed society.",
        "To conclude,  modern society is thriving under stress and anxiety due to the expensive cost of living and time-demanding professions. However,  this issue could be addressed with the government's intervention and efforts from citizens to make each other happy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shubhamujinwal114",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "society",
                "occurrences": [
                    {
                        "start_idx": 574,
                        "end_idx": 581
                    },
                    {
                        "start_idx": 1180,
                        "end_idx": 1187
                    },
                    {
                        "start_idx": 1414,
                        "end_idx": 1421
                    },
                    {
                        "start_idx": 1444,
                        "end_idx": 1451
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-24T09:09:30.098Z"
}