{
    "url": "https://writing9.com/text/623c642473b0070018cefcfc-some-people-believe-that-the-experience-children-have-before-they",
    "file": [
        "data",
        "85",
        "623c642473b0070018cefcfc.json"
    ],
    "topics": [
        "people",
        "children",
        "school",
        "effect",
        "future",
        "life",
        "experiences",
        "teenagers",
        "influence"
    ],
    "question": "Some people believe that the experience children have before they go to school will have the greatest effect on their future life. Others argue that experiences gained when they are teenagers have a bigger influence. Discuss both views and give your opinions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some argue that experienced kids, who have not yet entered school, will end up with a better life in the future. On the other side are those who think that teenage is the best time for gaining experiences. I agree with the latter group and will explore both parties' views and give my reasons with further explanations.",
        "As far as childhood is concerned, getting prepared before going to school affects the children's attitude about the future life. For instance, I remember myself as a 6-year-old girl who was enthusiastic about learning alphabets. I used to study them with the help of a TV program that was being shown for illiterate adults. It was such a motivational experience for me that when l entered elementary school, I could read and write perfectly. Furthermore, preschool tasks make the child independent. In other words, it teaches him/her the responsibility that they need in their adulthood. However, the unusual behaviour of some parents who inquire more than the kid's capacity may result in bad consequences like Depression and irresponsibility.",
        "On the other hand,  teenagers are much more prone to get experienced and motivated. That is to say, young people are grown-up and more comprehended about the concept of life. They can target their goals and make more effects to reach them in their upcoming adulthood. Moreover, teens possess a different and wide perspective of their destiny and thus, they are able to tackle challenges. Nonetheless,  puberty time may lead to some problems including aggressiveness and illogical behaviours.",
        "To conclude, I think that teenagers should be experienced to influence their future life. I recommend that parents let their children play games in their childhood and then prepare them to gain experience in their youth."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "people",
                "start_idx": 1170,
                "end_idx": 1176,
                "error": "Add the comma(s)",
                "error_des": "When speaking directly to people, their names must be set off by commas. Consider adding the comma(s).",
                "suggetions": [
                    ",people"
                ]
            }
        ]
    },
    "submitter": "maryam.pourshirazi",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "moreover",
            "thus",
            "such",
            "furthermore",
            "then",
            "however",
            "that is",
            "on the other hand",
            "nonetheless",
            "for instance",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 93,
                        "end_idx": 97
                    },
                    {
                        "start_idx": 443,
                        "end_idx": 447
                    },
                    {
                        "start_idx": 1234,
                        "end_idx": 1238
                    },
                    {
                        "start_idx": 1641,
                        "end_idx": 1645
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-24T12:35:13.083Z"
}