{
    "url": "https://writing9.com/text/623c602373b0070018cefcf5-some-people-think-schools-should-only-teach-students-academic-subjects",
    "file": [
        "data",
        "85",
        "623c602373b0070018cefcf5.json"
    ],
    "topics": [
        "people",
        "schools",
        "students",
        "subjects",
        "right"
    ],
    "question": "Some people think schools should only teach students academic subjects. Others think schools should also teach students how to discriminate between right and wrong. Discuss both views and give your own opinions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is commonly believed that students with good academic performance in school get the benefit of better personal and professional skills during their later life. But whether the scholarly system should focus only on teaching only academic content or should it teach moral values too, is a debate in nowadays society. In this essay, I will look at both points of view to conclude that, in my opinion, schools should educate their students both in academic and moral subjects.",
        "To begin with, adolescents need to recognize positive roles in order to mimic them in their real life. Furthermore, current job markets focus not only on work achievements but also on loyalty and discretion. For instance, a good lawyer should understand what a confidentiality clause is, and how it works. Therefore, it is important to teach in schools the importance of keeping the company confidential information.",
        "On the other side, another advantage is that knowing how to discriminate right from wrong would be likely to reduce the crime rate. Being able to understand how your actions affect  others and the consequences that they can have on other people's lives would lower the offences. For example, people that see drug trafficking as a not serious crime would change their opinion if they would be confronted with the loss of lives and ruined futures that drugs bring.",
        "In conclusion, learners studying the awareness of justice, kindness was extremely helpful to our society's fairness, which further benefits people surrounding them. Obviously, I support the view that schools should teach youth how to distinguish right from wrong."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "issanfus",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "furthermore",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-24T12:13:38.599Z"
}