{
    "url": "https://writing9.com/text/623d9dd173b0070018cefecc-one-of-the-consequences-of-improved-medical-care-is-that",
    "file": [
        "data",
        "85",
        "623d9dd173b0070018cefecc.json"
    ],
    "topics": [
        "consequences",
        "care",
        "people",
        "life",
        "expectancy",
        "development"
    ],
    "question": "One of the consequences of improved medical care is that people are living longer and life expectancy is increasing. Do you think the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the significant growth of the present global economy, medical care has been consciously developed in a positive way. From that, it is considered that this development leads to the consequence of a longer life expectancy of people. While I accept that longer life expectancy may have some drawbacks, I strongly believe that its benefits are greater.",
        "On one hand, it is clear that living longer would bring about several disadvantages regarding some following aspects of society. First of all, a notable issue people usually come up with when they discuss  adults is a social burden. To be more specific, according to laws of most countries, the long expectancy people who may not have the ability to work or make a living can be supplied social welfare regimes by the government such as pensions, social insurance allowance, medical services and convalescence. Consequently, most of these kinds of welfare contribute to the reduction of national finance which could be used to invest in other potential aspects. Moreover, there is a negative influence on the quality of work in a company because of conflict between the young workers and the older ones.  Actually, the company would not make a good decision for its business in this situation, which results in its own financial risks.",
        "On the other hand, I am convinced that these aforementioned advantages pale in comparison with the significant advantages below. Firstly, once the medical care is improved, people who become healthier and live longer than before could have sufficient time and health also to undertake their work. It means that although people reach retirement time, they also have the ability to devote to GDP, for example, of their countries. Therefore, the longer expectancy contributes to the development of the economy in lieu of threatening national finance. In addition, it is obvious that the elderly are dominant with the long-term view and strong experiences in comparison to the young because they have not only comprehended to the company about goals, strategies, customer targets and employers as well but also had many years to cope with multiple complicated internal and external problems of the company.  That point shows that the elderly are able to provide more effective and precise solutions to most of the issues in a corporation no matter serious conflicts with the young in the workplace.",
        "In conclusion, given all the aforementioned reasons, I would like to reiterate that despite the disadvantages that increasing life expectancy can cause, it still benefits individuals and the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jakedth162",
    "num_words": 416,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "although",
            "firstly",
            "consequently",
            "therefore",
            "on the other hand",
            "in addition",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "expectancy",
                "occurrences": [
                    {
                        "start_idx": 214,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 268,
                        "end_idx": 278
                    },
                    {
                        "start_idx": 654,
                        "end_idx": 664
                    },
                    {
                        "start_idx": 1740,
                        "end_idx": 1750
                    },
                    {
                        "start_idx": 2516,
                        "end_idx": 2526
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 228,
                        "end_idx": 234
                    },
                    {
                        "start_idx": 513,
                        "end_idx": 519
                    },
                    {
                        "start_idx": 665,
                        "end_idx": 671
                    },
                    {
                        "start_idx": 1463,
                        "end_idx": 1469
                    },
                    {
                        "start_idx": 1610,
                        "end_idx": 1616
                    }
                ]
            },
            {
                "word": "company",
                "occurrences": [
                    {
                        "start_idx": 1084,
                        "end_idx": 1091
                    },
                    {
                        "start_idx": 1173,
                        "end_idx": 1180
                    },
                    {
                        "start_idx": 2016,
                        "end_idx": 2023
                    },
                    {
                        "start_idx": 2184,
                        "end_idx": 2191
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-25T10:57:31.134Z"
}