{
    "url": "https://writing9.com/text/623db22b73b0070018cefef4-whoever-controls-the-media-also-controls-opinions-and-attitudes-of",
    "file": [
        "data",
        "85",
        "623db22b73b0070018cefef4.json"
    ],
    "topics": [
        "controls",
        "media",
        "attitudes",
        "people"
    ],
    "question": "Whoever controls the media also controls opinions and attitudes of the people and there is little can be done to rectify this.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In present-day society, the government directly or indirectly has control over the media. The graphics presented through TV channels act as food for thought for the majority of the individuals and hence affects the perceptions of a population as a whole. In my opinion, I completely agree with the statement that messages passed over the internet, through movies or even through broadcasting systems have a deeper impact on the public and not much can be done to correct it. In this essay, I will be discussing my viewpoints for the same.",
        "To commence with, firstly, the governing authority of a place holds the power to people's minds. To give a clear example, in India, the current ruling party is BJP which is pro-Hinduism and therefore, their propaganda is to create pure nationalists with a backbone of the Hindu religion. Additionally, movies like Kashmir files adhere to the same fundamentals and promote how Hindus have been tortured during the rule of Congress. Thus, condemning the other party and brainwashing people.",
        "Secondly, communist countries like China, North Korea do not believe in freedom of speech or the right to expression of mind. Therefore, directly controlling the content for broadcast. For example, in China when the first case of Coronavirus had emerged, the ruling body suppressed it and as a result, the doctor who tried to warn the citizens for the same died a brutal death. Also, in North Korea, there are stringent commands to be followed by their residing individuals. They don't have access to the outer world at all. Furthermore, the only material that is played day in and day out is the praise of their president.",
        "To conclude, the government of a country manipulates the information and presents it across the people by using mass media no matter whether it's a democracy or not. Hence, the attitude of a community totally remains with the body in power and little to nothing can be done to change it."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gritteam00",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "furthermore",
            "as a result",
            "hence",
            "additionally",
            "firstly",
            "therefore",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-25T12:17:32.836Z"
}