{
    "url": "https://writing9.com/text/623d5f9773b0070018cefe52-ou-should-spend-about-20-minutes-on-this-task-you-recently",
    "file": [
        "data",
        "85",
        "623d5f9773b0070018cefe52.json"
    ],
    "topics": [
        "ou",
        "minutes",
        "hotel",
        "city",
        "weather",
        "time",
        "year",
        "system",
        "manager",
        "action",
        "address"
    ],
    "question": "ou should spend about 20 minutes on this task.You recently stayed in a hotel in a large city. The weather was very unusual for the time of year and the heating / cooling system in the hotel was quite inadequate.Write a letter to the manager of the hotel. In your letter:give details of what went wrongexplain what you had to do to overcome the problem at the timesay what action you would like the manager to takeYou do NOT need to write your own address.Begin your letter as follows:Dear ...,You should write at least 150 words.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Sir or Madam",
        "My name is John Wick and I am  one of your frequent customers at the Down Hills hotel. I am writing this letter to complain about the horrible condition  which I and my family had to endure while staying at your hotel.",
        "On Saturday, 12th of June, I took my family to your establishment in order to move away from the monotony of life and thus give my children a different scene in which they could also enjoy. However, when we arrived in our room the cooling system was not working and the children started to become agitated with the intensity of the heat on that day.",
        "I called the receptionist and informed her of the situation, to which she replied that there were no other rooms to move us to and the engineers were not working that day. When I expressed my displease towards the answer I was given, she then suggested that they could go outside to play. I had no choice but to leave the premises and return home.",
        "Following this incident, I demand an apology for the embarrassment and stress you put my family through and I expect a prompt reimbursement of our money as well  I suggest you  check and repair all the air conditions and heating systems in your hotel to achieve good feedback from the customers.",
        "I look forward to hearing from you.",
        "Yours faithfully,",
        "John Wick"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "madhuperera071",
    "num_words": 238,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "thus",
            "also",
            "then",
            "however",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-25T06:30:16.763Z"
}