{
    "url": "https://writing9.com/text/623de0ff73b0070018ceff72-living-in-a-country-where-you-have-to-speak-a",
    "file": [
        "data",
        "85",
        "623de0ff73b0070018ceff72.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems as well as practical problems.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some are of the opinion that living abroad where a person needs to talk different language may cause some unfortunate issues in terms of socially and daily as well. I completely agree with this statement and, in this essay, I will describe the reasons behind my thought.",
        "Being obligated to talk foreign language has a bunch of negative effects on the social environment of that human. To begin with, if a person is not good regarding speak this language, it will surely be hard for him to communicate with society. Thus, he would not have a decent relationship with his friends and might end up being alone. Additionally, he undoubtedly will encounter the same struggles at the workplace and might also feel disregarded because of his lack of ability to speak.",
        "With previous reasons in mind, there would also be cultural adaptation problems he might suffer from. For instance, his eating habits in his native country might not be appliable in a foreign land. In addition to food problems, there would be other differences like accommodation types or relationships with neighbours as we can call cultural shock in general. Therefore, these small burdens of cultural differences would be a pretty untasty issue for him. One final note on that would be dealing with the daily problems. To explain, in an unfamiliar land, fixing a broken machine in the kitchen or finding a plumber to repair waterworks at home would not be as convenient as in the homeland.",
        "In conclusion, cultural diversities and loneliness can be quite distressing for the person who has to get along with living in a region where he can't speak his native tongue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huseyinemrecan38",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "additionally",
            "in addition",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-25T16:04:13.062Z"
}