{
    "url": "https://writing9.com/text/623eefd073b0070018cf00e5-todays-schools-should-teach-their-students-how-to-survive-financially",
    "file": [
        "data",
        "85",
        "623eefd073b0070018cf00e5.json"
    ],
    "topics": [
        "today’s",
        "schools",
        "students",
        "world"
    ],
    "question": "Today’s schools should teach their students how to survive financially in the world today. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In schools, students are taught topics related to physics, chemistry, mathematics, biology, literature and more, but they are not provided proper knowledge in how to face the real world after graduating. It is argued that schools should teach them the basics of how to manage finance. This essay agrees with this idea. This essay will discuss how learning to survive financially will enable disciples to save themselves from being bankrupt and invest wisely in order to generate passive income.",
        "After starting their career, the youth suddenly get access to a large sum of money. It is not unlikely for them to waste their money on unnecessary products. For example, a reputed bank reported that 70% of their customers who frequently finish their monthly credit card limit are aged below 25. If the pupils are not advised on how to manage their savings properly, they might result in bankruptcy. Therefore, it is important for institutions to provide them with lessons related to this.",
        "In addition to that, as the rate of inflation is high, it is not wise to simply save money in a bank account. If the cash is distributed into various ventures, it would provide better financial stability. For instance, investment management experts say that people should save 30% of their money in the bank, invest 50% on stable portfolios like stocks of reputed companies and bet the remaining 20% on risky areas like startups or cryptocurrency. This type of knowledge would benefit students to generate an indirect income without risking too much of their assets. Hence, finance management should be taught in institutes.",
        "In conclusion, teaching the young generation financial lessons is required to restrict them from wasting money and teach them to invest wisely. Thus, I endorse the proposal of schools teaching them how to become financially independent."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "raiyaanabdullah",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "hence",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 572,
                        "end_idx": 577
                    },
                    {
                        "start_idx": 622,
                        "end_idx": 627
                    },
                    {
                        "start_idx": 1070,
                        "end_idx": 1075
                    },
                    {
                        "start_idx": 1275,
                        "end_idx": 1280
                    },
                    {
                        "start_idx": 1715,
                        "end_idx": 1720
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-26T10:52:29.542Z"
}