{
    "url": "https://writing9.com/text/623f44cee1797300188d9f4f-some-people-say-that-now-is-the-best-time-in",
    "file": [
        "data",
        "85",
        "623f44cee1797300188d9f4f.json"
    ],
    "topics": [
        "people",
        "time",
        "history"
    ],
    "question": "Some people say that now is the best time in history to be living.\n\nwhat is your opinion about this? \nwhat other time in history would be interesting to live in?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The pace of change in the world has brought to view that currently might be the most appropriate time to live in the history of humankind. The purpose of this essay  is to discuss why I strongly agree with such a statement and point out a different moment period in which to live could be interesting.",
        "The are many reasons behind the notion that we are experiencing the best historical generation for humanity. The main one is due to the aim for equal rights between women and men, which might not even have been taken into consideration 100 years ago, and nowadays is a global concern. To illustrate this, in many governments around the world the highest number of women has been elected by the population in history. In addition, there are technological advancements which enable people to get more information about any aspect of the world, as well as to communicate with their family and friends even living in another country.",
        "There may be other interesting periods to live. One of the most intriguing ones would be  1000 years from now. The choice for such a moment is that by then technology may have completely changed our way of living. For example, we might have the possibility to travel long distances with higher speed cars or planes. Such a case would hugely modify logistics in general. However, it could be also worth it to have lived in the era of the dinosaurs,  when we could have been able to have at least a little time living with such amazing animals.",
        "In conclusion, I am in complete agreement that these days are the best time for  humans to live due to technological possibilities and social equality. On the other hand, there might be different periods in history in which life would have been or will be interesting such as living with dinos or in a long age future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gislainemelega",
    "num_words": 318,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "however",
            "in addition",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-26T17:18:24.843Z"
}