{
    "url": "https://writing9.com/text/62402443e1797300188da052-some-people-believe-that-it-is-good-to-share-as",
    "file": [
        "data",
        "85",
        "62402443e1797300188da052.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "wolrd"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research, business and the academic wolrd. Others believe that some information is too important or too valuable to be shared freely. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some adopt a view that it is essential for humans to exchange data in  certain areas such as science, business and studying while others think that several significant messages shouldn't be shared freely. Both views of the statement will be discussed in the essay below before my view will be drawn in the end.",
        "On the one hand, sharing advice in some fields would boost the general development of society. Having said that, that news would be likely to gain humans' attention, facilitating their analysis and discussion in order that they could figure out the ultimate solution or conclusion. Without knowledge publication, individuals find challenging to gain triumph and reach  an agreement. Covid pandemic reports such as a vaccine, new variants, treatment are good examples of this case. Had it not been for news exchange, the whole world would not have been through such a toughest period.",
        "On the other hand, there is a widely held view among people that valuable statements should be worth being kept in private in order to make profits. In fact, such a priceless source is thought to be researched and found out by individuals who are dedicated their time to carrying it out. Therefore, they are worth being paid before publishing their work to the community. This would motivate them to explore and perform far more research which would help our society further develop.",
        "In conclusion, I would side with those who believe that sharing material is pivotal for human beings to evolve. Meanwhile, I strongly agree that  worthy knowledge sources should be paid to encourage citizens to study and  analyse."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bb16319",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "further",
            "such",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-28T13:04:32.003Z"
}