{
    "url": "https://writing9.com/text/6241b8c5e1797300188da2a0-at-the-present-time-the-population-of-some-countries-includes",
    "file": [
        "data",
        "85",
        "6241b8c5e1797300188da2a0.json"
    ],
    "topics": [
        "time",
        "population",
        "countries",
        "adults",
        "people",
        "situation"
    ],
    "question": "At the present time, the population of some countries includes a relatively large number of young adults, compared with the number of older people. \nDo the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a widely held view among people that at the moment the young numbers in several nations exceeding the elderly sparks a controversial issue. From my perspective,  I strongly believe that its advantages are more significant even though it has some disadvantages.",
        "On the one hand, the increasing number of millennials would boost social growth. Having said that, the youth are thought to be go-getters who are willing to tackle  obstacles whenever they struggle with. This would benefit these countries in terms of economy, science and academic research. Without young generations, these nations find challenging to push the exceeding development in all aspects because the seniors may not meet the requirements such as health or thinking outside the box. That is the reason why in recent years other territories have been enacting a lot of policies aiming at  attracting the gifted.",
        "On the other hand, however, there are some emerging drawbacks. Firstly, it cannot be denied that adolescents would put a burden on governments. In fact, the authorities are believed to renovate and introduce many incentives in order that they could retain geniuses. Had it not been for practical policies, their leaving the motherland would have been inevitable, which would be likely to cause a negative impact. Secondly, it is generally believed that the young workers are less experience than the old. Thus, they may be lack  flexibility when dealing with problems.",
        "In conclusion, although young generations exceeding the elderly would create some negative effects mentioned above, I firmly think that its benefits overshadow."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bb16319",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "although",
            "however",
            "firstly",
            "that is",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-28T14:14:37.049Z"
}