{
    "url": "https://writing9.com/text/62436da0e1797300188da4ef-some-people-prefer-activities-and-lifestyles-in-hot-climates-while",
    "file": [
        "data",
        "85",
        "62436da0e1797300188da4ef.json"
    ],
    "topics": [
        "people",
        "activities",
        "lifestyles",
        "climates",
        "‎activities",
        "‎opinion",
        "‎"
    ],
    "question": "Some people prefer activities and lifestyles in hot climates while others prefer ‎activities and lifestyles in cold climates. Discuss both views, and give your ‎opinion.‎",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Across the globe, people live in different regions, that have seasons ranging in different time periods. While some people have optimal activity in high temperatures, others choose to live in cold. I think that each individual has a preference for a particular climate and temperature depending on location, circumstances and body adaption. Both sides of this situation are elaborated on in the ensuing paragraphs.",
        "On the one hand, forks, who like heat, gain nutrients with exposure to adequate sunlight since they can sustain more sunlight and humidity. As a result,  bone development and immunity are well developed. However, they usually get dehydrated through sweat, hence are required to intake high quantities of water and other liquids. Also,  sweat can sometimes cause irritation. For instance, playing football under a scorching sun leads to water draining from the frame. Simultaneously, it improves  stamina. Lastly, they prefer to wear lightweight clothes.",
        "On the other hand, those staying in cold weather for a longer period have less development of immunity and cannot sustain prolonged sunlight. As cold weathers are usually dry, they try to keep their skin moist using body lotions. Moreover, good amounts of fat are required to preserve the heat within the frame. Take, for example, the polar bear. In contrast to those in heat, they not only wear sweaters and heavy clothing but also eat hot food. Thus, they protect themselves from cold using various techniques and may not gain high immunity.",
        "In conclusion, staying in two contrasting climates is different. I think life in a hot climate has pros outweighing cons and I would try to live in a hot climate."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "puliroshinishetty",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "in contrast",
            "lastly",
            "as a result",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-29T20:49:39.208Z"
}