{
    "url": "https://writing9.com/text/62442389e1797300188da5a2-in-many-countriestoday-there-are-many-highly-qualified-graduates-without",
    "file": [
        "data",
        "85",
        "62442389e1797300188da5a2.json"
    ],
    "topics": [
        "countries，today",
        "graduates",
        "employment",
        "factors",
        "situation"
    ],
    "question": "In many countries，today there are many highly qualified graduates without employment.What factors may have caused this situation and what, in your opinion, should be done about it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a vast amount of well-educated elites are not hired in an enormous number of nations. There are several reasons why it becomes and I will mention what we are supposed to do for it below.",
        "It is universally acknowledged that advanced technology has transformed the ways of making money significantly. This means that being employed is not the only approach to having an income. For example, engineers and freelancer could provide their services via the internet personally instead of  working in a corporation. It enhances the living quality by minimising the waste of  time of commuting intermediary costs. In addition, interpersonal managements with colleagues are sometimes the most exhausting factor in a company, especially in a huge one. Working in a company, therefore, is not appealing to many people who hope to simplify their job. In short, due to the reasons I mentioned, the more and more  highly qualified graduates would rather be self-employed.",
        "For these trends in changes in society, there are several key strategies we should do. Firstly, a comprehensive survey of the brand new phenomenon is necessary. Which can help us not merely cope with  negative impacts we never think of in advance but also understand what we are able to interact with for improving our lives. Then, introducing new policies for a new labour market is also inevitable.  Not protected by the lawyers of their companies, self-employment risks  being unaware of cheating in a business, while a large firm has plentiful resources than an individual. In doing so, people have more opportunities to choose which type of job they want more than keeping an outdated situation.",
        "To sum up, the development tendency of not being employed rises rapidly. It is essential to keep an eye on it and find a better way for the public in the incoming future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Cindy",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "then",
            "firstly",
            "in addition",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-30T09:33:46.213Z"
}