{
    "url": "https://writing9.com/text/62448417e1797300188da66d-countries-should-invite-foreign-companies-to-open-branches-in-their",
    "file": [
        "data",
        "85",
        "62448417e1797300188da66d.json"
    ],
    "topics": [
        "countries",
        "companies",
        "branches",
        "shores"
    ],
    "question": "Countries should invite foreign companies to open branches in their shores.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, there is a multitude of companies, each representing a set of values, holding a set of motives and delivering a variety of products or services to the consumers. For an organisation working in a single country, it is difficult to avail its facilities in other countries. Hence, in my viewpoint, countries should attract companies to operate from their zones as well. This essay puts forth the collated ideas of the topic.",
        "On the one hand, the major advantage of a foreign company touching the shores of a country is that it will be accessible to a wide range of people within the country. In other words, if it is service-based, it can cater to the needs of people for the service, requiring the government to build less infrastructure for the same. Whereas if it is product-oriented, the consumers and authorities can benefit from the exemption of import taxes, that would be paid had it not been camped in the zone. Secondly, the citizens get an opportunity of experiencing work in the company, contribute to the workforce and develop their careers. Therefore, youngsters try to gain the skillset required for it, that in turn increases the national growth. For instance, multinational companies' stance in India is leading to the rising of many skilled programmers within the place.",
        "In contrast, individuals have a shift from their earlier work. Thus, causing unbalance in the workforce. To illustrate, farmers, who are traditionally aligned with their occupation gain skills in producing a product in hope of earning jobs in the industry. Additionally, the culture of the land is soon lost or adapted from others. Thus, the entry of the new industry affects the culture and the workforce of the place.",
        "In conclusion, countries have to be vigilant in choosing foreign organisations to settle on the land depending on their requirements and have to be cautious about both sides of the situation. I agree that inviting them is usually an advantage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "puliroshinishetty",
    "num_words": 326,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "in contrast",
            "hence",
            "additionally",
            "therefore",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-30T16:37:40.233Z"
}