{
    "url": "https://writing9.com/text/62453be8e1797300188da701-many-manufactured-food-and-drink-products-contain-high-levels-of",
    "file": [
        "data",
        "85",
        "62453be8e1797300188da701.json"
    ],
    "topics": [
        "food",
        "drink",
        "products",
        "levels",
        "sugar",
        "health",
        "people"
    ],
    "question": "Many manufactured food and drink products contain high levels of sugar, which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the increase of food items that retain too much sugar is a worldwide issue. Concerning this, some people think that these products ought to be sold more expensive for people's health. However, I disagree with the opinion for two main reasons, and this essay will discuss these perspectives.",
        "First of all, I believe that the approach has a substantial adverse effect on the right to live in many countries. Most foodstuffs, including saccharides and sodium excessively, are significantly cheaper and more convenient than healthy foods in modern society. Therefore, these foods are fundamental for many middle classes and most lower classes to live, and the strategy to raise the price of these goods will be fatal literally for them. For instance, many Americans' staple diets are hamburgers and pizza, which are well known for a lump of calories. Also, according to the UN's relevant report, there are considerable people who are difficult to buy even such food. We can easily find a similar reality in numerous countries like Mexico, Brazil, Malaysia. Thus, the means to increase the price of sugary goods have more practical demerits than abstract advantages.",
        "Secondly, from a realistic aspect, it is questionable whether such a measure is helpful to consumers. There are several noticeable data in relation to this. For example, since the introduction of the sugar tax in France, the purchase of related merchandise has decreased by only 3%. Likewise, in the case of Denmark, they abolished the law, as a significant number of Danish had purchased other nations' cheaper products since the institution of the law. Consequently, these policies and systems are little influential to the public. Rather, this will just have an immediate impact on the rise in companies' income, unlike the original intention.",
        "In conclusion, I consider that increasing sugary processed foods' cost is ineffective or may cause negative results from the realistic aspects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "postivpower",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-31T05:28:09.624Z"
}