{
    "url": "https://writing9.com/text/62450c16e1797300188da6cf-some-people-think-that-planning-for-the-future-is-a",
    "file": [
        "data",
        "85",
        "62450c16e1797300188da6cf.json"
    ],
    "topics": [
        "people",
        "future",
        "waste",
        "time",
        "focus"
    ],
    "question": "Some people think that planning for the future is a waste of time. They believe it is more important to focus on the present. To what extent do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While a majority is of the opinion that having a plan for the future is time-consuming, and it is more crucial to pay attention to the occasion being, I deem that this notion might be unappropriated for people to pursue.",
        "Such an idea of not planning anything before executing might bring devastating results. First and foremost, since no one can predict events in the imminent and the way it is going to happen, a carefully planned schedule can reduce the risks of any uncertainty or force majeure. For instance, opening a business takes up many strategies, personnel management, etc. and it cannot be in practice without a proper scheduled plan. Lacking  such preparations can cause the company severe damages. Second of all, planning actually helps you to save time since you do not have to think too much about a solution if any surprising incident comes up as most things are projected and properly planned. Such an idea of not planning anything before executing might bring unfortunate outcomes, thus, planning for the forthcoming is not a waste of time by all means.",
        "The belief of focusing on the present is not wrong, as  thinking too much about what is going to happen without actually doing anything in the current time zone may lead a person to an imaginary idealistic world. Hence, it can destroy his expectations in  reality when things deteriorate. But taking it as a more essential factor than planning for the imminent can be deceiving, such action does nothing good because without thinking about the possibilities, people will just process and work like a robot. Furthermore, living without caring about the possible future scenarios can lead to disappointments, even depression. A plan in the present for upcoming events is undoubtedly the answer to all mentioned issues.",
        "In conclusion, it is best for a person to live with proper preparations for the forthcoming. Planning will bring definite rewards to those who do it with cautions and rationalities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jakedth162",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "furthermore",
            "hence",
            "second",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-31T02:28:38.610Z"
}