{
    "url": "https://writing9.com/text/6245e4f8e1797300188da829-a-growing-number-of-people-feel-that-animals-should-not",
    "file": [
        "data",
        "85",
        "6245e4f8e1797300188da829.json"
    ],
    "topics": [
        "people",
        "animals",
        "rights",
        "humans",
        "food",
        "research"
    ],
    "question": "A growing number of people feel that animals should not be exploited by people and that they should have the same rights as humans, while others argue that humans must employ animals to satisfy their various needs, including uses for food and research.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Whether offenders should be punished for all types of crime or criminals should be punished depends on the individual’s situation and the engine for committing it has been a debatable issue. This essay will discuss both views, however, I strongly support the latter one that serious crimes should have specific sentences for each case.",
        "On the one hand, fixed punishments have reduced many crime records remarkably over the centuries. Some of the sentences include the death penalty, life imprisonment can have a significant impact on crimes. Especially for criminals who committed some serious cases including human trafficking or corruption, those aforesaid punishments can act as a deterrent, therefore, improving their awareness of the laws. Furthermore, those punishments can be a great warning for teenagers as well as their peers. Additionally, this results in the decline of juvenile delinquencies which ensures security and safety in society from they are in an early age. Nevertheless, civilians can be conscious of how they will be punished and think twice before committing a crime.",
        "On the other hand, I believe that viewing a crime without considering aspects can lead to such crimes and injustice. For instance, a murder can not be compared to a small car crash because each circumstance has a different consequence. Moreover, if the government imposes the same sentences on both of the aforenamed cases, a higher chance to pose a threat to society will happen as well as the protest of civilians. It is undoubtedly unfair to punish individuals who hit someone on the street the same as a serial killer Hence, the judge should evaluate all sides of the story to decide on the best response.",
        "In conclusion, after the aforementioned explanations and examples, it seems to me that it is more crucial for justice to be upheld and should not be dismissed."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "a ",
                "start_idx": 1224,
                "end_idx": 1226,
                "error": "Remove the article",
                "error_des": "The indefinite article, a, may be redundant when used with the uncountable noun murder in your sentence. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "quangtrainer1",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "furthermore",
            "nevertheless",
            "hence",
            "additionally",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 54,
                        "end_idx": 59
                    },
                    {
                        "start_idx": 283,
                        "end_idx": 288
                    },
                    {
                        "start_idx": 389,
                        "end_idx": 394
                    },
                    {
                        "start_idx": 534,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 1087,
                        "end_idx": 1092
                    },
                    {
                        "start_idx": 1138,
                        "end_idx": 1143
                    },
                    {
                        "start_idx": 1189,
                        "end_idx": 1194
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-03-31T17:30:22.681Z"
}