{
    "url": "https://writing9.com/text/624556bde1797300188da716-some-people-believe-that-nowadays-we-have-too-many-choices-to",
    "file": [
        "data",
        "85",
        "624556bde1797300188da716.json"
    ],
    "topics": [
        "people",
        "choices",
        "waht"
    ],
    "question": "Some people believe that nowadays we have too many choices.\nTo waht extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, many options could be faced by some people so that they have to choose the best one. Overall, I disagree with the statement that the public has many options today since every kind of lifestyle provides many facilities to respond to the customers' demands today whereas other people have one option only.",
        "In my opinion, the choice of society's lifestyle depends on their need and ability since they have more money for a better life. For instance, a career woman in Surabaya, who spends her time for almost ten hours in the workplace to earn money, has more opportunities to select branded clothes, shoes and other kinds of stuff. Moreover, she could purchase anything she want without any consideration. However, it probably happens to the community in a suburb or an urban field.",
        "The major reasons that must be considered are there are a lot of families in the rural areas who could not afford the ability as people do in an urban area. In addition, the difficult access of the population in a remote field may look like the main cause. For example, a farmer who lives in Pasuruan, East Java, spends more than six hours  working and almost there is no choice for him except to explore  nature optimally. In addition, he stays in a region with  hard access to the city. Furthermore, he is only grateful for every kind of God's gifts. Although  it is not going to be easy for him to have a wealthy family, he already understands the positive values of being a resident in the village.",
        "In conclusion, the modern lifestyle makes folk confused to decide their good since the chance is available for them whereas other communities might be difficult to choose due to lack of facilities around them. Subsequently, the positive belief of folk contributes to their decision to behave properly."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "[email protected]",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "furthermore",
            "although",
            "however",
            "subsequently",
            "in addition",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-31T07:25:48.406Z"
}