{
    "url": "https://writing9.com/text/6245f9cde1797300188da842-some-people-fail-in-school-but-end-up-being-successful",
    "file": [
        "data",
        "85",
        "6245f9cde1797300188da842.json"
    ],
    "topics": [
        "people",
        "school",
        "life",
        "case"
    ],
    "question": "Some people fail in school, but end up being successful in life. Why do you think this is the case?What is the most important thing to succeed in life?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Despite not doing good at the school level, some individuals still achieve great accomplishments in their lives. I think it is because one is required to have a variety of skills to be successful apart from just good academic performance. Hard work and perseverance are the two most crucial qualities for achieving success.",
        "Firstly, scoring stellar grades in the early years is often the only criteria used to measure a child’s progress. As if judging a child’s future prospects only from their marks is a good way of gauging someone’s potential because it gives the entire weight-age only to theoretical learning. Secondly, one also requires  practical skills, such as public speaking, discipline, resourcefulness, to be successful . For instance, if it was only for grades, every class topper would end up being the most successful in their group which is rarely the case.",
        "Apart from academic results, a growth mindset with a positive learning attitude is the most important trait required to do good in any subject. Not all problems are straightforward like school exams, but are mostly complex, and require one to learn regularly and not give up when things don’t work out initially. The ability to persevere through hard times and improve gradually can result in massive success in the long run. For example, it took NASA more than 50 years of trial and error to create a rocket. Along with intellect, it was NASA’s ability to learn continuously through the failed missions and build upon the learning that led to humans reaching the moon.",
        "To sum up, achieving great success without being exceptional at school is possible. Working hard, persevering through tough times, and willingness to learn from their failure are some of the most important life skills to be successful in life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "harmanp85",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "initially",
            "firstly",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-03-31T19:52:28.585Z"
}