{
    "url": "https://writing9.com/text/624863047f5f830019551fbc-as-more-and-more-information-is-available-online-the-role",
    "file": [
        "data",
        "85",
        "624863047f5f830019551fbc.json"
    ],
    "topics": [
        "information",
        "role",
        "textbooks",
        "universities",
        "books",
        "materials",
        "situation"
    ],
    "question": "As more and more information is available online, the role of textbooks has become obsolete. Therefore, universities should replace traditional books with digital materials.Do the advantages of this situation outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Currently, people can reach a lot of information online easily so, the use of textbooks has become out of date. For this reason, it is considered that paper books should be changed with digital resources by universities. The benefits of this situation outweigh the drawbacks due to being portable and eco-friendly.",
        "The main advantage of the usage of e-books has a number of positive sides for college students.  The first one is practical. In other words, they can access this form of  books by using their mobile phones or computer which let them use it wherever and whenever they want. There is no need to go to the library, hence they can save  time. Moreover, this tendency is beneficial to improving the quality of the environment since the utilization of digital materials gives the opportunity of decreasing paper consumption. That`s why it is noteworthy that it prevents deforestation.",
        "On the other hand, despite all of the advantages, some of  society believe that it has negative sides on healthy, for example looking at the led screen amount of the time damages the eyes negatively. However, from my point of view, this situation has a number of solutions such as, using anti-radiation glasses, turning on a reading mode screen and so on.",
        "In conclusion, in my opinion, although, there are some arguments among users like harmful eyes, this problem can be tackled by using glasses and activating the screens. Thus, an increasing number of using online books are much more superior to disadvantages at universities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abbasoveli",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "such",
            "first",
            "although",
            "hence",
            "however",
            "in other words",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-02T14:52:17.629Z"
}