{
    "url": "https://writing9.com/text/624bb9547f5f8300195523f6-people-say-that-the-best-way-to-improve-public-health",
    "file": [
        "data",
        "85",
        "624bb9547f5f8300195523f6.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "People say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required.Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As a matter of fact that health-related problems are a vast concern in many societies and the investment of the government in sports facilities is believed to contribute significantly to the improvement.  It is opposed by a part of the population because they believe that the strategy only slightly affects the health of whole residents and other measures should be taken. In my point of view, both opinions have pros and cons and the current authority should allocate a part of its budget for sports equipment.",
        "On the one hand, it is undeniable that in metropolitan cities, people usually settle down in huge apartments and houses where there is not enough space for citizens to do exercise. For that reason, setting up more centres is perhaps an effective and practical method. Locals are easy to find and do not have to waste many hours commuting to gym clubs. Another benefit is club members can have more choices to enjoy their workout periods by training with various instruments that they are interested in. In addition, with the help of a professional trainer, they are provided with the best way to practice and achieve their body targets like having a beautiful shape and a healthy body. Moreover, in a competitive market in which there are many facilities operated, customers get the most benefits as they get more discounts.",
        "On the other hand, albeit there are numerous spots established widely in many towns, few individuals work out there resulting in the issue seeming to be less improved. The fact is that the majority of mature residents are so busy with their hectic working schedules and they tend to spend more time taking care of their families, especially their young children so the possibility that they go to public places to do exercise is low. According to knowledgeable and experienced experts, to achieve more success in improving physical conditions, people should do exercise frequently for a long time. However, most youngsters these days are often initially so excited about taking up a sport, but after a short time, they get rid of their plans because their will is not strong enough as well as their persistency. Another reason is that low-income labourers cannot afford the fee offered by clubs.",
        "In short, it is undoubted that joining physical activities keeps a crucial role in modern life. To achieve the best outcome in improving the health of whole inhabitants, more invested sports centres is perhaps one of the suitable solutions, however, more campaigns should be implemented to raise public awareness and other effective methods should be taken to improve community health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ieltswritingcheckp",
    "num_words": 435,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "initially",
            "however",
            "in addition",
            "on the other hand",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-05T04:29:49.865Z"
}