{
    "url": "https://writing9.com/text/624b1f407f5f83001955232a-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "85",
        "624b1f407f5f83001955232a.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems.\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although some believe the most apparent aspect of environmental challenges is accessed mainly by specific natural creatures disappear, there are other factors from humans' actions: pollution by cars, and industrialized areas considered negatively unavoidable.",
        "On one hand, plants and wildlife are identities of a rich nature as they can sustain the environment. Especially, these days that there is pollution in the airflow from carbon dioxide, carbon monoxide i.e, toxic air such as pm2.5. As said, if there are fewer trees which is a significant part help decreasing Co2, the weather would be more polluted. Also, there are animals in the forest that are impacted by the lack of plants whether flowers or trees. For example, particular insects drink honey tea from plants like sunflower and rose. Thus, they both thrive together as  interrelated terms, which is why protecting them is an indispensable action.",
        "On the other hand, other environmental effects particularly from people e.g., combusting, industry, engine, human themself. To specify, having one place fill that with a majority of people can skyrocket the pollution rates from the heavy Co2 in people's breaths. Moreover, industrialized places, and their surroundings that being disturbed by noises and dirty air. These are factors that are undeniable to society, hence: human activities seem to be the top rank of creating an impact on surroundings.",
        "In short, there are many factors that should be considered in helping and preventing the impact on the environment. Not only the particular species but, still the human behavioural consequences that are."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nurseandnut",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "hence",
            "on the other hand",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-04T16:43:23.570Z"
}