{
    "url": "https://writing9.com/text/624da7faa010f000181b28f7-success-is-often-measured-by-wealth-and-material-belongings-do",
    "file": [
        "data",
        "85",
        "624da7faa010f000181b28f7.json"
    ],
    "topics": [
        "success",
        "wealth",
        "belongings",
        "measure",
        "person"
    ],
    "question": "Success is often measured by wealth and material belongings. Do you think wealth is the best measure of success? What makes a successful person?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Accomplishment, to some people, is based on money and material things.  In addition, a number of individuals believe that success and personal achievements are linked to wealth. I believe that each person has their own definition of accomplishment, and on this basis, affluence cannot be taken as a reference of measurement for personal achievements or goals.",
        "Firstly, when we were children, we were told that getting good grades in school was imperative. Moreover, we learned from a young age that a successful career is related to a good education. Furthermore, society made us competitive and encouraged us to be better than our friends.  This competitiveness was nurtured in school.  To illustrate, there was a recent study that revealed most university students not only chose their career based on their future earning potential, but also prosperity is a result of progress. One clear example is in Spain, whereby far students prefer to study business instead of science because they believe working in business is as sound as a dollar and they will get a run for their money.",
        "More specifically social media has the ability to influence the way happiness is measured.  Social media influencers, in particular,  can have content that is based on a luxury lifestyle.  Admittedly, they show a fantasy life that is unachievable for most of humankind, nevertheless,  many humans are  still influenced. To illustrate, Instagram is filled with profiles that portray how wonderful their life is.  Clearly, all that glitters is not gold and many of these lives are as phoney as a $3 bill. Despite,this an instantaneous duality of thought between frustration and ambition is still perceived by many users. As a result, many people can feel dissatisfied with their lives.",
        "To sum up, there are two sides to every coin. I am totally convinced that personal realisation is independent and different for each individual. Additionally, I believe that what makes a successful human is based on their own goals. As far as I am concerned, wealth is not the best way to advance in life. In conclusion, having a fulfilled life is to one's heart's content, which is for my family, my job, and my friends."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "melisa.siverio",
    "num_words": 361,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in particular",
            "instead",
            "also",
            "furthermore",
            "nevertheless",
            "as a result",
            "firstly",
            "additionally",
            "in addition",
            "that is",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 1260,
                        "end_idx": 1264
                    },
                    {
                        "start_idx": 1304,
                        "end_idx": 1308
                    },
                    {
                        "start_idx": 1485,
                        "end_idx": 1489
                    },
                    {
                        "start_idx": 2067,
                        "end_idx": 2071
                    },
                    {
                        "start_idx": 2107,
                        "end_idx": 2111
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-06T15:05:26.247Z"
}