{
    "url": "https://writing9.com/text/624fe8a6a010f000181b2c31-students-should-choose-a-university-major-that-prepares-them-for",
    "file": [
        "data",
        "85",
        "624fe8a6a010f000181b2c31.json"
    ],
    "topics": [
        "students",
        "university",
        "careers"
    ],
    "question": "Students should choose a university major that prepares them for high-paying careers. To what extend do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Choosing a major has become an important and controversial decision recently because it often affects an individual's future. There is an argument that it is better for students to study a major that will result in money-maker jobs. I completely disagree with this idea.",
        "Firstly, in my opinion, it is more reasonable that students choose to learn what they are passionate about and talented in. If they study their desire, it is more possible to become successful and earn a lot of money. They usually are more motivated to work hard and tackle different challenges in this way, which may result in creativity as well. For example, if a person is really into art and is good at painting, he/she will not be thriving in medicine in spite of becoming a painter. Therefore, feelings and aptitude seem more critical than high-paying careers, because the former result in happiness.",
        "Secondly, I believe that humanity should be more valued when choosing a major. Planet Earth needs more attention to survive, nowadays. Consequently, students may choose a field of study related to the environment that will help them to find remedies for chronic problems such as global warming and climate change. Studying medicine or other health-related subjects often causes a better world and easier life for people and other creators as well. For instance, new cures for diseases such as cancer have brought hope to those who are struggling with chronic maladies. These majors will possibly bring high salaries for them as well as help others, however, money should not be overvalued.",
        "In conclusion, I totally disagree with choosing a major based on money and other factors such as desire and compassion should be the priority."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sarah_nazari",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "firstly",
            "however",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-08T07:51:54.954Z"
}