{
    "url": "https://writing9.com/text/624f57f2a010f000181b2bae-some-people-think-that-environmental-problems-are-too-big-for",
    "file": [
        "data",
        "85",
        "624f57f2a010f000181b2bae.json"
    ],
    "topics": [
        "people",
        "individuals",
        "action"
    ],
    "question": "Some people think that environmental problems are too big for individuals to solve. Others, however, believe that these problems cannot be solved if individuals do not take action. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Concerns related to the environment are rapidly growing these days. Some are of the opinion that individuals can not provide effective solutions while others argue that to tackle those problems, individual action is essential. I will discuss both views in the following paragraphs and, strongly believe that this situation can only be handled by governments' efforts since problems with the environment are far beyond individuals' scope.",
        "Troubles with our planet are severe and far beyond personal consideration. For one thing, factories are not cautious about releasing chemical gases into the air and this would lead to huge pollution and also contributes the global warming. For another, these factories are also careless when it comes to getting rid of their waste. The majority of these plants pour their trash into the river, thus, promoting water pollution. To tackle this, governments are not only obligated to introduce strict laws but also should make sure that those companies obey these rules.",
        "On the other hand, some minor but sounding alterations in humans' daily life may also be beneficial in terms of reducing pollution. To begin with, although electric cars are widely available now, the majority of the citizens still use old fashioned, fuel-burning cars. Since oil has a variety of harmful effects on our ecosystem, people should be tempted to switch their preferences to electric ones. In addition to this, plastic bags support environmental degradation and this can be prevented by  using recycled bags. For example, a local market in my neighbourhood stopped selling plastic bags and handed out recycled ones for free instead.",
        "In conclusion, while I believe that long-term solutions can only be provided by governments, the impact of individual actions can never be disregarded, too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huseyinemrecan38",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "also",
            "although",
            "in addition",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-07T21:37:55.634Z"
}