{
    "url": "https://writing9.com/text/6251b585a010f000181b2ece-although-more-and-more-people-use-public-transport-some-city",
    "file": [
        "data",
        "85",
        "6251b585a010f000181b2ece.json"
    ],
    "topics": [
        "people",
        "transport",
        "city",
        "streets",
        "traffic",
        "relevent"
    ],
    "question": "Although more and more people use public transport. some city streets are still overcrowded with traffic. how can this problem be solved? what is your opinion and relevent example.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent days, the majority of people use public vehicles as their means of transportation, which is expected to reduce the strength of overcrowding in city streets but this is not so, rather cities are getting more congested. My essay will be discussing how the problem can be solved with my opinions and useful examples.",
        "Firstly, identifying the cause of the congestion on the roads which includes each family member going out with different vehicles at the same time even while they are going in the same direction is a significant problem as this will increase the statistic of cars on the streets at a given period. Moreso, it is expected that each family limit the total of cars being used at a particular time. For instance, a family of four people using four different transport at the same time most likely will increase the numbers on the road.",
        "Secondly, the government should employ the use of railway transportation as an alternative means of movement as it will accommodate more passengers thereby reducing the number of road users. For example, researchers have studied that the trains will be able to carry five hundred to one thousand passengers which will take thirty to fifty buses if vehicles are used. Moreover,  rail means of movement will directly reduce the number of freight on the road as most persons will prefer using that means.",
        "In conclusion, even though commercial transport are been utilized, the overcrowded city streets can be decongested by employing other alternative means of movement and also by cutting down the number of freight owned by each family."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "agozie2018",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-09T17:24:48.842Z"
}