{
    "url": "https://writing9.com/text/6251f013a010f000181b2f19-an-increasing-number-of-people-are-now-using-the-internet",
    "file": [
        "data",
        "85",
        "6251f013a010f000181b2f19.json"
    ],
    "topics": [
        "people",
        "internet",
        "socialise"
    ],
    "question": "An increasing number of people are now using the internet to meet new people and socialise.  Some people think that this has brought people closer together while other things people are becoming more isolated.Discuss both views and give you opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancements in technology, especially the Internet, brought about numerous opportunities for socialization and communication. Some people believe that the Internet prevented them to form new relationships and in turn, has closed a lot of doors for interactions. However, I do not hold the same view.",
        "There are people that prefer physical interactions as new ways to build bonds with others. For them, the Internet made them feel secluded and confined to their homes. For instance, an individual who regularly attends social events and gatherings may feel left out as online social events have become more favourable to most people. Thus, he feels neglected and unimportant. As a result, he forms negative connotations to the usage of the Internet.",
        "On the other hand, some people prefer using the web for online social applications like Facebook and Instagram to reach out to their friends and loved ones abroad. Communication has become more accessible, cheaper, easier and faster. For example, compared to the old ways of letter sending, where it takes months before it can be delivered, a parent who is working abroad can utilize the Internet to call her children any time of the day. In return, she may feel more connected and closer to her loved ones even if they are thousands of miles apart from each other. And so, a person is relieved of the feelings of sadness, homesickness and seclusion.",
        "To conclude, although others feel that physical interactions are more important to form new and meaningful relationships over online social applications, I believe that the Internet has made it possible for families away from their homes to become reachable to their loved ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "masolosam16",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "although",
            "as a result",
            "however",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": []
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 136,
                        "end_idx": 142
                    },
                    {
                        "start_idx": 315,
                        "end_idx": 321
                    },
                    {
                        "start_idx": 629,
                        "end_idx": 635
                    },
                    {
                        "start_idx": 777,
                        "end_idx": 783
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-09T20:47:02.137Z"
}