{
    "url": "https://writing9.com/text/6253e594a010f000181b31a7-in-some-countries-there-are-many-social-problems-involving-teenagers",
    "file": [
        "data",
        "85",
        "6253e594a010f000181b31a7.json"
    ],
    "topics": [
        "countries",
        "teenagers",
        "people",
        "parents",
        "time",
        "work",
        "home"
    ],
    "question": "In some countries, there are many social problems involving teenagers. Some people say this is because parents spend much of their time at work and not at home. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In various nations, society faces a number of issues related to adolescents. Some part of the society believes that this is the consequence of the more working hours of their parents rather than their time spent at home. I support this notion because when families are not giving enough time to their children at a young age that in turn can lead to anti-social behaviour of teens.",
        "The transition period of a child is the phase of major development and changes in ones' attitude and habits; therefore, utmost care of a child is required in every segment of this period and neglection or less attention can result in indiscipline and many more ill habits can develop which in return can cause disturbance in normal social functioning of a teenager in a community. For example, a documentary on the TLC channel once depicted an incident that happened in a family in the Texas region, the child of that family was not receiving attention from his parents because of their job schedule and that resulted in an attention-seeking behaviour involving breaking of furniture, playing loud music and getting into a quarrel with neighbours and many more but a drastic event happened when the family ignored all these signals and the child went overboard by hitting the neighbour's child with a bat and making him bleed. Thus, such problems can occur due to the family's less indulgence in-home activities in comparison to the job environment.",
        "Moreover, events of juvenile delinquency are rising day by day and many types of research are being carried out on the reasons and factors affecting it. The studies conducted until now illustrates parental neglect  as one of the major cause of these incidences. For instance, a descriptive study conducted on teenagers at the University of Cambridge, who was involved in anti-social activities made it an obvious fact that if the house members of these children would have spent enough moments knowing about their child in terms of behaviour,  then the consequences would have been different. Hence, the timetable of parents involving work as a major part and least part of their young children result in a drastic impact on them in terms of their social pattern.",
        "To conclude, teenagers whose parents are preferring their work-life over parental life lead to detrimental effects on their social functioning giving rise to community issues in form of violence and quarrels. In addition, can lead to a permanent negative change in a teen's  personality that can cause disturbance in the social activity of the one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sandysarai",
    "num_words": 423,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "such",
            "then",
            "hence",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "child",
                "occurrences": [
                    {
                        "start_idx": 301,
                        "end_idx": 306
                    },
                    {
                        "start_idx": 409,
                        "end_idx": 414
                    },
                    {
                        "start_idx": 519,
                        "end_idx": 524
                    },
                    {
                        "start_idx": 886,
                        "end_idx": 891
                    },
                    {
                        "start_idx": 1222,
                        "end_idx": 1227
                    },
                    {
                        "start_idx": 1270,
                        "end_idx": 1275
                    },
                    {
                        "start_idx": 1885,
                        "end_idx": 1890
                    },
                    {
                        "start_idx": 1946,
                        "end_idx": 1951
                    },
                    {
                        "start_idx": 2118,
                        "end_idx": 2123
                    }
                ]
            },
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 175,
                        "end_idx": 182
                    },
                    {
                        "start_idx": 944,
                        "end_idx": 951
                    },
                    {
                        "start_idx": 2049,
                        "end_idx": 2056
                    },
                    {
                        "start_idx": 2225,
                        "end_idx": 2232
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-11T08:30:14.450Z"
}