{
    "url": "https://writing9.com/text/6253ec18a010f000181b31c4-people-have-different-expectations-for-jobs-some-people-prefer-to",
    "file": [
        "data",
        "85",
        "6253ec18a010f000181b31c4.json"
    ],
    "topics": [
        "people",
        "expectations",
        "jobs",
        "job",
        "company",
        "change"
    ],
    "question": "People have different expectations for jobs. Some people prefer to do the same job for the same company whereas others prefer to change jobs frequently.\n\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is important for people to consider their occupations in their career life. However, while the majority of individuals desire to work for the same post in their current organisation continuously for the long term, the minority prefers to switch jobs from time to time. I tend to agree with the latter view, and this essay will support my opinion via a discussion of both sides.",
        "On the one hand, people who choose to stay in one place for many years or even their whole life might point to its personal passion and leadership opportunity. With regards to the former, an employee may be awarded a lucrative salary, but if they are not interested in their tasks, they will only be satisfied when they leave work. In contrast, a worker who is paid poorly but loves his job, this is more likely to produce feelings of self-worth and satisfaction, contributing to better work. As for the latter, most  companies give priority to their senior employees if there is an availability of a role that is higher than they are holding. As a result, they can earn decent salaries though in slow increments, and concurrently enjoy greater company perks including longer holiday time.",
        "On the other hand, my view is that switching jobs often can bring significant benefits to a person’s life in terms of acquiring new skills. This is because staying in the same workplace for long period can be detrimental to personal growth due to getting used to a familiar environment. The worst-case scenario is they may find it difficult to survive and they have to compromise due to their lack of adaptability skills if an unforeseen crisis strikes. Nevertheless, one of the major downsides is that some companies may not respect employees who change jobs every few years or even months, especially companies that value loyalty.",
        "In conclusion, although continuing at the same job could have better opportunities to climb the career ladder and provide job satisfaction for their job, it is my firm belief that job-hopping on occasion is vital on the path to personal growth."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "this ",
                "start_idx": 772,
                "end_idx": 777,
                "error": "Correct pronoun usage",
                "error_des": "It seems that there is a pronoun problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "wawa",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in contrast",
            "nevertheless",
            "although",
            "as a result",
            "however",
            "that is",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 248,
                        "end_idx": 251
                    },
                    {
                        "start_idx": 768,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 1216,
                        "end_idx": 1219
                    },
                    {
                        "start_idx": 1726,
                        "end_idx": 1729
                    },
                    {
                        "start_idx": 1851,
                        "end_idx": 1854
                    },
                    {
                        "start_idx": 1926,
                        "end_idx": 1929
                    },
                    {
                        "start_idx": 1953,
                        "end_idx": 1956
                    },
                    {
                        "start_idx": 1984,
                        "end_idx": 1987
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-11T09:26:04.466Z"
}