{
    "url": "https://writing9.com/text/625544fda010f000181b3443-1-a-lot-of-people-who-wanted-to-become-professional-athletes",
    "file": [
        "data",
        "85",
        "625544fda010f000181b3443.json"
    ],
    "topics": [
        "people",
        "athletes",
        "idea",
        "fear",
        "failure",
        "parents",
        "pressure",
        "support",
        "children",
        "career",
        "sports"
    ],
    "question": "1.\tA lot of people who wanted to become professional athletes gave up this idea because of the fear of failure and parents' pressure. Do you think that parents should support their children who want to do a career in sports ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sport plays a pivotal role in  society, but ,unfortunately, a lot of people are constantly giving up the idea of becoming professionals due to fear of failure. Another reason is more psychological connected with parents' pressure of gaining excellent results rather than the pleasure of going in for sports. In this essay, we will discuss if mothers and fathers should support their children in their careers.",
        "Firstly, sport is the greatest booster for people's physical and mental health. Physical activity should be in a close connection with body and mind. However, some sportsmen cannot overcome their fears and uncertainty about their future, that's why they break off their dreams. For example, when I was a teenager I could hardly believe in myself, I thought that I had a feeble body and nobody supported me and didn't help me to change my mind. As a result, I stopped attending sports clubs and changed my mind about languages. Secondly, the majority of parents have a strong influence on their kids, making them get only excellent results and take the first prize, regardless of their wishes and feelings. This kind of pressure leads to severe depression and can have fatal results.",
        "On the other hand, if our community changes its attitude about competitions and gives enough support to each other, it will make future athletes feel more confident, powerful and invincible. It's a well-known fact that positive emotions and the right psychological atmosphere between members of the team, trainers and parents give rise to a successful return. The role of parenting is not only to bring up  but care about children. For instance, a famous hockey player Alexander Ovechkin celebrates his victories with his family and it's visible that he is happy and motivated. Family is fundamental, it can be a source of motivation and optimism or fear and depression. it depends on a personal choice.",
        "To conclude, being authoritarian or even worse, careless won't end with a successful outcome. In my opinion, overestimated purposes can't overweigh mental stability."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "karinaarifullina89",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "first",
            "as a result",
            "firstly",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-12T09:50:52.552Z"
}