{
    "url": "https://writing9.com/text/62554219a010f000181b343b-some-people-think-young-people-should-follow-the-traditions-of",
    "file": [
        "data",
        "85",
        "62554219a010f000181b343b.json"
    ],
    "topics": [
        "people",
        "traditions",
        "society",
        "individuals"
    ],
    "question": "Some people think young people should follow the traditions of their society. Others think that they should be free to behave as individuals. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In terms of globalisation, youngsters are trying to have an individualistic approach, however, it is believed that traditions of each culture should be obligatorily followed. This essay will discuss  preserving the historical and cultural moments of nations and the freedom of choice of young people. Would it be possible to unite both strong individual views and traditional folk beliefs?  I partly agree with the assumption as consider that it could be possible for each individual should be free, although remember about their own roots.",
        "First and foremost, youth are the hereditation of each country, they should preserve traditions as it is an essential part of history and the culture. Youth ought to know their origins and genetic materials for discovering their potential. For example, overcoming alcoholism is peculiar for European cultures genetically, but the Kazakh public is threatened by the alcohol condition. Another pattern related to history, Kazakhs lived on the steppes and were riding and eating horses, nowadays this heritage has been inherited with Kazy and some horse games such as 'Kyz Kuu' and, therefore, Kazakstan culture is still thriving and maintaining its own ethic.",
        "On the other hand, young society is only beginning their lives, discovering the beauties of the world. There are several religions, countries and languages. According to a freedom of life, each person could prefer to choose his/her own way of living and behaviour. For instance, youths could  move from their hometown Asian -speaking country  to European English -speaking country choosing Buddhism and it would be their choice.",
        "In conclusion, preserving the nation is related to the inheritance of traditions from older people to young, moreover, genetics plays a huge role in who people are. Oppositely, freedom of life is a basic rule in everyone's lives. In my opinion, traditions are not restrictions to living independently, the main is to memorise what are the origins of each culture as historical essence."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanakbota23",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "such",
            "first",
            "although",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "traditions",
                "occurrences": [
                    {
                        "start_idx": 115,
                        "end_idx": 125
                    },
                    {
                        "start_idx": 626,
                        "end_idx": 636
                    },
                    {
                        "start_idx": 1698,
                        "end_idx": 1708
                    },
                    {
                        "start_idx": 1873,
                        "end_idx": 1883
                    }
                ]
            },
            {
                "word": "culture",
                "occurrences": [
                    {
                        "start_idx": 134,
                        "end_idx": 141
                    },
                    {
                        "start_idx": 683,
                        "end_idx": 690
                    },
                    {
                        "start_idx": 841,
                        "end_idx": 848
                    },
                    {
                        "start_idx": 1142,
                        "end_idx": 1149
                    },
                    {
                        "start_idx": 1983,
                        "end_idx": 1990
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-12T09:20:06.853Z"
}