{
    "url": "https://writing9.com/text/6255eaffa010f000181b356c-some-people-prefer-to-live-in-rented-homes-rather-than",
    "file": [
        "data",
        "85",
        "6255eaffa010f000181b356c.json"
    ],
    "topics": [
        "people",
        "homes",
        "house"
    ],
    "question": "Some people prefer to live in rented homes rather than purchasing their own homes.\nDo you think advantages of living in rented house outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the moment to choose where to live an essential question appears in the mind of many, look for a lease or buy? Both alternatives have positive and negative factors, however, in my ,opinion if there is a possibility to buy it is the most appropriate alternative and that is what I will explain in this essay.",
        "Although renting a place could seem cheaper it actually results in more expensive because properties represent a good that is usually getting more value, thus it is an inversion while a rent house is no more than a monthly outcome. For example, if someone acquires a house today, a few years later the commercial value of that will be higher while someone paying rent in the future will have nothing. In addition, when renting people need to be aware that at any moment the owner could need the residence and the only option is to leave it and find another one. This is, albeit possible, an annoying and long process.",
        "On the other hand, the advantages of paying rent are also present and related to finances such as the lack of responsibility for the taxes. In Colombia, for instance, the owners of houses and apartments must pay exaggerated amounts of money related to taxation processes. Besides, while people are living in the house under a lease contract and there is  reparation or issue, they just have to call  the agency or landlord and wait for them to fix it without worry finding someone or checking prices, with no doubt it is an essential benefit to do not have an additional day to day responsibility.",
        "To conclude, despite living in a rented home having positive aspects, the negative ones  are deeper and more significant for the future which is what usually people want while the advantages are more focused on the present and only benefit the daily routine."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gabrielapineros",
    "num_words": 314,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "besides",
            "however",
            "that is",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-12T21:17:24.855Z"
}