{
    "url": "https://writing9.com/text/6256b804a010f000181b3676-according-to-a-recent-study-the-more-time-people-use",
    "file": [
        "data",
        "85",
        "6256b804a010f000181b3676.json"
    ],
    "topics": [
        "study",
        "time",
        "people",
        "internet",
        "beings",
        "communication",
        "possibilities",
        "world-",
        "effect",
        "interaction"
    ],
    "question": "According to a recent study, the more time people use the Internet, the less time they spend with real human beings. Some people say that instead of seeing the Internet as a way of opening up new communication possibilities world- wide, we should be concerned about the effect this is having on social interaction.How far do you agree with this opinion?Give reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is evident that, at present, people are spending a considerable amount of time on the Internet, and thus spending less time with real people. I strongly agree that although this use of the Internet has greatly increased the level of communication available, it has also had detrimental effects on the amount and type of social interaction that takes place.",
        "The benefits of the Internet in terms of increased communication are clear, with folks connected across the globe. In the past, this was only possible by phone or mail, which entailed time and expense. Besides, it usually meant just keeping in contact with those folks already known to you. With the internet, socialisation has changed dramatically. For example, email and social networking sites such as Facebook and MSN have created online communities that are global in scale, and they have fostered communication between individuals and countries that we would not have fathomed in the not too distant past.",
        "However, that said, there is no doubt in my mind that online socialisation has had negative impacts on social interaction. Firstly, people, especially the younger generation, spend hours of their time online, chatting and on forums. Although this can be beneficial, it is certainly not the same as real socialisation with human beings and does not involve the same skills. Without a doubt, it is important that children have and maintain real friendships in order to develop their own interpersonal skills. Moreover, it can have negative effects on local communities if individuals are spending most of their time communicating online and not mixing in their neighbourhoods, and possibly lead to feelings of isolation for those individuals who do not have a ‘real’ person to turn to in times of need.",
        "To conclude, I believe that the internet has undoubtedly been beneficial, but there are good reasons to be concerned about social interaction in our societies. It is therefore important that we maintain a balance between our online life and our contact with real human beings."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nsing2001",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "although",
            "besides",
            "however",
            "firstly",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 77,
                        "end_idx": 81
                    },
                    {
                        "start_idx": 122,
                        "end_idx": 126
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 548
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1172
                    },
                    {
                        "start_idx": 1581,
                        "end_idx": 1585
                    },
                    {
                        "start_idx": 1758,
                        "end_idx": 1762
                    }
                ]
            },
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 660,
                        "end_idx": 668
                    },
                    {
                        "start_idx": 1805,
                        "end_idx": 1813
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-13T12:33:20.725Z"
}