{
    "url": "https://writing9.com/text/62584fa3a010f000181b38c6-plastic-bags-plastic-bottles-and-plastic-packaging-are-bad-for",
    "file": [
        "data",
        "85",
        "62584fa3a010f000181b38c6.json"
    ],
    "topics": [
        "plastic",
        "bags",
        "bottles",
        "environment",
        "damage",
        "governments",
        "individuals"
    ],
    "question": "Plastic bags, plastic bottles, and plastic packaging are bad for the environment. What damage does plastic do to the environment?\n\n\nWhat can be done by the governments and individuals to solve this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the invention of polyethene and due to its cheap cost, it is being widely used in almost every commercial sector as well as at home. However, plastic materials made from this chemical, because of their less biodegradability, have become deleterious to the environment. In this essay, adversities being caused by plastic and solutions to cater for these difficulties will be explained in detail.",
        "These days, the goods made from plastic are the main reason for soil pollution. When people throw these after using them, this phenomenon cause landfills of garbage from this non-degradable compound. Consequently, the fertility of the soil is impacted to a great extent. In addition to this, the plastic bottles, wrappers, etc. tossed by the public end up in water streams, which gives rise to water pollution  and hurts the marine creatures. For example, Radhanagar beach, which is home to coral reefs and various rare fish, is reported to have thousands of dead fish due to the enormous elastic waste pelted by tourists.",
        "Despite the above-revealed adversities related to plastic, solutions to these problems exist. Firstly, to control the soil pollution government should make strict laws regarding recycling and usage of  plastic. Moreover, the production of these materials if restricted by policymakers can benefit the surrounding in long run. For instance, the Chandigarh administration has a zero-tolerance policy against the usage of plastic bags and they promote paper bags instead, resulting in a clean and beautiful city. In order to control the garbage in water bodies, the public should be made aware of how marine life is affected by these harsh materials.",
        "In conclusion, to overcome the deleterious effects of plastic on  nature, the government should make strict policies and the population should be made aware to limit its usage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "satnamazad",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "however",
            "firstly",
            "consequently",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "plastic",
                "occurrences": [
                    {
                        "start_idx": 147,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 317,
                        "end_idx": 324
                    },
                    {
                        "start_idx": 432,
                        "end_idx": 439
                    },
                    {
                        "start_idx": 696,
                        "end_idx": 703
                    },
                    {
                        "start_idx": 1073,
                        "end_idx": 1080
                    },
                    {
                        "start_idx": 1225,
                        "end_idx": 1232
                    },
                    {
                        "start_idx": 1442,
                        "end_idx": 1449
                    },
                    {
                        "start_idx": 1725,
                        "end_idx": 1732
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-14T17:15:24.250Z"
}