{
    "url": "https://writing9.com/text/625932c7a010f000181b39c3-computers-are-now-the-basis-of-the-modern-world-they",
    "file": [
        "data",
        "85",
        "625932c7a010f000181b39c3.json"
    ],
    "topics": [
        "computers",
        "basis",
        "world",
        "classrooms",
        "programs",
        "purposes",
        "dependence",
        "risk",
        "students"
    ],
    "question": "Computers are now the basis of the modern world. They should therefore be introduced into classrooms, and their programs used for direct teaching purposes. However, dependence on computers in teaching may carry a certain degree of risk to students.\nDiscuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays computers are commonly used in various educational institutes like schools, colleges and universities and some public thought analogues are used to aid the learning process of followers. some cultures argue that dependency on laptops in teaching might be a risk to beginners' degrees. I agree with the first statement. in this essay, I will discuss both views and give my opinion and example.",
        "To begin with, nowadays most people are using electronic brains in schools and universities and one of the main benefits of using adding machines in the classroom is the ability to customize student learning to meet all their course needs although it learns differently to understand the topic. moreover, a laptop in the classroom is that it saves a lot of eras and it also stores information and we do need not carry school bags.in addition, the student has access to an endless amount of information online if they want to learn about something all they are required to do is search for it and it reduces the use of publications. for example, many countries are taking the class and giving homework on the computers.",
        "Secondly, using a data processor is some kind of risk facing the learners when learners spend too much period on computers it will affect their physical health could suffer and start a computer screen. Excessive amounts of duration can harm pupils' eyesight. for instance, nowadays many youngsters are having eyesight in small age because of spending a lot of assignments. furthermore, online learning courses or classes requiring network access and technical issues can face the pupils because of their financial problems and it also increases the loneliness and depression of the offspring they didn't spend in social activities and lack of communication between their family and friends.",
        "To conclude, in my opinion, using a computer had both benefits and drawbacks.it gives information at the same period it harms the teenagers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "talluriswarna.ts",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "first",
            "furthermore",
            "although",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-15T09:00:18.881Z"
}