{
    "url": "https://writing9.com/text/62597bd6bf0f3600197c88c3-13-companies-use-different-ways-to-increase-sales-what-different-ways",
    "file": "data\\85\\62597bd6bf0f3600197c88c3.json",
    "topics": [
        "companies",
        "sales"
    ],
    "question": "13.\tCompanies use different ways to increase sales. What different ways do companies use to increase sales. What is the most effective?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, companies have to find  modern and special strategies to attract customers and survive in the competitive world. There are a variety of methods to increase their profit, introducing new special products and enlarging the efficiency of marketing.",
        "Firstly, the most popular way to advertise their goods to every customer all over the world is marketing. With the widespread use of the internet, companies tend to introduce their commodities through social networks like Facebook or Instagram, which is not only to launch a product but also to boost the sales of a product. Secondly, another strategy businesses choose is announcing promotional offers and discounts. Most businesses organise some special days for clients like buy one get one free or Black Friday are very common these days to attract people. In addition, the introduction of new products is also a successful strategy. This is because today’s consumer's aesthetics are changing quickly, if enterprises do not create new products, they are likely to be left behind and find it difficult to hold their customers.",
        "Using advertising and marketing are extremely persuasive, producing new items is the most effective way for companies to raise their sales. For instance, the Tesla car, which is the most popular brand of car, is always one of the best choices for customers. This is because every year manufacturers try to improve their standards and change design to suit the tastes and bring a new feeling to customers. Therefore, they always stand at the top of car ratings and become more popular on the streets all over the world.",
        "In conclusion, enterprises are making effort to increase their income through various schemes. Although marketing and promotions are effective methods for businesses to raise their sales, presenting a new product is the best way to expand the number of consumers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amanakbota23",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "although",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "customers",
                "occurrences": [
                    {
                        "start_idx": 75,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 1075,
                        "end_idx": 1084
                    },
                    {
                        "start_idx": 1333,
                        "end_idx": 1342
                    },
                    {
                        "start_idx": 1480,
                        "end_idx": 1489
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-15T14:29:27.526Z"
}