{
    "url": "https://writing9.com/text/6259e4cdbf0f3600197c8965-it-is-becoming-more-and-more-difficult-to-escape-the",
    "file": [
        "data",
        "85",
        "6259e4cdbf0f3600197c8965.json"
    ],
    "topics": [
        "influence",
        "media",
        "lives",
        "society"
    ],
    "question": "It is becoming more and more difficult to escape the influence of the media on our lives.Discuss the advantages and disadvantages of living in a media rich society.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The advancement in technology dramatically changed the living standard of human beings to the extent that we cannot survive without the internet even for a second. Even though there are many beneficial effects of this, there are some downsides also which are worth considering.",
        "There are numerous advantages of social media in our daily life. Firstly, the invention of social websites makes the world united. Now, we can make friends from every corner of the universe, exchange ideas and share each other's experiences. Secondly, the online shopping websites make life so much easier, we can order groceries and other stuff just with a click which leads to saving so much time in this chronic busyness. Last but not least, we get to know easily what's going on in the other nations. For example, the conditions between  Ukraine and  Russia are known by everyone because of the prevalent use of online websites.",
        "On the other side, there are a few disadvantages of doing everything online in our lives. The use of computers resulted in a sedentary lifestyle which leads to health and fitness problems. For instance, I gained 8 kg weight after joining my new job in 5 months because I don't need to move much around. Additionally, sometimes the online transactions are not safe and your account can be hacked. Moreover, over usage of mobile phones separates the family away because nowadays people prefer to spend time online compared to with their families. As a result, people are suffering from loneliness and stress.",
        "In conclusion, the use of social networking websites makes the lifestyle so much easier and connects the universe. However, it also leads to various chronic diseases and encourages online robberies as well as depression. Therefore, the government should take some protective measures to deter the negative consequences of using social platforms."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sdeepkaur9",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "also",
            "as a result",
            "firstly",
            "last",
            "additionally",
            "however",
            "second",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "websites",
                "occurrences": [
                    {
                        "start_idx": 376,
                        "end_idx": 384
                    },
                    {
                        "start_idx": 550,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 901,
                        "end_idx": 909
                    },
                    {
                        "start_idx": 1562,
                        "end_idx": 1570
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-15T21:36:45.411Z"
}