{
    "url": "https://writing9.com/text/625bdf76bf0f3600197c8c16-in-some-countries-an-increasing-number-of-people-are-suffering",
    "file": [
        "data",
        "85",
        "625bdf76bf0f3600197c8c16.json"
    ],
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "governments",
        "tax"
    ],
    "question": "In some countries an increasing number of people are suffering from health problems as a result of eating too much fast food. It is therefore necessary for governments to impose a higher tax on this kind of food.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the public is fond of fast foods. Sometimes they overeat them and suffer from health problems hence, certain folks think that the government should impose a higher tax on this food. However, I completely disagree with this idea, and we will discuss it more in today's essay.",
        "Firstly, If the imposed tax is higher, still some individuals will afford to have those foods. For example, the higher class in the country will still be able to enjoy eatables like Pizzas and Burgers. Moreover, they can also be able to pay high medical bills for treatments, if any health condition arises.",
        "Nevertheless, it will be very much difficult for the lower and middle class to have such meals if the tax is higher. For instance,  with the current excise duty on certain eateries, a few individuals still can't pay for fast foods from international franchises such as McDonald's and Dominos. So, these human beings usually prefer home-cooked meals only, and they like to go out for lunch or dinner in hotels once in a while. So, visiting hospitals because of consuming outside food is not a problem for them.",
        "To sum up, I think it is not the duty of the government to take care of every individual's health, as people are mature enough to think about what is good and bad for themselves. Increasing duties on food are not the ultimate solution, as both higher and lower-class people live in the society. It is a person's own responsibility to have control over what he is eating and how he is maintaining his fitness. There are plenty of other areas on which higher authorities should focus then why we should increase their burden?"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "payal.2394",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "then",
            "hence",
            "firstly",
            "however",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-17T09:49:29.006Z"
}