{
    "url": "https://writing9.com/text/625b11c3bf0f3600197c8aed-the-growing-number-of-overweight-people-is-putting-a-strain-on",
    "file": [
        "data",
        "85",
        "625b11c3bf0f3600197c8aed.json"
    ],
    "topics": [
        "people",
        "strain",
        "health",
        "care",
        "system",
        "education",
        "lessons",
        "school",
        "curriculum"
    ],
    "question": "The growing number of overweight people is putting a strain on the health care system to deal with the health issues involved. Some people think that the best way to deal with this problem is to introduce more physical education lessons in the school curriculum. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The increased number of overweight people has negatively impacted the health care system. Some believe that to address this issue, more physical education classes should be incorporated into the school curriculum. I completely agree with this idea.",
        "With the easy accessibility of modern technology like the Internet and mobile gadgets, the lifestyle of  society has become sedentary. As a result, there is an elevated statistics in obesity and other morbidities. One way to curb this trend is to promote healthy living and exercise through additional classes on physical fitness incorporated into their school curriculum. With proper education, students are taught and are well-informed about the benefits of keeping one's self healthy and fit. Moreover, physical training through sports, makes them more enthusiastic and engaged as they actively participate in taking care of their own bodies and at the same time, they may find enjoyment in these activities.",
        "Other than the physical benefits, students also learn to be socially adept as they learn to interact and communicate effectively with other people in a team play. Their social and interpersonal skills are developed as they begin to understand the importance of being part of a group and achieving desirable results. For example, a game of basketball, as a part of their classes, promotes a good way to keep the body active as the game involves the use of all the body muscles. Furthermore, the student learns to be cautious and  aware of the relevance of trusting teammates in order to win the game.",
        "To conclude, I completely agree that the introduction of more physical education classes will decrease the strain on the health care system by promoting an active and healthy lifestyle.  In addition, it improves the individual's sense of teamwork and provides entertainment for them as well."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "active",
                "start_idx": 1376,
                "end_idx": 1382,
                "error": "Replace the word",
                "error_des": "The word active doesn’t seem to fit this context. Consider replacing it with a different one.",
                "suggetions": [
                    "acts"
                ]
            }
        ]
    },
    "submitter": "masolosam16",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "furthermore",
            "as a result",
            "in addition",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "classes",
                "occurrences": [
                    {
                        "start_idx": 155,
                        "end_idx": 162
                    },
                    {
                        "start_idx": 551,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 1331,
                        "end_idx": 1338
                    },
                    {
                        "start_idx": 1642,
                        "end_idx": 1649
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-16T19:00:21.568Z"
}