{
    "url": "https://writing9.com/text/625c0155bf0f3600197c8c6c-many-people-believe-that-media-coverage-of-celebrities-is-having",
    "file": [
        "data",
        "85",
        "625c0155bf0f3600197c8c6c.json"
    ],
    "topics": [
        "people",
        "media",
        "coverage",
        "celebrities",
        "effect",
        "children"
    ],
    "question": "Many people believe that media coverage of celebrities is having a negative effect on children. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Media is now everywhere. They cover everything if even it does not contribute anything positive to society. Hence, many people consider that celebrities being covered impact the children in a detrimental way. I personally agree with this notion because it impacts their concentration as well as their thinking abilities.",
        "The foremost reason for believing that famous personalities' coverage affects adolescents is that they spend most of their time on phones following their favourite stars on social networking sites like Instagram and youtube. As a result, their concentration on studies is impacted. For example, these sites send them notifications about the latest update which ultimately disturbs them during their study time as they often indulge themselves in watching the latest updates rather than continuing their studies. Moreover, Sometimes these videos are full of bad lifestyles of celebrities like consuming alcohol and drugs. As a result, children try to impersonate their heroes.",
        "In addition, media agencies often upload pictures and videos of new fashion styles being opted by these famous personalities. Hence, pubescents try to copy them at any cost. In worse scenarios, they even tell a lie to their parents about their expenditures. For Instance, superstars wear designer clothes and crazy hairstyles. Sometimes, they even put a wrong impression about having a certain type of body. To illustrate, many girls make surgical changes to look like their stars even at the cost of their lives.",
        "In conclusion, I strongly believe that news reports about famous celebrities impact the children in a bad way because they impact their focus on their studies. Besides, they spend a lot of money on unnecessary things like clothing and hairstyles. In view of these negative impacts, students instead should be encouraged to watch scientific researches which would help them in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurpreetmann1994",
    "num_words": 297,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "as a result",
            "hence",
            "besides",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-17T12:09:59.565Z"
}