{
    "url": "https://writing9.com/text/625c5447bf0f3600197c8cfe-in-recent-years-many-small-local-shops-have-closed-because",
    "file": [
        "data",
        "85",
        "625c5447bf0f3600197c8cfe.json"
    ],
    "topics": [
        "years",
        "shops",
        "customers",
        "travel",
        "centres",
        "malls",
        "development"
    ],
    "question": "In recent years, many small local shops have closed because customers travel to large shopping centres or malls to do their shopping. Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The way of shopping has been continuously changing with the passage of time. The shopping centres achieved the preference by customers. On the flip side, local shop owners are suffering. Some people would feel sorry for those owners, but I believe this is a positive development overall and will discuss both matters in depth.",
        "With the opening of big shopping malls, now the customers have the variety to buy everything they need in a single point. This will allow many to save a lot of time with the convenience of the availability of multiple items at the same location. For instance, if someone wanted to buy a pair of shoes, groceries and nice lunch, this would take a lot of time if they went for street store options. This development will also reduce the traffic loads, as the people will use the mall parking for their vehicles, instead of street-side parking.",
        "On the contrary, many local shops have been closed in the competition of malls, this means a loss of jobs too. On the bright side, the same local shop holders can rent or buy a store in the mall and offer employment as previously. If we look at this matter from an eagle-eye perspective, the location and strategy have been changed but the business remains the same and it can grow potentially. For Example, the indirect sales from the customers who intended to buy a different item, but visit their store and made a purchase. Although the street stores cannot be wiped out entirely, those who had to close, now have a new opportunity.",
        "In conclusion, the people tend to attract to shopping centres, where they can find multiple items at ease. However, the convenience comes at some cost and the local shops have to pay for it, but those who suffer can arrange their stores within the mall, to be a part of this development. With the help of critical thinking, there will be no loss of businesses and jobs. In fact, the sales and shopper experience will be enhanced."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nofalamin92",
    "num_words": 342,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "also",
            "on the contrary",
            "although",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-17T18:37:15.286Z"
}