{
    "url": "https://writing9.com/text/625c972cbf0f3600197c8d33-nowadays-parents-give-more-freedom-to-their-children-than-in",
    "file": [
        "data",
        "85",
        "625c972cbf0f3600197c8d33.json"
    ],
    "topics": [
        "parents",
        "freedom",
        "children",
        "development"
    ],
    "question": "Nowadays parents give more freedom to their children than in the past. is it a positive or negative development. Give your opinion and include relevant examples.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The liberation of lifestyle is pivotal for a kid to grow by his will and step forward to gain independence.However,this should be within the control of his parents until he becomes eligible to distinguish between the proper and improper. In my opinion, offering a child redundant spaces of choice could be counter-productive to his overall achievement.",
        "Firstly, children are prone to take uneven choices and bring harm if they were not monitored properly.Therefore, guardians should always be attentive to ensure their kids walking in the right direction.To be more specific, if a kid makes an unjust approach to his learning and is left to wander through, this would lead him to a consequence that could be destructive and disappointing.For instance, most parents are inattentive in letting their kids use technology ,such as the smartphone, regardless of pointing out whether they are using it constructively or not. Causing children to become addicted to the negative part of its usabilities. For example, many kids spend more time on making unnecessary Tiktok videos than doing their homework or other academic tasks,making them incompetent for the exams and ultimately dragging away a good progress report.",
        "On the other hand, it is certainly not necessary to keep a child totally away from trying things based on his curiosities. Instead, they should be allowed to pick up assets, such as a guitar or any other musical instruments, to enhance their creativity as well as to enjoy exceptional situations apart from just studying or writing all the time. Activities like that can alleviate their boredom and can have them in more comfortable locations within their daily study schedules.",
        "To sum up, the freedom to prefer something is elementary for a kid to discover his inner talent, but that should be within the limit and risk-free. Parents should keep their childrens' privileges under their watch to determine the situations that might be needed to stop them from taking detrimental paths."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Muhammad Hadi",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "such",
            "firstly",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-17T22:42:26.838Z"
}