{
    "url": "https://writing9.com/text/625fb8edbf0f3600197c916f-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "85",
        "625fb8edbf0f3600197c916f.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such as an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. Discuss both view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some adopt a view that a poor situation, for example, an uninteresting job or a death of currency should be accepted to secure their life, others believe that they had better make a lot of effort and enhance such those dilemmas so as to reap success. Both views of the essay will be discussed before my view will be drawn at the end.",
        "On one hand, courage shortage would be attributed to the acceptance of difficulties. In fact, the majority of citizens are satisfied with their life whose challenges or obstacles are thought to be unavoidable. This would lead them to take those hurdles for granted, which are their fates. Take , several workers these days as a good example for that point. They are dissatisfied with their tasks due to low wages, inferior colleagues or bosses, nevertheless, they couldn't quit their job, which is most likely due to their discouragement. Without those kinds of work, they couldn't have afforded their expenses such as electricity, water, houses... Thus, they still remain in their jobs without any thoughts of change.",
        "On the other hand, some people, for instance, entrepreneurs or millionaires...  strive to challenge and rise through the ranks. In fact, those prefer studying to gain more knowledge, catering for their jobs so that they may be promoted with a higher payment or position. Meanwhile, some take up their interests in experiencing various job positions in order to accumulate experience and skills. Whatever they opt for, it came down to that they are willing to push through their fates, which are at times considered to be a blessing for them to start from  scratch. If they keep endeavouring, they might gain triumphs in the upcoming years.",
        "In conclusion, there is a widely held view among people that satisfying their destinies is the best way to settle down whereas others believe that facing up the obstacles would make their making ends meet far more superior. I would side with those who never surrender themselves to their adversities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bb16319",
    "num_words": 336,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "nevertheless",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-20T08:12:00.730Z"
}