{
    "url": "https://writing9.com/text/625f9601bf0f3600197c90fb-more-and-more-people-today-are-moving-away-from-where",
    "file": [
        "data",
        "85",
        "625f9601bf0f3600197c90fb.json"
    ],
    "topics": [
        "people",
        "friends",
        "trend"
    ],
    "question": "More and more people today are moving away from where their friends and family live.Do the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been pointed out that the number of individuals who are leaving the place where their family members and friends are living has increased dramatically. Personally, I opine that this trend brings tremendously health issues, which excesses the advantages in terms of widening their horizons.",
        "Nevertheless, despite the benefits below, living far away from their loved-ones causes serious mental issues for individuals. The reason is that people who relocate to different cities will spend less time communicating with their dearest and nearest, which impairs their interpersonal relationships. As a result, they do not have several relatives to share their happiness and difficulties, contributing to loneliness and disappointment. For instance, a huge number of office workers living in Shanghai alone and whose parents live in Beijing say that although they are able to interact with loved ones through social media, the feelings are quite different from meeting in person. When they receive a reward due to excellent working performances, they really do not have parents and siblings to share and celebrate, which makes them feel extremely devastated and disappointed.",
        "Admittedly, moving to a place that is far away from their hometowns can develop distinct thinking styles. This is because every nation or city has its own cultures and lifestyles, so local residents cultivate and hold various mindsets. If people move to a new country, they will make friends having different cultural and educational backgrounds, which provides them with an opportunity to expose themselves to a wide range of thinking strategies, thus encouraging them to consider one problem from different angles. For example, a significant proportion of Chinese who have emigrated to Australia state that immigration gives them a chance to make several new friends with western thinking logic and cultures, which motivates them to think about one problem with the Australian method, fostering critical and creative thinking skills.",
        "In conclusion, although people may vary in their opinion about whether moving to a new location which is far away from hometown is positive or not, I am of the opinion that the drawback of this circumstance has surpassed its positive effect with regard to the development of thinking skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "strawberry.guan",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "nevertheless",
            "although",
            "as a result",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-20T05:17:50.610Z"
}