{
    "url": "https://writing9.com/text/62601a95bf0f3600197c9267-in-some-cities-the-government-has-tried-to-reduce-traffic",
    "file": [
        "data",
        "85",
        "62601a95bf0f3600197c9267.json"
    ],
    "topics": [
        "cities",
        "government",
        "traffic",
        "measures",
        "congestion",
        "tax",
        "rush",
        "hours",
        "development"
    ],
    "question": "In some cities, the government has tried to reduce traffic by adopting measures such as congestion tax during rush hours.\nIs this a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The dramatic increase in traffic leads to plenty of pollution problems and damage these days. To resolve this, governments are trying to reduce it by establishing a congestion tax. I thoroughly agree with the statement, which can profoundly impact a realistic situation that we are facing.",
        "There are some reasons and solutions below to explain why I support adding a congestion fee. Firstly, human is instinctive to be selfish, everyone is supposed to spend the least time to arrive at their locations. Naturally, driving cars or riding motorcycles will be the most effective one. Consequently, it contributes to serious air infection and constant noise abuse, which absolutely affect people's health, such as respiratory diseases, or lung cancer. The strict limitation of immobile vehicles can straightforwardly reduce transport.",
        "On the other hand, revenue from tax fees can use widely for the improvement of public transportation and our environment. The main concern of taking public transport system is the time cost, which is necessary for a modern official. According to the statistics, 7 of 10 noise pollution was caused by movement, and 50 per cent of air inflexion was from car emissions. Consequently, constructing a high-speed transport such as a Metro system will be essential, as if this is a best for both decline traffic and pollution it caused. Eventually, it would enhance the possibility that people want to take public transportation instead.",
        "To sum up, considering the realistic side that adding tuition during rush hours might be worth it. Overall, I think it is a positive development for our society, although it may inevitably bring a few inconveniences."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lovedimensi4",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "such",
            "although",
            "firstly",
            "consequently",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-20T14:47:39.968Z"
}