{
    "url": "https://writing9.com/text/6260fadcbf0f3600197c938d-few-people-devote-time-to-hobbies-nowadays-why-you-think",
    "file": [
        "data",
        "85",
        "6260fadcbf0f3600197c938d.json"
    ],
    "topics": [
        "people",
        "time",
        "hobbies",
        "case",
        "effects",
        "individuals",
        "society"
    ],
    "question": "Few people devote time to hobbies nowadays. \nWhy you think this is case? \nWhat effects this has on individuals and society in general?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Sparing time for one’s hobbies has been an uphill task nowadays for a significant majority of people. This may be attributed to the changes in the lifestyle of modern society as well people’s relentless race towards their professional careers. Without any doubt, this trend is taking a toll on the physical and psychological health of humans.",
        "One of the reasons that people are moving away from their recreation is the unending pursuit of their own careers. Accordingly, Long working hours and the pressure of excelling in their respective field have drifted people away from their spare time. In addition, lack of luring opportunities to integrate pastime into a full-time career is another repellent for people to ignore their hobbies. For instance, a mother pushing his son to focus on academics rather than enhancing his skills in a painting can be seen as a fit  example of prioritising long term careers over craft. Adding to these, another reason that may have aggravated the issue is the lack of joint families in current times. Children in nuclear families often lack the encouragement and support that arises from the unconditional love from their grandparents to pursue their dreams.",
        "Consequently, not making avocation  a part of daily life has come up with its own ramifications on civilisation as a whole. As a result, life is turning out to be monotonous and individuals are losing charm. Survival of the fittest is rapidly becoming the prime motto for the social animal. Community is lacking multi-directional development and a result has become less coherent. Indeed, doctors are alarmed about the adverse impact of sailing away from one’s hobbies on mental and physical health as our medical  community directly sees a correlation between stress and the period that we spend pursuing our pleasure.",
        "To conclude, survival in the tough competitive world has taken  precedence over hobbies. Awareness of this frightening trend in the health and development of humans should be spread across  prominent platforms for maximum reach out to the public.  Otherwise, we will be fast becoming a society without  human touch in the recent future contribute to a person’s happiness and well-being, and we should take that seriously into account."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minhptq",
    "num_words": 363,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "otherwise",
            "accordingly",
            "as a result",
            "in addition",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "hobbies",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 729,
                        "end_idx": 736
                    },
                    {
                        "start_idx": 1656,
                        "end_idx": 1663
                    },
                    {
                        "start_idx": 1895,
                        "end_idx": 1902
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 100
                    },
                    {
                        "start_idx": 183,
                        "end_idx": 189
                    },
                    {
                        "start_idx": 367,
                        "end_idx": 373
                    },
                    {
                        "start_idx": 559,
                        "end_idx": 565
                    },
                    {
                        "start_idx": 706,
                        "end_idx": 712
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-21T07:32:48.288Z"
}