{
    "url": "https://writing9.com/text/6262b7a0f5e4450018447507-some-people-believe-that-prison-is-the-only-way",
    "file": [
        "data",
        "85",
        "6262b7a0f5e4450018447507.json"
    ],
    "topics": [
        "people",
        "prison",
        "cirme",
        "hand",
        "education",
        "crime"
    ],
    "question": "Some people believe that  prison is the only way to tackle problem of cirme. On the other hand, people say delivering good education is more effective to cope up with crime. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some schools of thought believe that the most effective way to alleviate crime is by imprisonment of culprits while others are of the view that valuable moral education can offer a more pragmatic approach. Though the potential of corrective homes to help rehabilitate transgressors and transforms them into useful individuals in society cannot be overlooked, I believe the effectiveness of education in achieving a crime-free community is of powerful value to be considered. This essay will discuss both views.",
        "On the one hand, the prison is a rehabilitative home, where convicts are not only serving punishment, but are also being transformed through programs geared toward achieving positive behavioural changes by enabling them to realize the evil in their criminal behaviour and embracing a more productive and acceptable lifestyle. Consequently, by the end of their jail term, they come out as refined and regenerated individuals with promising values for  society. For instance, there have been a large number of testimonies of ex-convicts who had turned out as promising role models teaching others about the dangers of crime. Therefore, the prison can be an avenue to shape criminals back into better and more refined citizens.",
        "On the other hand, education provides a better means as it is aimed at preventing crime outrightly. This is because when people are educated about the dangers and the punishment associated with getting involved with crime; in addition to the benefits of embracing a more reputable lifestyle, the community is better for it. Additionally, when the culture of good morals has been inculcated in the early formative years of children, they avoid having to make the mistake of engaging in addictive criminal practices, which can be difficult to correct, even with the use of prison as a corrective tool. For example, there had been a series of reports of ex-convicts reverting back to their harmful criminal practices, after serving their jail term, despite the transformative experience in the prison.",
        "In conclusion, while prison can be a means to rehabilitate offenders and incorporate them back into society as refined individuals, I believe that education provides a holistic approach by helping to raise a better generation that is free of crime through the teaching of morals that help people to avoid crime outrightly."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": ",",
                "start_idx": 611,
                "end_idx": 612,
                "error": "Remove the comma",
                "error_des": "The comma before the conjunction but appears to be unnecessary. Consider removing it.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "samsriders",
    "num_words": 374,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "additionally",
            "consequently",
            "therefore",
            "on the other hand",
            "in addition",
            "that is",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "crime",
                "occurrences": [
                    {
                        "start_idx": 73,
                        "end_idx": 78
                    },
                    {
                        "start_idx": 415,
                        "end_idx": 420
                    },
                    {
                        "start_idx": 1127,
                        "end_idx": 1132
                    },
                    {
                        "start_idx": 1318,
                        "end_idx": 1323
                    },
                    {
                        "start_idx": 1452,
                        "end_idx": 1457
                    },
                    {
                        "start_idx": 2277,
                        "end_idx": 2282
                    },
                    {
                        "start_idx": 2340,
                        "end_idx": 2345
                    }
                ]
            },
            {
                "word": "prison",
                "occurrences": [
                    {
                        "start_idx": 87,
                        "end_idx": 93
                    },
                    {
                        "start_idx": 532,
                        "end_idx": 538
                    },
                    {
                        "start_idx": 1149,
                        "end_idx": 1155
                    },
                    {
                        "start_idx": 1807,
                        "end_idx": 1813
                    },
                    {
                        "start_idx": 2027,
                        "end_idx": 2033
                    },
                    {
                        "start_idx": 2056,
                        "end_idx": 2062
                    }
                ]
            },
            {
                "word": "education",
                "occurrences": [
                    {
                        "start_idx": 159,
                        "end_idx": 168
                    },
                    {
                        "start_idx": 390,
                        "end_idx": 399
                    },
                    {
                        "start_idx": 1255,
                        "end_idx": 1264
                    },
                    {
                        "start_idx": 2182,
                        "end_idx": 2191
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-22T14:13:38.827Z"
}