{
    "url": "https://writing9.com/text/62628b20f5e4450018447492-it-is-commonly-held-belief-that-the-death-penalty-is",
    "file": [
        "data",
        "85",
        "62628b20f5e4450018447492.json"
    ],
    "topics": [
        "belief",
        "death",
        "penalty",
        "deterrent",
        "crimes",
        "life",
        "sentence"
    ],
    "question": "It is commonly held belief that the death penalty is a good deterrent to prevent heinous crimes. However, others believe that life long sentence is a better deterrent.\nDiscuss both views.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many argue that capital punishment is a supreme method to put a halt to atrocious offences. On the other hand, another portion of  society supports the opinion of lifelong imprisonment as a more accurate alternative. This essay will substantiate both viewpoints with appropriate reasons in the following paragraphs.",
        "To finish the crime, the approach that seems to offer a good output would be, to evacuate the place from all the criminals. In other words, by sentencing the offenders with judicial execution, since the individual would be gone and no other horrible activities would be done by him along with this, it would create an environment of fear for the other beings, who are thinking to commit such  activity. For instance, BBC reported in an article about \"Legalized Killing\" that after the implication of this way to deal with illegal actions in Bulgaria, the crime rate reduced to 50%. Besides this, the fact given behind it was the terror among the population regarding this punishment.",
        "In contrast, some individuals stand by the side of lifetime detention in prison as a better approach to defy the incidents of a felony. This would provide the criminal with the feeling of unsettlement and guilt that, in turn, would make him realize his mistake. That person would be granted parole if he is depicting  behaviour that is accepted in the public and he would be given limited days to spend with his family. During this time period, he has to perform an activity that profits the society to show his dedication to achieve leave from prison for the next time. For example, Many prisoners in Italy conduct campaigns and exhibitions illustrating the impact of involving in crimes, which, in turn, is proving beneficial for the communities.",
        "In conclusion, to prevent evil incidents, the first approach focuses on uprooting the cause and creating terror, whereas the second one is going by the meaning of providing the criminal with the guilt of the crime with some relaxations if he is showing his efforts ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sandysarai",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "such",
            "in contrast",
            "first",
            "besides",
            "next",
            "that is",
            "on the other hand",
            "second",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-22T11:04:54.844Z"
}