{
    "url": "https://writing9.com/text/6262f76bf5e445001844757c-some-people-think-that-the-best-way-to-reduce-crime",
    "file": [
        "data",
        "85",
        "6262f76bf5e445001844757c.json"
    ],
    "topics": [
        "people",
        "crime",
        "prison",
        "sentences",
        "alternative"
    ],
    "question": "Some people think that the best way to reduce crime is to give longer prison sentences. Others, however, believe there are better alternative ways of reducing crime.\n\nDiscuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many folks argue that the effective way to reduce lawlessness is to give longer confinement sentences, while others say that there are better alternative methods. Although longer prison sentences contribute to reducing the number of crimes, I believe that there are more effective ways to decrease violence in public life. This essay will discuss both points of view.",
        "On the one hand, extending the prison term of a syndicate provides a sense of community security. This is because many communities are afraid of being the next criminal target, so they think that punishing criminals forever in prison is the most effective way. For example, individuals who live in a complex that has been robbed have been traumatic about this case and felt scared every time, if their house is the upcoming target. Therefore, they felt safer if the crime was been jailed forever.",
        "On the other hand, implementing more effective ways to prevent criminality such as giving new skills to crimes might be better than extending the penitentiary term. This is crucial in ensuring that ex-offenders remain active members of society. Many syndicates commit crimes because they are forced by circumstances. For instance, when a person steals money from a house, he admits that his misdeed was committed to providing food for his family, particularly his child. As a result, new skills taught during jail can propel former gangsters into good folk and have good behaviour too.",
        "In conclusion, although giving longer penitentiary sentences potential to reduce lawlessness in society, I believe that the effective method to minimize misdemeanours is to teach new skills during the confinement term."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fasikhullisanugerah",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "although",
            "as a result",
            "next",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-22T18:58:54.338Z"
}