{
    "url": "https://writing9.com/text/6262cf70f5e4450018447542-there-is-a-good-deal-of-evidence-that-increasing-car",
    "file": [
        "data",
        "85",
        "6262cf70f5e4450018447542.json"
    ],
    "topics": [
        "evidence",
        "car",
        "effects",
        "people’s",
        "health"
    ],
    "question": "There is a good deal of evidence that increasing car use is contributing to global warming and having other undesirable effects on people’s health and well-being.\n\nTo what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There's a lot of evidence that driving a car more contributes to global warming and has other negative consequences for people's health and well-being. I agree with this statement. In this paper, I will explain why I agree with this argument.",
        "To begin with, it is obvious that using an automobile for daily mobility made more pollutants than using eco-friendly transport. In terms of many folks using the automobile to go to work, it can be caused traffic congestion, which is more gas emissions made from traffic jumps and then caused global warming and climate change. According to recent studies, vehicle emissions are the greatest pollutant on the globe, contributing the most to global warming. As a result, many living things are threatened by pollution from cars, not only humans but also flora and fauna. Weather changes and global warming have an impact on the earth's ecosystem. To illustrate, global warming causes the melting of ice in the Arctic which is the habitat of penguins, because the habitat is reduced, the number of penguins is  additionally decreasing and becoming extinct.",
        "Furthermore, the main reason that driving an automobile  contributes a negative impact is gas emissions from vehicles generate a lot of bad consequences for health. This is due to the fact that this pollutant contains toxic substances that pollute the air. If individuals breathe it continuously, they would get serious respiratory problems such as asthma and lungs cancer. folk who live in congested cities for example  are more likely to suffer asthma than those who live in rural areas. Conversely, using eco-friendly vehicles such as bicycle has numerous positive effects on the environment and the individuals themselves. For instance, someone who uses a bicycle for daily routine has a healthy body because they not only do transportation but also do exercise with their bike.",
        "In conclusion, I believe that driving a car for daily mobility is a bad choice. This is because  driving a vehicle contributes to global warming and has other negative consequences for people's health and well-being."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fasikhullisanugerah",
    "num_words": 339,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "as a result",
            "then",
            "conversely",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-22T16:18:22.519Z"
}