{
    "url": "https://writing9.com/text/6263aaf7257ecf0018540ffa-in-many-countries-paying-for-things-using-mobile-phone-apps",
    "file": [
        "data",
        "85",
        "6263aaf7257ecf0018540ffa.json"
    ],
    "topics": [
        "countries",
        "phone",
        "apps",
        "development"
    ],
    "question": "In many countries, paying for things using mobile phone apps is becoming increasingly common. Does this development have more advantages or more disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, mobile payments have been growing rapidly. Paying for goods and services via mobile phones is becoming popular not only in developed countries but also in many developing countries across the globe. Since everything has two sides, this essay will discuss the pros and cons of this type of payment.",
        "Talking about the positives first, the most obvious one is the convenience it offers to the public. In other words, one does not need to carry cash or exact change to buy a product and can pay using a single tap. Secondly, payments through a digital platform are recorded digitally. Therefore, one does not have to keep track of the transaction, which makes expense management a breeze. For example, Paytm, an online payment platform, allows the public to send and receive money as well as pay for goods and services. Thus, the public tends to use these platforms more rather than relying on traditional methods.",
        "Having said that, there are several drawbacks to using these digital platforms. Firstly, such apps are frequently prone to cyber-attacks. That is to say, payment banks do not have the level of security features which a regular bank boasts of. As a result, many folks using these apps fall prey to hackers. Financial information saved on the mobile phone can also get exposed and misused if the device is stolen.",
        "To conclude, making payments via mobile apps certainly poses some security concerns; even so, in my opinion, the advantages offered by these platforms outweigh the disadvantages because they allow instant transfer of money from anywhere and at any time. The security concerns can be mitigated to a great extent by taking adequate precautions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "akshata6.kas",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "as a result",
            "firstly",
            "therefore",
            "that is",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-23T07:31:01.320Z"
}