{
    "url": "https://writing9.com/text/626505ab257ecf00185411ec-the-crime-rate-in-teenagers-has-increased-dramatically-in-many",
    "file": [
        "data",
        "85",
        "626505ab257ecf00185411ec.json"
    ],
    "topics": [
        "crime",
        "rate",
        "teenagers",
        "countries",
        "years"
    ],
    "question": "The crime rate in teenagers has increased dramatically in many countries in recent years. What are the causes, and what are the solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Lately, more and more teenagers are drawn to attempting felonies whether grand or minor every year. This passage will discuss the main causes of this trend such as the effects of people that each child is daily engaged with; nevertheless, it will suggest some solutions to this affair as well.",
        "There are several reasons that children between the ages of 13 to 18 commit crimes. To begin with, every child’s characteristics and actions are reflections or displays of the people they are daily in contact with; particularly, the people whom they live with such as parents or siblings. For instance, if a teenager has developed the need to bully their friend, it is likely because he is being abused at home. Additionally, another reason for this, and probably the most important one is the hormonal alterations in the minor’s body also known as puberty. The severe mental and anatomical effects of puberty can alter a teenager’s temperament and mindset which can cause them to do horrendous deeds.",
        "On the contrary, having identified the root of the issue, a terrific remedy for the said problem is having the minors speak to a proficient psychiatrist. A capable psychologist can assist kids of a certain age with issues such as anger management and self-scrutiny which will be of tremendous aid to persuade them not to commit crimes. Moreover, as youngsters are filled with hormones and energy, parents and school teachers or administrators could push them towards professional sports. To cite an example, a teenager who constantly expresses themselves with violence can participate in a contact sport to mitigate their sense of violence.",
        "In conclusion, although there are many reasons that teenagers are committing crimes more than ever such as the bad behaviour they are faced with by their superiors and the arduous side-effects of puberty, there are some measures to be implemented to reduce the number of juvenile felonies; particularly the help of a therapist."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kiarashkarimian",
    "num_words": 322,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "on the contrary",
            "nevertheless",
            "although",
            "additionally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-24T08:31:44.270Z"
}