{
    "url": "https://writing9.com/text/6266377c257ecf0018541362-educating-young-people-is-naturally-important-however-some-think-governments",
    "file": [
        "data",
        "85",
        "6266377c257ecf0018541362.json"
    ],
    "topics": [
        "people",
        "think",
        "governments",
        "education",
        "adults"
    ],
    "question": "Educating young people is naturally important. However, some think governments ought to invest more education for adults in need.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Although investing in the education of young people is so important, there are some debates that the authority should pay attention more to improving the knowledge level of the older generation. This essay totally disagreed with that statement for several reasons which are mostly about the lack of budget resources and overuse of facilities by older people.",
        "To begin with, the resources of the government are restricted for the field of education. So, policymakers are responsible for allocating means in a correct and accurate way. As everybody knows that youngsters are the number one priority those will construct the future of society. In this way, they must be learnt and mastered in a wide range of different types of courses including science, mathematics, physics, art, etc. All of the governing programmes should be planned for their knowledge and skills. A great example of this capitalisation is China which orients all arrangements with regard to the future of juveniles.",
        "Moreover, without any doubt, elderly people have a lot of costs of life as usually they could not have a proper job with high efficiency and may they are unemployed. On the one hand, they are mostly free of tax which provides huge living expenses for the state.On the other hand, the government is in charge of many expenditures such as accommodation, insurance, leisure time and salary. Therefore, all of these are spent without any back to the treasury which is vital to this generation and ought to be paid.",
        "In conclusion, I would say, there is no hesitation that  there are several different costs have undergone by the government for adults in which they could have a high-quality living and the essay demonstrate that there is no need to have more spending on unnecessary subjects as upgrading their level of literacy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "z.sheikhnajdi",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "such",
            "although",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-25T06:49:46.014Z"
}