{
    "url": "https://writing9.com/text/6266f3ed257ecf00185414a7-some-feel-that-cities-shold-be-designed-to-be-beautiful",
    "file": [
        "data",
        "85",
        "6266f3ed257ecf00185414a7.json"
    ],
    "topics": [
        "feel",
        "cities",
        "shold",
        "functionality"
    ],
    "question": "Some feel that cities shold be designed to be beautiful while others feel their functionality is more important.Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Every city is unique, each having a special atmosphere, buildings or surroundings. Some people argue that a metropolis should be built considering the aesthetic aspects, while others claim that  practicality should be the primary goal. In my opinion, countries should focus on constructing areas to make the lives of their citizens easier.",
        "Planning a gorgeous town could have several advantages. To begin with, the nicer a city looks, the more tourists it will attract, and by doing so, the more money it will earn. For example, Amsterdam, which possesses numerous tulip gardens, attracts millions of visitors every year, and most of them just want to walk around and take pictures with the flowers. Thus, by being aware of the better look plants can bring, the country receives a high income.",
        "On the other hand, regions can be planned to focus on their function. Optimizing every aspect of an area could result in more citizens wanting to move there  since it will make their lives easier.  For instance, if  improved transportation infrastructure is built, residents will need less time to commute, hence they will have more time to spare. This could result in an overall improvement in the quality of life.",
        "Personally, I believe that the merits of practicality outweigh the ones of appeal. While it could be comforting to live in a picture-perfect city, looks are not vital. If a government is thinking of developing a new town, they should focus on making everyday life less complex, because for me, this is what the majority of citizens want, such as fewer traffic congestion and more accessibility.",
        "To conclude, when imagining a new area, the authorities can decide to aim for the looks or the practicality. From my perspective, all the efforts should go to the development of a region where every aspect was planned according to its function."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "romikoif",
    "num_words": 308,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "hence",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-25T19:34:44.614Z"
}