{
    "url": "https://writing9.com/text/626665b0257ecf00185413ad-doctors-nurses-and-teachers-make-a-great-contribution-to-society",
    "file": [
        "data",
        "85",
        "626665b0257ecf00185413ad.json"
    ],
    "topics": [
        "doctors",
        "nurses",
        "teachers",
        "contribution",
        "society",
        "entertainment",
        "sports",
        "celebrities"
    ],
    "question": "Doctors, nurses and teachers make a great contribution to society and should be paid more than entertainment and sports celebrities. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In today’s society, it is apparent that celebrities and sports personalities, and others who belong in the entertainment industry are highly paid, while human beings who contribute to the greater good like doctors, nurses, teachers etc. are not highly appreciated financially, but distinctive views were held about whether to increase salary for these individuals. In my opinion, the salary given to professional workers should be higher, as they make a greater contribution to the overall growth.",
        "Entertainment workers mostly bring flavour into our lives, while in the meantime, gathering like-minded thoughts, and creating diverse social networks in our population. Moreover, influential characters would also create awareness of social problems in countries, as their opinion might seem more influential in public than that of small organisations, This mainly affects  trends, for example, a celebrity starts using new technologies to build their house ecologically, a multitude of people would certainly follow their lead.",
        "On the other hand, there are people working harder to get the same results. People working in the field of medicine, and education, contribute greatly, and directly to the improvement of our society, not just doing what they are asked but they  usually work late hours at night or even have to suddenly come back to work at odd hours. The second is especially common for the medical staff when late-night emergencies occur, nonetheless their direct benefit to society is not usually taken into account, as we just a knowledge them as part of the background,  in the time of the pandemic, teachers and doctors contribute daily to communities, risking their health and their life for the greater good.",
        "To conclude, though celebrities and sports personalities can have some beneficial effects,  it is close to none in comparison with the direct meaningful effects that entities working in the education and medical industry."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "DanielYU",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "on the other hand",
            "second",
            "nonetheless",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-25T09:46:17.678Z"
}