{
    "url": "https://writing9.com/text/6267aa5a257ecf001854158d-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "85",
        "6267aa5a257ecf001854158d.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "ad",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns ad cities closing.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The trend has shifted towards online shopping as more and more people are indulging in it. Hence, many individuals believe that all shops in towns and cities will become obsolete in the coming years. However, I personally disagree with the given statement because the experience gained from street shopping is irreplaceable. Moreover, it provides quick delivery and  great satisfaction to customers.",
        "The foremost reason for opposing the above notion is that people visit shopping centres not only to purchase things but also to meet their friends and relatives. In addition, they like to shop to escape from their busy schedules. For example, an online study revealed that the public will still love to shop at local markets because it helps them to relieve stress that they might be accumulating over their working days. Besides, many individuals prefer to buy things only if they could check the quality beforehand which is only possible if they buy offline.",
        "Additionally, customers do not have to wait for their products to be delivered as they will get them instantly which would not have been otherwise possible if they had purchased them online. For instance, Amazon which is an e-commerce company charges a delivery fee if you purchase less than a certain amount. Moreover, in view of privacy, many people prefer offline shopping because many websites lack to protect it. To illustrate, the number of attacks on e-commerce sites is increasing and we hear the news about hackers selling users' data on the black web.",
        "In conclusion, I am ultimately inclined to believe that shops in towns and cities will not disappear in the future because it provides a unique experience to customers. Furthermore, they help to boost the economy of a place by providing employment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurpreetmann1994",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "otherwise",
            "also",
            "furthermore",
            "hence",
            "however",
            "besides",
            "in addition",
            "additionally",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-28T06:25:25.172Z"
}