{
    "url": "https://writing9.com/text/626752c5257ecf001854150f-some-people-think-that-the-government-should-establish-free-libraries",
    "file": [
        "data",
        "85",
        "626752c5257ecf001854150f.json"
    ],
    "topics": [
        "people",
        "government",
        "libraries",
        "town",
        "waste",
        "money",
        "access",
        "internet",
        "home",
        "information"
    ],
    "question": "Some people think that the government should establish free libraries in each town. Others believe it is a waste of money since people can access the internet at home to obtain information. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few individuals have shared that they feel that the government should be providing free libraries in every town, while others think that would be a waste of funds since residents would be able to access information over the internet in their own homes. In this essay, I write about both sides and share my own opinion.",
        "Firstly, people want to have access to a library facility in each town that is free for all to use, so they can collect information or borrow a book. This would give them knowledge and would not discriminate against  a person that could not afford to be using a computer or items in a library. In addition, it also would bring people joy and have a place to visit when in need of specific information the person could not gain anywhere else. For instance, Sweden and Finland are two countries that have been providing their population with free libraries for around 50 years. This has shown  huge success with younger kids, that has shown an increased interest in reading books by 60%.",
        "On the other hand,  having many free facilities that obtain details or laptops could be a disadvantage and be costing the towns a large amount of money. Most folks these days have the ability to gain a lot of what they are seeking online, from their own residents. For example, letting the residents use their personal space and items would not only save funds  but  would also be a lot more environmentally friendly for the planet. This could be managed by having folks reuse their own products and  for them to share them with others that might not have the ability to obtain them by themselves. By doing this, it will reduce the cost and save capital, as well as, reduce the number of books and other products to be bought and later be released into the earth.",
        "To sum up, having the government building libraries for an individual to use at no cost would give them a range of items to get details and knowledge. But it would be at a large cost that could be less beneficial for the towns in the long run since a lot of people can gain this from their private homes. In saying that, I do personally agree with the first statement since it gives everyone access to a free facility."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Andrea Barreto",
    "num_words": 396,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "first",
            "firstly",
            "that is",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-26T02:14:42.318Z"
}