{
    "url": "https://writing9.com/text/6267e044257ecf00185415e7-in-recent-years-the-family-structure-has-changed-as-well",
    "file": [
        "data",
        "85",
        "6267e044257ecf00185415e7.json"
    ],
    "topics": [
        "years",
        "structure",
        "roles",
        "changes"
    ],
    "question": "In recent years, the family structure has changed, as well as family roles.  Do you think these changes are positive or negative?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days family roles changed a lot. So, that building of family individuals week. I believe the negative yield is higher. This debatable issue and this essay will discuss the main point and will draw my conclusion.",
        "Firstly as humans, we could not live without limits and live guide that is exactly part of the family structure to keep them safe. For example, a large number of murders came from people who do not have a family to raise them strongly in the personality means they need someone to care about them until that constitutes taking the wrong road. This proves clearly why family should be together in the good and the bad moments. Moreover, some nations leave that person because they feel shame about it which could break their hearts.",
        "On the other hand, every one of the homes has a mission to do even they do not know it only the time would learn them that is time for doing an act. to illustrate, moms take care of that emotion inside the kids to make them calmer and the sadness no one could take off beside her, while dads carry on their real actions outside the home like in the school how do they working. In addition, the brothers have a huge section as well as the parents they should posh and handle themselves and talk if someone hurt a sister or bullying to stop that. Hence the belief that does not think anyone in the family could live without her or his help.",
        "In conclusion, after a careful analysis of the case, I believe that no one would want to die alone we need someone to understand us and motivate us and happy as much as we are happy with our dream achievements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dove1450y",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "hence",
            "firstly",
            "that is",
            "in addition",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-26T12:06:30.673Z"
}