{
    "url": "https://writing9.com/text/6268498c257ecf00185416bd-in-many-cities-an-increasing-number-of-people-do-not",
    "file": [
        "data",
        "85",
        "6268498c257ecf00185416bd.json"
    ],
    "topics": [
        "cities",
        "people",
        "neighbours",
        "lack",
        "sense",
        "community"
    ],
    "question": "In many cities an increasing number of people do not know their neighbours and there is a lack of a sense of community.\n\n\nWhat are the causes of this problem? How can it be solved",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is certainly true that nowadays much more folk are not interested in close relationships with their nearest that this has undermined communities in our cities. this is probably due to a combination of our mobile society and the nature of new buildings developments and is a problem that requires better planning policies.",
        "One main cause of this change is that society moves home and find work in other places where they are busy with their work schedules and moving to the other places every 2 or 3 years for work purposes this mobility means there is a less chance to meet in new place put down roots in a community and establish a relationship with their adjacent. moreover, nowadays society is addicted to social media and technology and they do not know the person who is living next to the house. for instance, most of the community who are living in individual houses do not know the names of the next buildings.",
        "To solve this problem, first individuals should do some activities to interact with species like joining the occasions and celebrating the festivals and reduce the use of technology to build relationships with next door. furthermore, local governments should adopt planning policies that are focused on the community. while it is unlikely that anything is can be done about social mobility.in addition, the nation should meet their closest regularly and spend some time with them and plan some activities like playing sports doing exercise it will give some closeness to the adjacent. however, the government should build the buildings and some greenery spaces like parks children end the elder culture will meet and greet each other.",
        "To conclude, species whose busy schedules do not interact with their near ones to solve this problem government and the population should take some methods."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "talluriswarna.ts",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "first",
            "furthermore",
            "however",
            "next",
            "in addition",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-26T19:40:10.076Z"
}