{
    "url": "https://writing9.com/text/62683107257ecf00185416a4-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "85",
        "62683107257ecf00185416a4.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers"
    ],
    "question": "In the future all cars, buses, and trucks will be driverless. The only people travelling inside these vehicles will be passengers.\n\n\nDo you think the advantages of driverless vehicles outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is projected that in the foreseeable future most cars even including public transportations vehicles such as buses and taxis will be driven by themselves or more thoroughly by robots and only humans in the machines will be the passengers. This passage will discuss that in my opinion despite a few superficial demerits to this, this progress will improve lives and will be advantageous.",
        "There are many tremendous benefits to cars becoming driverless including environmental ones. thereby, as most automobiles that are driven without a driver are electric, the amount of greenhouse gas emitted by fossil fuel burning vehicles such as carbon monoxide and nitrogen monoxide will drastically decrease, therefore it may mean that the planet ¬¬-will survive much longer. Additionally, in crowded cities an individual who drives their own car to work and back, this improvement means that they would spend significantly less time driving. Furthermore, since computer errors are fewer than human ones, accident rates would consequently lessen hence this development can save lives in the long term.",
        "On the contrary, there are some minor drawbacks to this progression as well. To commence with, automatically driven automobiles could be hard to rely on at first. For example, most elderlies find it hard to conform to new technology thus it is generally believed that they would doubt the credibility of this grand update. In addition, many occupations that involve some type of driving whether driving a public transport vehicle or delivering packages door-to-door would eventually become obsolete and many folks would be jobless.",
        "In conclusion, I assume provided that people accept this kind of alteration and trust the driverless cars in spite of some insignificant disadvantages, the new technology could save lives, save time, and most importantly save the earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kiarashkarimian",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "such",
            "on the contrary",
            "furthermore",
            "first",
            "hence",
            "additionally",
            "therefore",
            "consequently",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-26T17:57:13.950Z"
}