{
    "url": "https://writing9.com/text/626a45e9257ecf0018541980-some-people-think-that-people-can-use-animals-for-the",
    "file": [
        "data",
        "85",
        "626a45e9257ecf0018541980.json"
    ],
    "topics": [
        "people",
        "animals",
        "benefit",
        "humans",
        "practice"
    ],
    "question": "Some people think that people can use animals for the benefit of\nhumans. Others believe that this practice is wrong.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Animals are believed by some to hold importance to humans while others do not. The meat of an Animal, for example, any herbivore is mostly being fed to provide individuals with protein and while this is good, some individuals are of the opinion that these animals should be allowed to walk around freely without having to be prey. In my opinion, the meat these creatures provide helps build the human body and therefore, they are beneficial to the world. nonetheless, they should be taken care of and not maltreated",
        "Firstly, every living thing needs to feed and certain nutrients are important to the body, there are carnivores who feed on the herbivores and this is a cycle as the remains go back to the ground for nourishment. these classes of food form the growth of most individuals. I think what the average person gains from them are highly beneficial. for instance, the meat of a goat is proteinous to man and protein is a class of food that is essential in every person.",
        "On the other hand, all living things should eat to survive even plants thus, they should be allowed to walk around freely. for instance, a chicken should be allowed to move freely without any individual thinking of using it as a meal. Some of these creatures are being caged and kept for the sole purpose of serving as nutrients to people, some are even  maltreated and used for sports. Therefore, I believe that anyone owning any, should take care of it and anyone found in public places should be allowed to move around freely as it doesn't belong to you.",
        "In conclusion, the proteins and vitamins these animals provide are certainly important to everyone however, they should be cared for and not be used for selfish interests."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "silaskolo007",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "firstly",
            "however",
            "therefore",
            "that is",
            "nonetheless",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-28T07:53:42.592Z"
}