{
    "url": "https://writing9.com/text/626bc004257ecf0018541bc8-more-and-more-people-are-relying-on-the-private-car",
    "file": [
        "data",
        "85",
        "626bc004257ecf0018541bc8.json"
    ],
    "topics": [
        "people",
        "car",
        "transportation",
        "reliance",
        "cars"
    ],
    "question": "More and more people are relying on the private car as their major means of transportation, Describe some of the problems over reliance on cars can cause, and suggest at least one possible solution.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this fast-paced era, majority of the individuals are preferring their own cars to travel from one place to another. This situation can lead to drastic changes in the air quality, moreover can also result in huge traffic jams. However, these issues can be dealt with by encouraging the public to use public transport or by car-pooling.",
        "As a large number of human beings are choosing to relocate themselves by using personal vehicles, the emission rate of greenhouse gases can also increase significantly due to this. For instance, the data regarding  atmospheric pollution in Delhi saw a jump after huge figures in car sales was noticed in 2017.  Another problem caused by this is the increase in the situations of traffic congestion which sometimes also contributes to various quarrels and violence  between individuals.",
        "To put a halt to the disturbances caused by the aforementioned situation, the ruling authority should intervene by launching campaigns to educate residents about the ill impacts of this. In addition, certain rules should be adopted to limit the number of vehicles on road. For example, Delhi's Chief Minister after looking at the bad condition of the air  introduced a rule in which it is mentioned that on а particular day only cars with odd numbers on their registration plates are allowed for travelling purposes and the same for the vehicles with even digits on their plates. Thus, this solution not only limited the number of automobiles but also introduced the habit of car-pooling and citizens started choosing public transport over their own automobiles. Owing to these facts such strategies should be implemented to prevent any negative circumstances.",
        "Or conclusion, the over-dependence of mankind on private cars can be disastrous to air quality and can also cause social disturbances like fights in case of traffic Jams. For  the prevention of these situations, the government should be aware public and develop laws and rules."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sandysarai",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "however",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-29T10:45:15.116Z"
}