{
    "url": "https://writing9.com/text/626bb4a3257ecf0018541ba9-you-paid-a-refundable-deposit-when-you-rented-an-apartment",
    "file": [
        "data",
        "85",
        "626bb4a3257ecf0018541ba9.json"
    ],
    "topics": [
        "deposit",
        "apartment",
        "condition",
        "landlord",
        "action"
    ],
    "question": "You paid a refundable deposit when you rented an apartment. You left the apartment in good condition but the Landlord won't return your deposit.Write a letter to the landlord. In your letter\nexplain why you are writingask for the return of your depositinform the landlord of possible legal action",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Mark,",
        "Today I am writing this letter to remind you about the amount that I deposited some amount of money 10 months ago while I rented your flat. And I am expecting to get my payback.",
        "You may remind me that I used to stay at 55 Carilla Street, Maryland. I Used to pay my rent before the due time and I also had a good relationship with you as well. I always look after the flat and used to maintain and clean regularly. Furthermore, I stay in your building like my home I never think as I am living in the rented unit. two weeks ago I moved close to my workplace. As I work far away from the city. It used to take me more than an hour to reach my workplace. Because of this reason I have to move to a new place for my convenience.",
        "Before moving I had notified you, two weeks before and that is the required time period to inform the landlord about the shifting of hose, I had emailed you several times about the refund of my deposit and, you did not reply at all. I am not very happy with it. If you are not giving my payback I might have to take legal action on it, and you may not like it.",
        "Hope you will respond to me and also take the necessary action. Looking forward to hearing from you as soon as possible.",
        "sincerely,",
        "Jasmin"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "januka.dhg2",
    "num_words": 247,
    "num_paragraphs": 7,
    "linking_words": {
        "num_linking_words": "4",
        "list_linking_words": [
            "also",
            "furthermore",
            "that is",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-04-29T09:49:25.092Z"
}