{
    "url": "https://writing9.com/text/626cd12a257ecf0018541d00-some-people-today-believe-that-worlds-population-increase-is-unsustainable",
    "file": [
        "data",
        "85",
        "626cd12a257ecf0018541d00.json"
    ],
    "topics": [
        "people",
        "world’s",
        "population",
        "crisis",
        "world",
        "growth",
        "economy",
        "society"
    ],
    "question": "Some people today believe that world’s population increase is unsustainable and will eventually lead to global crisis. Other people believe that world population increase is necessary as it creates the growth of the world’s economy and society.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most of them say, that the rate at which the global population grows is becoming unmanageable and would potentially lead to major issues at the world level. At the same time, a minority of them mention, that it is needed, as it would help in global economic and societal development. In this essay, I am going to delve into details on both sides and put forth my say on this one.",
        "On the one hand, the worldwide population raise, would create major stress on the natural resource consumption and creates an imbalance in socio-ecological factors. Firstly, there would be an increase in the intake of food, water etc which smaller nations would not be able to handle. For example, Singapore has less agricultural land, which would lead to food imports. A country should be self-sustainable, at least in terms of producing enough food locally, importing food would drive the prices higher, leading to inflation. Secondly, higher inflation would put a dent in the living standards, causing people to work for more hours to earn enough money. For instance, an increase in milk, egg, and grains prices would demand more money to buy them.",
        "On the other hand, there are scenarios that demand the growth in population, few European nations like Italy, Germany and Japan, where the population growth is on the decline. This would result in a lesser number of people in the working class, thereby hampering the economy of the country. For example, Italy has higher old age people when compared to the result of the world. Also, this burdens the social security, medical care, and living standards, because the money needed to provide these facilities, is pulled from the social funds.",
        "To conclude, my opinion is - governments of developing counties with higher population, should promote laws and campaigns to bring it down, whilst those with lower levels, should encourage childbirth, by providing tax benefits, better living standards like schools, medical facilities etc., End of the day, there is no 'One Size Fits All' solution, for all the countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rrsuryae",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "population",
                "occurrences": [
                    {
                        "start_idx": 52,
                        "end_idx": 62
                    },
                    {
                        "start_idx": 411,
                        "end_idx": 421
                    },
                    {
                        "start_idx": 1197,
                        "end_idx": 1207
                    },
                    {
                        "start_idx": 1271,
                        "end_idx": 1281
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1759
                    }
                ]
            },
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 598,
                        "end_idx": 602
                    },
                    {
                        "start_idx": 736,
                        "end_idx": 740
                    },
                    {
                        "start_idx": 826,
                        "end_idx": 830
                    },
                    {
                        "start_idx": 850,
                        "end_idx": 854
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-04-30T06:11:32.296Z"
}