{
    "url": "https://writing9.com/text/626ee037257ecf0018541fc7-in-some-education-systems-students-are-studing-education-systems",
    "file": [
        "data",
        "85",
        "626ee037257ecf0018541fc7.json"
    ],
    "topics": [
        "education",
        "systems",
        "students",
        "study",
        "subjects",
        "range",
        "age",
        "fifteen",
        "aerother",
        "school",
        "system"
    ],
    "question": "In some education systems, Students are .. Studing education systems.  however students study different subjects until they have a limited range required to specialize in of subjects from the age of fifteen.  in aerother leave school.  what are the advantages of each system?  which one benefits is better?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, the number of pupils who tend to study has been ascending drastically. In some ,nations pupils possess the right to persuade their school in all courses, while In other regions, they have to choose a particular topic and continue it until the end of their studies. Undoubtedly, they offer a host of favourable features and it depends on, the characters and their aims. Both attitudes are elaborated on in my essay.",
        "On the one hand, the main advantage is schooling in various types of subject, trainee obtains the opportunity to gain several skills and It has an array of favourable features, I guess that the most outstanding would be that learning the emergency skills.for example, those who learn to  save someone's life from a heart attack or fixed the injured member that was seriously accident  is worthwhile for the society. Moreover, Another virtue could be that those who are trained in several subjects Not only have self-confidence in a lot of issues but also he could find interest and persuade in university.",
        "On the other hand, pupils who study in the limited course have numerous opportunities to flourish in one proficiency. For instance, for Ones that interested in playing the guitar, studying any subject about Society Science or physics has become irrelevant. In other words, professional education could assist learners to focus on the related subjects and learn all the ins and outs of the topic. After leaving the school he has academic and practical qualifications to find a decent job.",
        "In conclusion, restricted or unrestricted on the choice of courses have a large number of merits namely focus on pro and made versatile man or woman. my impression is that this issue can be discussed a lot, whenever find right decision pupils have right to choose appropriate for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "askarzades42",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "in other words",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "pupils",
                "occurrences": [
                    {
                        "start_idx": 40,
                        "end_idx": 46
                    },
                    {
                        "start_idx": 114,
                        "end_idx": 120
                    },
                    {
                        "start_idx": 1066,
                        "end_idx": 1072
                    },
                    {
                        "start_idx": 1771,
                        "end_idx": 1777
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-02T04:52:47.825Z"
}