{
    "url": "https://writing9.com/text/626fd4a9257ecf0018542122-most-scientific-inventions-and-discoveries-are-worthless-and-only-waste",
    "file": [
        "data",
        "85",
        "626fd4a9257ecf0018542122.json"
    ],
    "topics": [
        "inventions",
        "discoveries",
        "waste",
        "time",
        "money"
    ],
    "question": "Most scientific inventions and discoveries are worthless and only waste of time and money. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Expenses spent on the majority of scientific creations and innovations can be viewed as invaluable. However,  I believe that science has shaped the world with the discovery of new things such as technologies, cures to certain diseases, awareness of certain living things and a lot more which I will be discussing. Therefore, I totally disagree that its purpose has less value.",
        "Firstly, certain inventions have proved to be worthless and a waste of resources but nevertheless, a lot of these discoveries have proven to be more valuable. For instance, the discovery of electricity. In the early days, people hit two stones to ignite the fire on their candles so they could have lights in their rooms but in recent times, we have electricity which is used to power bulbs, cook, and more. Furthermore, people do not preserve foods as they used to in the early days, individuals now put food in the fridge to prevent it from spoiling.",
        "Secondly, scientists have helped through proper funds gotten from governments and Individuals to learn about certain diseases and created vaccines and cures for so many of these illnesses. For example, there was no cure for HIV some years ago, this virus was contacted by many with no hope of containing it, today we have  remedies and solutions for people who have contracted it. Also, in addition, humans have learnt about new creatures that we didn't know existed and in what part of the world  where  they can be found.",
        "In summary, scientists dedicate their lives to learning new things to better the universe, new technologies, vaccines, medicine and innovations are created in the process, therefore, contributing to the health and betterment of every living thing in the world. I certainly do not believe that their work is of less value to society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "silaskolo007",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "furthermore",
            "nevertheless",
            "firstly",
            "however",
            "therefore",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-02T12:57:57.462Z"
}