{
    "url": "https://writing9.com/text/626fea6c257ecf0018542141-some-people-think-that-internet-has-brought-people-closer-together",
    "file": [
        "data",
        "85",
        "626fea6c257ecf0018542141.json"
    ],
    "topics": [
        "people",
        "internet",
        "communities"
    ],
    "question": "Some people think that internet has brought people closer together while others think that people and communities have become more isolated.Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued by some demographics that the internet has induced further isolation, while others, including myself, believe that it has reduced the distance between people. In this essay, both sides will be discussed in detail by explaining how the internet plays a crucial role in bringing people together than separating them.",
        "Many claims that the internet has led to more separation as the persons are relying entirely on this technology to get connected with the world. In other words, even to share greetings with their close relatives who are living next to them, they use video calls rather than face-to-face dialogue. Adding to the last point, regular community gatherings almost never occur since most interactions are happening via web calls. Consequently, relationships are fragile and short-lived, which has become the principal reason for an isolated life. For instance, the young generation often uses emojis on virtual platforms to express emotions that lack warmth.",
        "Despite this, others, including myself, believe that conversation with the help of the internet has enhanced their relationships. In earlier times, the public used to contact through time-consuming postal mails and was most of the time unaware of the latest news on family members and friends. Whereas, nowadays, they can connect with friends and relatives residing in any part of the world via televised conferencing in a fraction of a second. For example, it would not have been possible for some guardians to send their only child abroad for higher studies if they had no access to these teleconferencing applications such as WhatsApp, Skype, etcetera.",
        "In conclusion, although some consider that people are more and more relying on the internet calls rather than in-person dialogue, I firmly believe that real-time connection has bettered relationships on a grander scale."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "satnamazad",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "such",
            "although",
            "next",
            "last",
            "consequently",
            "second",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "internet",
                "occurrences": [
                    {
                        "start_idx": 43,
                        "end_idx": 51
                    },
                    {
                        "start_idx": 248,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 349,
                        "end_idx": 357
                    },
                    {
                        "start_idx": 1068,
                        "end_idx": 1076
                    },
                    {
                        "start_idx": 1720,
                        "end_idx": 1728
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-02T14:34:01.977Z"
}