{
    "url": "https://writing9.com/text/627149ebc8e0bb0019a3f8b3-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "85",
        "627149ebc8e0bb0019a3f8b3.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals.Others say that there are more important enviromental problems.\ndiscuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "This is arguable  whether preserving endangered species is the most critical problem for our planet, or we have some more serious issues with regard to environmental matters. While knowing that destroying the habitat of critically endangered breeds will probably exacerbate the natural lifecycle, I would say, these days we are facing some major threats because of air pollution, soil erosion and water contamination.",
        "In this modern era, while technology is growing, people are dominating the world. One of the most wrong activities is destroying the natural habitat and haunting some wild species. Mass deforestation and global warming are destroying the wildlife habitat and as a result, the lifecycle is falling apart. A good example of this theory  is the overpopulation of some animals because of the deterioration of other bread.",
        "On the other hand, it is irrefutable that these days, the dwelling of the globe are facing important difficulties involved with the environment. Urban areas are so polluted because a lot of emissions are produced by vehicles and industry. Cars create a huge amount of exhaust fumes especially during peak hours, because of traffic jams. Also, we have various concerns about the overuse of pesticides and fertilizers for agricultural purposes which make soil erosion in the long term. Finally, many people complain about the vast waste of chemical industries which every day is spilt into the rivers and contaminated our water. A survey conducted by an Iranian research centre found that in 2021 more than 20000 people were being sickened just because of air pollution topic.",
        "In conclusion, while preserving endangered species is a significant subject and could be handled by some breeding programmes in zoological parks, I would say nowadays we have a wide range of different types of more critically worries related to our necessary needs for living which should be found a solution for them by the governments and scientists."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "z.sheikhnajdi",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "as a result",
            "finally",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-03T15:32:13.396Z"
}