{
    "url": "https://writing9.com/text/62726e86f42c440018bf8cde-some-people-think-that-one-of-the-best-ways-to",
    "file": [
        "data",
        "85",
        "62726e86f42c440018bf8cde.json"
    ],
    "topics": [
        "people",
        "cost",
        "fuel",
        "cars",
        "vehicles"
    ],
    "question": "Some people think that one of the best ways to solve environmental problems is to increase the cost of fuel for cars and other vehicles to what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people are inclined to think that raising the price of petrol; diesel and motors  is one of the effective approaches to overcome  environmental pollution. I  disagree to a major extent with this notion. My position is justified further with reasons and examples.",
        "The foremost argument to justify my view is that increasing rates of fuel may arise a lot of financial problems for many public. As the youngsters are travelling from rural to city areas on a daily basis  for jobs may face difficulty in managing their money. Also, most of the middle-class  can not afford costly transportation so they may lose their long-distance work owing to the high cost of travelling. However, there are other measures which can help to ameliorate the problems of the environment without any negative effects. Firstly, the government should encourage mankind to use electric shipment. This means  electronic vehicles are the best option as they will not emit any poisonous fumes into the air. The best epitome is  the USA , a developed nation, in which the  automatic transportation system  (electric tram) is introduced by authorities decades ago which helped in the reduction of air pollution.",
        "On the other hand, others claim that the high cost of fuels can remedy the situation of environmental pollution. The main reason is that it will restrict folks from unnecessary usage of personal transportation. It has been observed that in city areas most of the youngsters have their own transit ergo they use more frequently for commuting which will cause the  air contamination. But, the high price of fuels may encourage them to benefit from public transport in lieu of  cars. This will create a positive impact on the surrounding by reducing air pollutants.",
        "In conclusion, notwithstanding at some point increase cost of petrol can help to overcome environmental problems by putting a restriction on the public for unnecessary usage of cars, the demerits of this situation can not be overlooked. Thus, authorities encouraging crowds to use electric trams and subways can be a more effective way to mitigate the issues about the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dipendharmani786",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "firstly",
            "however",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 979,
                        "end_idx": 982
                    },
                    {
                        "start_idx": 1172,
                        "end_idx": 1175
                    },
                    {
                        "start_idx": 1550,
                        "end_idx": 1553
                    },
                    {
                        "start_idx": 1734,
                        "end_idx": 1737
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-04T13:16:12.401Z"
}