{
    "url": "https://writing9.com/text/6272c842f42c440018bf8d83-some-people-believe-that-un-paid-community-service-should-be",
    "file": [
        "data",
        "85",
        "6272c842f42c440018bf8d83.json"
    ],
    "topics": [
        "people",
        "community",
        "service",
        "part",
        "school",
        "programmes",
        "charity",
        "neighbourhood",
        "teachinf",
        "asport",
        "children"
    ],
    "question": "some people believe that un paid community service should be a compulsory part of high school programmes (for example working for a charity, improving neighbourhood or teachinf asport to younger children.\n\n\nto what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The high school curriculum consists of various programmes. Many people believe that no salary participation of students in society should be a mandatory part of the curriculum like neighbourhood improvement. I totally agree with the statement due to the merits it provides.",
        "On the one hand, many might disagree with children associated with such voluntary jobs. One of the reasons might be the interference of doing that with other important parts of school classes such as math, science and physics, which will possibly impact the children’s future in terms of careers and the subjects they will study later. furthermore, joining  these communities can distract pupils instead of concentrating on their studying since they may involve in these jobs more than what is needed. For example, teaching sports may propel them to drop out. Nonetheless, these are manageable and preventable with appropriate supervision.",
        "On the other hand, those who believe such programmes should be part of school may consider their numerous benefits. To begin with, as teamwork is a dispensable skill for a successful living, children can learn these abilities in hands-on jobs with these jobs. Therefore, learning these skills will make them ready for the future and society.  In addition to that, children will know a variety of skills that may help them to find the path in their lives and occupation. This is considerably important as it deters wasting time. For instance, helping in charity may help them to know if they want to be in the field related to people rather than studying subjects like engineering.",
        "In conclusion, as the primary reasons mentioned, I personally believe, indeed, these activities should be part of school as it brings uncountable benefits to pupils and communities and those who are scared of some interfere should know that such issue can be resolved with proper arrangement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alisabagh1853",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "instead",
            "such",
            "furthermore",
            "therefore",
            "in addition",
            "nonetheless",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 9,
                        "end_idx": 15
                    },
                    {
                        "start_idx": 451,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 985,
                        "end_idx": 991
                    },
                    {
                        "start_idx": 1709,
                        "end_idx": 1715
                    }
                ]
            },
            {
                "word": "jobs",
                "occurrences": [
                    {
                        "start_idx": 356,
                        "end_idx": 360
                    },
                    {
                        "start_idx": 745,
                        "end_idx": 749
                    },
                    {
                        "start_idx": 1152,
                        "end_idx": 1156
                    },
                    {
                        "start_idx": 1168,
                        "end_idx": 1172
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-04T18:44:54.889Z"
}