{
    "url": "https://writing9.com/text/62728338f42c440018bf8cfc-some-scientists-think-it-is-very-soon-that-computers-will",
    "file": [
        "data",
        "85",
        "62728338f42c440018bf8cfc.json"
    ],
    "topics": [
        "scientists",
        "computers",
        "humans",
        "people",
        "development"
    ],
    "question": "Some scientists think it is very soon that computers will be more intelligent than humans. Some people think it is a positive development, while others think it is a negative development.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, it is said that artificial intelligence will be outsmarting humans.  With its positive handful of replacements, public opinion has heated debate on this issue, but there are still severe repercussions for humanity. From my point of view, the advantage of AI breakthroughs can leave some negativities.",
        "On the one hand, human beings may take substantial advantage of brilliant machines whose intellect surpasses our minds and capacities. In other words, intelligent machines will lay a top-notch technology in some specified cases, tackling humanity's insoluble problems. For instance, the dire shortage of human organs can be easily operated with the new synthetic organs thanks to modern nanotechnology in the medical field. Another good example is that using a robot vacuum can help people reduce the heavy load of the daily housework and spend time relaxing.",
        "On the other hand, it can be not very optimistic that the roles of machines with their intelligence can soonly eclipse humans in a not-too-distant future. Automation is about to impact the labour market. The high-tech computers can soonly conduct diversified white-collar tasks used to belong to humanity, namely translation or interpretation. For instance, Google translating app can smartly help to convey different languages. Consequently, human labour will be obsolete and jobless, leading to an economic crisis. Furthermore, AI can lead to a sedentary lifestyle and affect the social circle of humankind. When people are addicted to intelligent computers, they glue their eyes to the screen, disconnect from any actual social activities, and be indifferent to their beloved surroundings.",
        "To conclude, people should not deny the outstanding merits of AI, and we are prone to be dominant by the intelligent creatures, so-called artificial intelligence that we invented proudly"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thanhngo1497",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "consequently",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-04T14:29:35.357Z"
}