{
    "url": "https://writing9.com/text/6273cc80841b730018330ac8-governments-should-spend-money-on-railways-rather-than-roads-to-what",
    "file": [
        "data",
        "85",
        "6273cc80841b730018330ac8.json"
    ],
    "topics": [
        "governments",
        "money",
        "railways",
        "roads"
    ],
    "question": "Governments should spend money on railways rather than roads.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, it is believed that more government budget should be allocated to tracks rather than roads. Although, both kinds of transportation infrastructure are worth advancing. I agree with the statement's idea in terms of its positive effects on the environment and society.",
        "Firstly, the expenditure of more amount of money on rail lines improves the quality of public transportation. As a result, citizens will prefer using trains and subways rather than their private cars. Hence this will lead to less Co2 emissions and will reduce climate change remarkably. For example, there are some surveys that claim that metropolitans like Singapore and Tokyo that are investing more budgets in the modernization of lines and expansion of metro networks would witness a significant decrease in traffic congestion and air pollution to some extent. Also, using trains is far more time-saving than travelling by car and sticking in traffic.",
        "Secondly, using rail lines is safer than driving on roads. In  recent years, there have been a vast number of life-threatening road accidents due to high-speed cars travelling across the highways. Unfortunately, these accidents have caused economic losses including the cost of medical care and rehabilitation and detrimental consequences such as irreversible physical injuries and death. Indeed, these victims and drawbacks can be prevented by promoting the usage of trains.",
        "In conclusion, the benefits of the rail lines and their valuable influences on the ecosystem and people's safety should not be taken for granted. Moreover, in my opinion, the government should make major strides in this regard to encourage individuals to further use  more convenient, environment-friendly and safer ways of transportation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sheyda.mallah",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "such",
            "although",
            "as a result",
            "hence",
            "firstly",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "lines",
                "occurrences": [
                    {
                        "start_idx": 333,
                        "end_idx": 338
                    },
                    {
                        "start_idx": 710,
                        "end_idx": 715
                    },
                    {
                        "start_idx": 953,
                        "end_idx": 958
                    },
                    {
                        "start_idx": 1448,
                        "end_idx": 1453
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-05T13:12:31.062Z"
}