{
    "url": "https://writing9.com/text/62742765841b730018330ba3-there-are-an-increasing-number-of-advertisements-that-target-children",
    "file": [
        "data",
        "85",
        "62742765841b730018330ba3.json"
    ],
    "topics": [
        "advertisements",
        "target",
        "children",
        "parents",
        "companies",
        "information"
    ],
    "question": "There are an increasing number of advertisements that target children. Many parents are worried that these advertisements may be harmful to their children. However, some companies claim that their advertising provides children with useful information. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Add is something very informative about a product or a service and nowadays these mass advertisements are making a big impact on school kids such as bulk promotions on a bar of chocolate which would help  to gain more revenue from the market. I would like to discuss and provide my opinion with a few relevant examples.",
        "Firstly, Being a parent we would love to satisfy our children and at the same time, the food processing firms are taking this as an advantage. It means if we look at the TV during kids' playtime and most of the sales promotions and announcements are related to child toys, video games and clothing as well. Secondly , when a kid is looking sad to get a new toy which has been promoted on TV and parents will buy those items to satisfy their teenagers. Imagine how many toys and chocolates will be promoted in a year? what about their prices and availability? On the other hand, as per recent Google survey findings, 75% of household income is spent their kid's fun and entertainment activities and this would be the best example of how the publication is looting parents' money.",
        "However, undoubtedly, If we would like to know about  material features and specifications and then certainly we look at advertisements to understand more. In addition, these companies are just trying to provide as much as information to their loyal customers and it does not mean that we should buy everything whatever they are telecasting through different channels. Furthermore, sometimes this would help students to know about the price and other additional data as well.",
        "To sum up, no matter how the branding companies are  attracting our kids  and it is our responsibility to take care of our infants. Last but not least, we should train and make our children understand the importance of the material and it could be anything such as a new mobile phone or laptop."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lakshma999",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "then",
            "firstly",
            "however",
            "in addition",
            "last",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-05T19:51:00.972Z"
}