{
    "url": "https://writing9.com/text/627435ac841b730018330bae-some-people-say-that-teenagers-should-work-part-time-and-earn",
    "file": [
        "data",
        "85",
        "627435ac841b730018330bae.json"
    ],
    "topics": [
        "people",
        "teenagers",
        "work",
        "money",
        "lessons",
        "shouldn",
        "sacrifice",
        "rest",
        "activities"
    ],
    "question": "Some people say that teenagers should work part-time and earn money. This way they will learn basic lessons about work and become more disciplined. Others argue that teenagers shouldn't sacrifice their rest and after-school activities to work.Discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past decades, the world has evolved substantially in terms of working and studying. Some people believe that youngsters should do working partially to earn some money. However, there are some who have different views about this. Others dispute that teenagers should focus on their studies and have some rest after school hours. Therefore, the argument on both sides of this controversial issue will be discussed in the following paragraphs in turn, and finally, my opinion will be given.",
        "On the one hand, some opponents are quick to point out that there are various reasons to consider getting advantages of working at a young age. Best of all, the notions and sentiments about money can be changed by working part-time. For example, they can have some exposure to the actual tough world out there, like how difficult to get a job. Moreover, it will drive them to be more ambitious about teenagers' studies and career expectations. Additionally, gaining some funds to contribute to their study will make their parents to be relieved from difficulties, such as today's world's crucial financial breakdown.",
        "On the other hand, other proponents have also expressed an equal view that there are several drawbacks to this issue. First, part-timers can confront insufficient time for studying. Since nowadays studying is more advanced compared to the past, most students need more time to invest to get a degree. For instance, if students work long hours instead of resting and refilling energy after study time, they cannot be desperate in their numerous subjects. Despite the fact that getting extra cash is important to cover academic expenses, failing an exam due to the distraction of their job is more critical to think first.",
        "In conclusion, although there are some disadvantages and weaknesses, I passionately believe that doing work and studying parallelly can make them more mature, especially in their transaction between teenagers to adults."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tunnaungwin11",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "although",
            "however",
            "additionally",
            "therefore",
            "finally",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-05T21:01:33.751Z"
}