{
    "url": "https://writing9.com/text/6274970b841b730018330c18-some-people-think-that-only-reason-to-learn-a-foreign",
    "file": [
        "data",
        "85",
        "6274970b841b730018330c18.json"
    ],
    "topics": [
        "people",
        "reason",
        "language",
        "country"
    ],
    "question": "Some people think that only reason to learn a foreign language is travelling and working in a foreign country. Give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The idea that, whether travelling and working in a foreign country is the only reason to a learn a foreign language or not, remains a source of controversy. In this disquisition, I will explicate both stances before presenting my consensus on the former view.",
        "To commence with the opinion that an International language can only be learnt for exploring and working purposes, there are myriad reasons to be shared in its favour. The first and most prominent one is that knowing the language of the host nation facilitates communications with native people as well as co-workers in another country. To elucidate further, this would not only make travelling Convenient and easier for tourists but also provide an ample opportunity to the Job holders in order to get a high-paid job. for example, an article published by -The Times- in 2015 in the UK, concluded that almost 63% of immigrants do not get a good job because of the speech barrier. Therefore, it is inevitable to learn the local dialect in order to survive in another country.",
        "Despite the argument, why do some people think that these are not the only points in terms of learning another speech? In the first place, dialect is a medium through which a person can gather knowledge about that culture and tradition. To decipher this, if a person is passionate to learn about any particular culture, he/she should learn the native language so that he/she can blend with the local people and observe their customs. For instance, learning a foreign language can help to learn about the history and the life of ancestors of different terrain as there are a large number of historical books that are written in their native tongue. Hence, One should learn an international language in terms of getting enough knowledge regarding that civilization and population.",
        "To conclude, in spite of having the fact that knowing an international speech might be a Source of information as well as can help to learn about different aspects of that custom, a bunch of personages claim that the only reason behind learning a foreign speech is travelling and doing work in that country. Nevertheless, learning another language can increase career opportunities as well as make touring advantageous."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "md2020",
    "num_words": 373,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "also",
            "first",
            "nevertheless",
            "hence",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 107,
                        "end_idx": 115
                    },
                    {
                        "start_idx": 311,
                        "end_idx": 319
                    },
                    {
                        "start_idx": 481,
                        "end_idx": 489
                    },
                    {
                        "start_idx": 1387,
                        "end_idx": 1395
                    },
                    {
                        "start_idx": 1503,
                        "end_idx": 1511
                    },
                    {
                        "start_idx": 1725,
                        "end_idx": 1733
                    },
                    {
                        "start_idx": 2154,
                        "end_idx": 2162
                    }
                ]
            },
            {
                "word": "speech",
                "occurrences": [
                    {
                        "start_idx": 925,
                        "end_idx": 931
                    },
                    {
                        "start_idx": 1147,
                        "end_idx": 1153
                    },
                    {
                        "start_idx": 1886,
                        "end_idx": 1892
                    },
                    {
                        "start_idx": 2070,
                        "end_idx": 2076
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 59,
                        "end_idx": 66
                    },
                    {
                        "start_idx": 588,
                        "end_idx": 595
                    },
                    {
                        "start_idx": 1027,
                        "end_idx": 1034
                    },
                    {
                        "start_idx": 2114,
                        "end_idx": 2121
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-06T03:45:55.257Z"
}