{
    "url": "https://writing9.com/text/6276387e841b730018330e74-in-their-advertising-businesses-nowadays-usually-emphasise-that-their-products",
    "file": [
        "data",
        "85",
        "6276387e841b730018330e74.json"
    ],
    "topics": [
        "businesses",
        "emphasise",
        "products",
        "development"
    ],
    "question": "In their advertising, businesses nowadays usually emphasise that their products are new in some way.Why is this?Do you think it is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advertisements are playing a vital role in the sales operations of modern businesses. These days companies are marketing their products by emphasizing their newness. However, I think it is a negative development as consumers may feel cheated.",
        "On the first hand, conventional wisdom says that people are always attracted to newly launched products which drive companies toward crafting their ads that depict a launch of the new product. To grab the attention of consumers, sellers are featuring items with enhanced features which lead buyers to buy those items to experience the change. To illustrate, Bournvita, the milk powder produced by Cadbury company, is always broadcasted on television as if they have added new multivitamins which are creating a powerful drink for young adults. Hence, the revenue of manufacturers is being boosted by marketing goods as new.",
        "On the other hand, I think people may feel cheated if they do their shopping after being provoked by this type of advertising trick. When humans buy anything after watching promotions, they set their expectations which may hurt their sentiments if they do not obtain the desired result from the promised item. For instance, Boost, the health drink powder company promises that new ingredients they have added are consisting of the power to surge the height of children. Despite being consumed for a pro-long duration by a child of a short height, they think that the company has made a false promise to them when they do not see any improvement in their height.",
        "In conclusion, manufacturers are selling their items by showcasing them as an upgraded version of the previous one. Nevertheless, I think that such actions can take their customers away as they may not receive the promised result. Instead, sellers should market their products authentically and make their consumers aware of the actual facts which can aid in building trust between them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "drive",
                "start_idx": 352,
                "end_idx": 357,
                "error": "Correct subject-verb agreement",
                "error_des": "It seems that the verb drive does not agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "drives"
                ]
            }
        ]
    },
    "submitter": "hvyas",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "such",
            "first",
            "nevertheless",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-09T15:55:00.539Z"
}