{
    "url": "https://writing9.com/text/6277cbb5841b73001833106a-nowadays-families-are-not-as-close-as-they-used-to",
    "file": [
        "data",
        "85",
        "6277cbb5841b73001833106a.json"
    ],
    "topics": [
        "families"
    ],
    "question": "Nowadays families are not as close as they used to be. What do you think are the causes of this? What can be done to make families closer?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been argued that in the past people were closer to each other in comparison with these days. There are several reasons for this problem and various measures can be taken by family members to improve the situation.",
        "To begin with, nowadays lacking enough time to spend with others and also being intolerant towards various opinions are major causes of weakening the ties between folks. In today's modern world, we witness that both men and women work and educate, while in the past was not like that. Due to this reason, they can not make time to spend with individuals. Besides, since in the past family members mostly used to accept different views much easier than the new generation, they could establish a rapport with other clans. In other words, if individuals are not tolerant of opposite convictions, they will separate themselves from society .Consequently, this is likely to decrease the closeness between families.",
        "To address this problem families can devote specific hours for family gatherings on a weekly basis. Meaning that, although individuals are so occupied, they should prioritise their activities and consider communication as a crucial one. For instance, they can invite their relatives to their house and have a blast with each other on weekends when they are not at work. Furthermore, another effective way to make groups closer is to make family members more tolerant. This means that people by starting to cultivate an open mind and increase their horizons to embrace opposite views can have a better relationship with people. By way of example, they can learn about different cultures and backgrounds to acquire a better understanding of other groups which can strengthen the ties between them.",
        "In conclusion, I argue that the issue of decreasing the closeness between people could be because of the lacking of adequate time to spend with others accompanied by the difficulty in accepting other's points of view. This problem can be solved if clans dedicate time to interact with others and stop being biased towards just their own beliefs to have an intimate relationship with other families."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ava.mombeyni",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "also",
            "furthermore",
            "although",
            "besides",
            "consequently",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 260,
                        "end_idx": 264
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 548
                    },
                    {
                        "start_idx": 1853,
                        "end_idx": 1857
                    },
                    {
                        "start_idx": 1991,
                        "end_idx": 1995
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 36,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 1416,
                        "end_idx": 1422
                    },
                    {
                        "start_idx": 1551,
                        "end_idx": 1557
                    },
                    {
                        "start_idx": 1802,
                        "end_idx": 1808
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-08T13:55:03.023Z"
}