{
    "url": "https://writing9.com/text/627908c4841b730018331202-some-people-think-that-new-houses-should-be-built-in",
    "file": [
        "data",
        "85",
        "627908c4841b730018331202.json"
    ],
    "topics": [
        "people",
        "houses",
        "style",
        "area",
        "authorities",
        "styles",
        "choice"
    ],
    "question": "Some people think that new houses should be built in the same style as older houses in the local area. Others disagree and say that local authorities should allow people to build houses in the styles of their own choice. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Human beings have different views on how new houses should be built. While some argue that new homes in the area shall be built according to the traditional building style, others insist that homeowners require being allowed to choose any design they like. In my opinion, the occupants of a house must have the freedom to decide how it looks.",
        "The world we live in is a dynamic place, and the latest changes in technology make building ideas changes mandatory. While solar roofs and rainwater harvesting, for example, were not needed in the 20th century, they have become a necessity in the first half of this century. Moreover, the general public follows  fashion in the construction of structures, and they should be allowed to realize their tastes and preferences. People affect to live in spaces where they can attach their emotions. For example, the Japanese love to live in traditional houses, while Americans dwell in a home with the latest technology. The precedencies of these different cultures must be respected in home design.",
        "On the other hand, the variety of constructions distorts the homogeneity of the landscape in the city. The uniformity of houses is aesthetically appealing to everyone. For example, towns like Chandigarh allow the same style for every household, and this has become the heritage of the urban. More importantly, it helps governments serve the individuals better. The uniform arrangement helps the fire departments to put out the fire easily as they have an idea of the design of each shelter. In addition, it prevents people from designing domiciles that are not sustainable. All residences are built in accordance with government architectural requirements to reduce electricity consumption and recycle water.",
        "In conclusion, although it is easy to follow the historical style of projecting habitation, in my opinion, it is important to allow each homeowner to build an abode according to their tastes and preferences  so that all family members can love their home."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "although",
            "in addition",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-09T12:30:32.270Z"
}