{
    "url": "https://writing9.com/text/627931d5841b730018331259-in-the-20th-century-contact-between-many-parts-of-the",
    "file": [
        "data",
        "85",
        "627931d5841b730018331259.json"
    ],
    "topics": [
        "century",
        "contact",
        "parts",
        "world",
        "air",
        "travel",
        "telecommunication",
        "outweigh"
    ],
    "question": "In the 20th century, contact between many parts of the world has developed rapidly through air travel and telecommunication.Do the advantages of this outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the connection among almost all countries on this earth has improved swiftly, which became possible by way of air travel and telecommunication. Although this trend has certain drawbacks, I believe the advantages are more significant, which are highlighted in the following paragraphs.",
        "Admittedly, several downsides associated with the increased accessibility are clear. The first among these is that the latest communication techniques have impaired the local traditional values. People of less-developed nations not only imitate the fashion but also try to speak the language of foreigners on television. Consequently, the mother tongue and local attire tend to fade away over time, which is disastrous for local traditions. Another drawback is that air transportation is the principal cause of pandemics. For instance, if the governments had closed their international airports, a disease that started in Beijing would not have spread around the globe, causing millions of deaths.",
        "Despite the above few drawbacks, advanced transmission methods have impressively benefited the international business. Enterprises are speedily selling and buying products everywhere through websites and mobile applications. Due to this increase in imports and exports, developing economies have gradually emerged in the global market. Similarly, air travel has aided international tourism to strengthen the financial position of many nations. An undoubtedly large number of passengers adore visiting splendid locations worldwide, which is apparently profitable for these tourist places. The income of innumerable holiday destinations in Asia, for example, solely depends upon tourism.  The more the visitors come for sightseeing, the more financial support they would have.",
        "In conclusion, although there exist some downsides to air travel and telecommunication, I believe that the positive outcomes of these advancements are more beneficial for the countries."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "satnamazad",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "similarly",
            "also",
            "first",
            "although",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "air",
                "occurrences": [
                    {
                        "start_idx": 127,
                        "end_idx": 130
                    },
                    {
                        "start_idx": 461,
                        "end_idx": 464
                    },
                    {
                        "start_idx": 768,
                        "end_idx": 771
                    },
                    {
                        "start_idx": 888,
                        "end_idx": 891
                    },
                    {
                        "start_idx": 1347,
                        "end_idx": 1350
                    },
                    {
                        "start_idx": 1829,
                        "end_idx": 1832
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-09T15:28:52.136Z"
}