{
    "url": "https://writing9.com/text/627a2a98f1834b0018a2cafb-in-the-past-when-students-did-a-university-degree-they",
    "file": [
        "data",
        "85",
        "627a2a98f1834b0018a2cafb.json"
    ],
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunity",
        "development"
    ],
    "question": "In the past, when students did a university degree, they tended to study in their own country. Nowadays, they have more opportunity to study abroad. What are the advantages and disadvantages of this development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The trend of studying in a foreign country is increasing recently. While there are both advantages and disadvantages associated with this topic, the positive aspects will take precedence over the drawbacks.",
        "The foremost benefit of studying abroad is that a person will have  international exposure and get familiarised with cultural and social differences among different nations. Due to dealing with difficult situations, a person pushes oneself to undefined limits and came out as a winner. In addition to that, a person will have gained life experiences that make a person responsible and independent and it would have been impossible, otherwise, if they had have only studied in their own country. To illustrate this, when I was studying in Australia, I had to cope with my career study and social responsibilities simultaneously which tends me to blend easily and confidently into society.",
        "However, there are some disadvantages such as seeking education in another country is far off costly affair than studying in his own country. Another factor is that students have to live away from their family and friends who are emotional and social support in the way of developing and enhancing skills. For example, I need to make fool of myself in front of the public to speak in their native language, thus, there is an embarrassment and lack of confidence in myself so I keep myself to my own culture people. Despite this, these issues can be effectively addressed through consistent support and pose a minor threat to the aforementioned advantages.",
        "In conclusion, although there are some disadvantages regarding gaining an education in a foreign land such as expensive and lack of emotional support, there are a plethora of advantages that overcome the negative aspects in the long run and make themselves,  self-reliant people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "daisyfromdelhi2310",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "otherwise",
            "such",
            "although",
            "however",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "person",
                "occurrences": [
                    {
                        "start_idx": 257,
                        "end_idx": 263
                    },
                    {
                        "start_idx": 425,
                        "end_idx": 431
                    },
                    {
                        "start_idx": 516,
                        "end_idx": 522
                    },
                    {
                        "start_idx": 569,
                        "end_idx": 575
                    }
                ]
            },
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 35,
                        "end_idx": 42
                    },
                    {
                        "start_idx": 693,
                        "end_idx": 700
                    },
                    {
                        "start_idx": 970,
                        "end_idx": 977
                    },
                    {
                        "start_idx": 1028,
                        "end_idx": 1035
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-10T09:07:53.328Z"
}