{
    "url": "https://writing9.com/text/627a5389f1834b0018a2cb39-in-most-countries-prison-is-the-most-common-solution-when",
    "file": [
        "data",
        "85",
        "627a5389f1834b0018a2cb39.json"
    ],
    "topics": [
        "‏in",
        "countries",
        "prison",
        "people",
        "crime",
        "education",
        "criminals",
        "dis"
    ],
    "question": "‏In most countries, Prison is the most common Solution when people commit a if Crime. However, if they were to receive better education, it could prevent them from becoming criminals. To what extent do you agree or dis agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "‏In this contemporary era, Prison has been a common way of penalty for criminals all around the world, I completely agree that, if felons had studied in the educational system certainly crimes did not happen. Moreover, If the government implements this policy, it will provide a better life for future generations, as a result, the crime rate would diminish over and over this essay examines some of these positive effects more closely.",
        "‏This problem can be effectively tackled by the state. if authority spends more money on the educational system and provides free education for all citizens more and more people pave the way for gaining a higher degree and having a decent job. Therefore, employment has decreased poverty  and reduced the rate of delinquency and crimes in the Society, for example: research in Germany has illustrated that since education has been free at all grades afterwards, fewer People Committed crimes and the number of prisoners has dropped significantly.",
        "‏On the other hand, there are a number of facts indicating that a person who is well-educated, recognises good from bad and accustoms to the law. So, he does not commit lawlessness intentionally or unintentionally. In addition, the factor which has a significant impact on committing lawlessness is the awareness of the law and the punishment that awaits criminals. for instance, scientists have recently reported that offenders regret what they have done when they become aware of the length of their imprisonment and the rules of their crime.",
        "‏in conclusion, I surely believe that If the government intends to reduce the rate of Crimes in  society, should invest more in educating people and awareness about the strong system of law, in any way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "askarzades42",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "as a result",
            "therefore",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "crimes",
                "occurrences": [
                    {
                        "start_idx": 186,
                        "end_idx": 192
                    },
                    {
                        "start_idx": 766,
                        "end_idx": 772
                    },
                    {
                        "start_idx": 922,
                        "end_idx": 928
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-10T12:08:03.319Z"
}