{
    "url": "https://writing9.com/text/627a7c7bf1834b0018a2cb7f-some-people-believe-that-it-is-good-to-share-information",
    "file": [
        "data",
        "85",
        "627a7c7bf1834b0018a2cb7f.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "some people believe that it is good to share information as possible in scientific research, business and the academic world. Others believe that some information is too important or too valuable to be shared freely.\nDiscuss these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While it is believed that scientific research, business, and even academic knowledge should be accessible to the general public, others argue that oversharing can be harmful if it reaches the wrong hands. In my view, scientists should be careful about the nature of the information they put out to the public because not all people have noble intentions.",
        "Despite some people's objection, some people deem that sharing information about scientific discoveries or ways that have been proven to be successful in the rapid expansion of businesses and also academic studies or innovations that have been carried out in different parts of the world, will allow those in need to widen their knowledge and learn from others mistakes as well as rise the intellectual level in many communities. For example, university students who are working on their thesis are able to compare their work and research results with other worldwide published studies, leading to some valuable conclusions sometimes, such as the inclusion of geographic factors in the emergence of certain diseases. Therefore, there are many good reasons why many people encourage these types of collaboration between intellectuals in different fields.",
        "However, some information is too sensible to be at the public disposition and may make its way to those with bad intentions. In other words, not all people have noble goals and want to make good use of others' discoveries and developments; in contrast, they are some anti-social individuals with ill intentions and destructive thoughts that could use them to harm citizens. For instance, business information can be used to commit fraud, and science can be a tool for creating toxic or explosive substances used by terrorists and so on. Hence, we should be careful that valuable and critical factual details should be kept away from the general public.",
        "In conclusion, scientific, business, and academic research are deemed for everyone to benefit from them. Still, some people disagree, including me, and argue that we can't trust all people and turn a blind eye to the possible threats we are putting the world at by making sensible information within reach of everybody."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "majdouline.azouzoute",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "in contrast",
            "hence",
            "however",
            "therefore",
            "for instance",
            "for example",
            "in other words"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "information",
                "occurrences": [
                    {
                        "start_idx": 270,
                        "end_idx": 281
                    },
                    {
                        "start_idx": 418,
                        "end_idx": 429
                    },
                    {
                        "start_idx": 1223,
                        "end_idx": 1234
                    },
                    {
                        "start_idx": 1606,
                        "end_idx": 1617
                    },
                    {
                        "start_idx": 2143,
                        "end_idx": 2154
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 325,
                        "end_idx": 331
                    },
                    {
                        "start_idx": 368,
                        "end_idx": 374
                    },
                    {
                        "start_idx": 393,
                        "end_idx": 399
                    },
                    {
                        "start_idx": 1120,
                        "end_idx": 1126
                    },
                    {
                        "start_idx": 1358,
                        "end_idx": 1364
                    },
                    {
                        "start_idx": 1979,
                        "end_idx": 1985
                    },
                    {
                        "start_idx": 2044,
                        "end_idx": 2050
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-10T15:16:41.058Z"
}