{
    "url": "https://writing9.com/text/627be6abf1834b0018a2cddf-bullying-is-a-big-problem-in-many-schools-what-do-you",
    "file": [
        "data",
        "85",
        "627be6abf1834b0018a2cddf.json"
    ],
    "topics": [
        "schools"
    ],
    "question": "Bullying is a big problem in many schools.What do you think are the causes of this? What solutions can you suggest?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Bullying has become very common in schools and it’s already a quite serious issue. In the following paragraphs, I’ll be discussing the reasons for this and suggest some solutions to tackle this problem.",
        "First and foremost, the cause for this is human nature and human instinct according to which one wants to be superior. Especially in their teenage years, they start their self-affirmation process and they think that violence and demeaning others make them powerful and they feel proud of themselves. An example of this is my best friend who was the prey of bullying during my high school years. And fortunately, we were there to support him and stop the bullying.",
        "Secondly, another reason is the indifference of teachers whose role is not only to pass their knowledge but also to teach emotional intelligence such as not to pressure each other but to respect and understand each other’s feelings and tell them that as humans they are all equal. They need to be more careful, especially with vulnerable students. I know it is hard to be a pedagogue, which is why the Ministry of education should only allow entering the educational institutions to those who do not only possess a diploma but also find it their vocation to educate the younger generation. For instance, I had a teacher, who gave his preference to some of the students, especially the ones who were active, while others who were vulnerable to bullying stayed on the corner.",
        "To conclude, bullying has become a huge problem because teenagers still are in the process of becoming an adult, however, if taken precautions by the Ministry of Education many trained pedagogues can come to help and abolish bullying in schools."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sofia-Haykuhi",
    "num_words": 285,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "first",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-11T16:41:54.950Z"
}