{
    "url": "https://writing9.com/text/627b9ecaf1834b0018a2cd30-employers-sometimes-ask-people-applying-for-jobs-for-personal-information",
    "file": [
        "data",
        "85",
        "627b9ecaf1834b0018a2cd30.json"
    ],
    "topics": [
        "employers",
        "people",
        "jobs",
        "information",
        "hobbies",
        "interests"
    ],
    "question": "Employers sometimes ask people applying for jobs for personal information, such as their hobbies and interests, and whether they are married or single. Some people say this information may be relevant and useful. Others disagree.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society if an individual wants to be employed he needs to tell his personal information which is significant for an employer nevertheless, there are people who do not agree with that. In my essay, I will discuss all these views and give my own opinion on the matter. Firstly, I will discuss the way being married plays a significant role in the working process and secondly, I will explore the reasons not to share private details.",
        "To begin with, having a family causes many responsibilities and needs. Therefore, those who have got children are focused on their income and ready to complete their deeds properly to get more money to buy food and pay for their accommodations. As a rule, many questions about family and interests are asked during the interview to help employers decide whether to hire a person or not. For instance, our hobbies define our lifestyles and they speak much about the kind of person we are and also, it defines whether we develop ourselves or not and the purposes we have got for our future. Consequently, human beings are interviewed accurately to find out everything which is necessary to create a perfect work atmosphere.",
        "On the other hand, the general public is not ready to share their private data with others when they have many reasons for that nowadays. Those who are superstitious believe that an individual can influence negatively their lives. Consequently, they prefer to keep it a secret or do not answer the questions honestly. For example, many women all around the world do not say that they have children being afraid of staying without work due to many bosses suppose that womenfolk with a child will always skip weekdays to take care of their babies.",
        "In conclusion, from the arguments above we can see that the question is complicated to be answered and it depends directly on a person to give this kind of data or not. It should be a decision made by everyone by himself."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "nevertheless",
            "firstly",
            "therefore",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-11T11:36:35.894Z"
}