{
    "url": "https://writing9.com/text/627b913ef1834b0018a2cd18-the-growth-of-online-shopping-will-one-day-lead-to",
    "file": [
        "data",
        "85",
        "627b913ef1834b0018a2cd18.json"
    ],
    "topics": [
        "growth",
        "shops",
        "towns",
        "cities"
    ],
    "question": "The growth of online shopping will one day lead to all shops in towns and cities closing. Do you agree or disagree?  Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undoubtedly that more and more people focus on online shopping, some people believe that shopping through the internet is more convenient, while others argue that going to a shopping centre and buying things in the store are better. From my point of view, I would like to go and buy what I need in a physical shop.",
        "To commence with, there are more real feelings when you buy stuff in a store or in a warehouse. In other words, you can see what they look like on the shelves or how they close when they are not in a working statue. For example, most stores in the United States have background music, you will hear comfortable songs or piano sounds while shopping around, thus it improves your compulsory of buying things.",
        "Secondly, you can touch and try it when you buy it in a real market, which is impossible when you go to an online shop. For instance, when you want to buy a shoe, you need to wear it and see how it fits on your feet, if it is too big you can swap it for a small size. In contrast, you have no idea about how it going if you do online shopping. Moreover, online products can be a fraud compared to a genuine in a physical shop, thus, more and more people want to buy objects in a store but not online.",
        "To sum up, though some drawbacks brought by underline shopping, I firmly hold the view that going to a shopping centre to buy what you need will make it funnier and more useful than online shopping. I hope this essay will give they insights into how to get a loved item."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "cchcmr88",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "moreover",
            "thus",
            "in contrast",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-11T10:36:30.313Z"
}