{
    "url": "https://writing9.com/text/627c725d4bf2c20018e203d0-in-many-countries-the-amount-of-crime-is-increasing-what",
    "file": [
        "data",
        "85",
        "627c725d4bf2c20018e203d0.json"
    ],
    "topics": [
        "‏in",
        "countries",
        "amount",
        "crime"
    ],
    "question": "‏In many countries the amount of crime is increasing. What do you think are the main causes of crime? How  Can we deal with those Cause?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that public security has an indispensable rule in the context of anthropological history. Unfortunately, the crime rate has been raised dramatically in several countries nowadays. In this essay, the reasons for this phenomenon will be discussed. I will also provide some measures to solve the problem.",
        "Crime can be attributed to many factors. To begin with, when people who with stressful life due to work or family issues, especially in this high self-demanded generation, cannot find a suitable way to reduce pressure, they would easily use an inappropriate way. Intimidation, threat, or violence are salient examples. In addition, more and more countries tend to regulate a legal policy without the death penalty. For instance, some people believe that human beings are inherently good, so it would be a better method to give prisoners another chance to reflect. However, this concept may cause the criminal law to lose its effect. Most importantly, advanced technology has some negative impacts on public security. According to research, video games and media information subtly rationalized criminals.",
        "What steps can be taken to address this issue? First, relevant institutions can take place in some entertainment activities such as essential oils classes or community yoga classes, to relieve people's life stress. Second, in order to intimidate specific bad citizens, governments should be urged to put a more strict policy in place. Moreover, the content of the media could be filtered before it is played. For example, adding an age-strict function might be a good way to avoid immature people to contact these messages.",
        "In summary, the primary causes of increasing crime were mentioned above, including stress, policy, and inappropriate media, whereas the situation could be mitigated through the efforts of governments and relevant policymakers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "a0111590317",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "first",
            "however",
            "in addition",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 374,
                        "end_idx": 380
                    },
                    {
                        "start_idx": 747,
                        "end_idx": 753
                    },
                    {
                        "start_idx": 1311,
                        "end_idx": 1317
                    },
                    {
                        "start_idx": 1608,
                        "end_idx": 1614
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-12T02:36:51.828Z"
}