{
    "url": "https://writing9.com/text/627d22d54bf2c20018e20515-some-people-think-personal-happiness-is-directly-related-to-economic",
    "file": [
        "data",
        "85",
        "627d22d54bf2c20018e20515.json"
    ],
    "topics": [
        "people",
        "happiness",
        "success",
        "factors"
    ],
    "question": "Some people think personal happiness is directly related to economic success, while others believe this depends on other factors. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is considered by some that economic success directly contributes to the happiness of a person while others seem to believe that other elements are more significant determiners. In my opinion, although financial factors are relevant, personal happiness is far more dependent on well-established relationships. This essay will explain the justifications behind the two contrasting viewpoints before the conclusion is reached.",
        "On one hand, people who are successful in economic conditions will be directly satisfied with their current status. This is because financial security provides individuals with  better well-being, leading to the ability to afford products that can guarantee their fundamental needs. Moreover, the achievement in the economy can enhance their social class, resulting in more privileges being granted. For example, the socioeconomic status of individuals can be improved by financial stability, and this will lead to a preferable standard of living. This proves that it is necessary to be successful in financial conditions in order to be happy.",
        "On the other hand, as economic achievement cannot always directly guarantee personal pleasure, the actual key is to have strong relationships. To explain, as humans are social animals, they rely on socialization and involvement in the community for the development of a relationship, as well as strengthening family bonds. For instance, when people suffer from stress, mental instability, or uncomfortable feelings, having someone to share those negative emotions with will encourage them to overcome the difficulties. As a result, regardless of financial success, individuals could be happy from a strong bond with other people in their society.",
        "In conclusion, there are several contributors to individual satisfaction, including economic success. Taking both perspectives into consideration, I am inclined to believe that instead of depending on success in the economy, personal happiness directly results from other aspects."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chachapanisara",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "although",
            "as a result",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "success",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 46
                    },
                    {
                        "start_idx": 455,
                        "end_idx": 462
                    },
                    {
                        "start_idx": 1014,
                        "end_idx": 1021
                    },
                    {
                        "start_idx": 1627,
                        "end_idx": 1634
                    },
                    {
                        "start_idx": 1811,
                        "end_idx": 1818
                    },
                    {
                        "start_idx": 1919,
                        "end_idx": 1926
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-13T11:44:45.211Z"
}