{
    "url": "https://writing9.com/text/627fea3a4bf2c20018e20857-crime-rate-has-increase-with-the-advancement-of-technology-do",
    "file": [
        "data",
        "85",
        "627fea3a4bf2c20018e20857.json"
    ],
    "topics": [
        "crime",
        "rate",
        "advancement",
        "technology"
    ],
    "question": "Crime rate has increase with the advancement of technology. Do you agree or disagree. Give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advancements in technology have not only improved the quality of life the humans live but also have resulted in a substantial rise in the threats to the public. Though I agree that the misconduct has increased due to these improvements, it is not the only reason for this cause.",
        "Some people have researched the dark side of technology and use it for anti-social activities. Firstly, the privacy of people, especially  women is at a huge risk because there are perverts who install micro-cameras in unforeseen places such as public restrooms and dressing areas. Secondly, when a woman is in a relationship but later comes to know that the partner is a criminal and breaks up the connection, he may threaten her with the pictures taken in the past. Finally, there is plenty of videography which inculcates negative thoughts in the people which in turn induces social threats to the nation.",
        "On the contrary, the technical advancements aid in the protection of the public which includes the installation of CCTV cameras at the key places to prevent crimes. For example, anyone trying to engage in activities harming the public can easily be identified and legal actions can be taken against them. In addition to this, the government is providing many mobile-driven apps that can alert the nearest police station when one is in danger. Lastly, on the social media platforms, whenever one comes across any abusive content can immediately report it to the organization which would take immediate steps to remove the content.",
        "To conclude, although I agree that there is a spike in the violence due to technological advancements, it is not the only reason that has resulted in this increase. It is the responsibility of the government to improve the laws and provide severe punishments to those who participate in such activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Swathi Swathi",
    "num_words": 303,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "on the contrary",
            "lastly",
            "although",
            "firstly",
            "in addition",
            "finally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-14T17:45:17.675Z"
}