{
    "url": "https://writing9.com/text/6280aa4b4bf2c20018e20903-3-patriotism-is-negative-to-what-extend-do-you-agree-or",
    "file": [
        "data",
        "85",
        "6280aa4b4bf2c20018e20903.json"
    ],
    "topics": [
        "patriotism"
    ],
    "question": "3.\tPatriotism is negative. to what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People have different ways of illustrating to loving their country. While some patriots seem to have many negative actions to some extent, I still believe that the populations show more positive patriotic",
        "On the one hand, It is undeniable that extreme patriots could do a range of negative activities that impacted society and the earth. That narrow mindedness and putting superior of the country on others are caused  war and discrimination throughout the area of the world. A standout example of this would be the civil war in Afghanistan for more than 20 years leading to suffering impoverished, poverty and death of citizens.  Because they never welcome globalization leading to misguiding behaviours. Moreover , folks take advantage of patriots for their own purposes such as wrong propaganda campaigns or attacking others on the internet for splitting and creating fighting.",
        "On the other hand, in contemporary society which places people in line toward liberty and equality  that patriotism brings harmony to the community as we can see in the national games such as the Olympics and the World cup which has held every four years. When restaurants or  shops  project the matches , most people  all over the globe stopped their activities and then came to watch the games and cheer them up together and indulged in the sense of triumph for their country or the player whom they supported.  As simple as, the governments and communities' effort to flourish their countries in terms of economy , and relationships with others. For instance,  to according the statistic of the United Nations, during the covid-19 ,  the number of foreigners who had stuck  overseas received  aid and help from indigenous citizens was a significant increase . Humans  favour  freedom and peaceful coexistence.",
        "In conclusion, though patriotism still has some drawbacks therefore it gains many benefits regarding economy and harmony that human should put aside their benefits and develop the earth together."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "thuy.hg.cyc",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "then",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-15T07:37:06.719Z"
}