{
    "url": "https://writing9.com/text/6281238b4bf2c20018e209c3-cycling-is-a-healthier-and-more-environmentally-friendly-form-of",
    "file": [
        "data",
        "85",
        "6281238b4bf2c20018e209c3.json"
    ],
    "topics": [
        "form",
        "transport",
        "trend"
    ],
    "question": "Cycling is a healthier and more environmentally friendly form of transport. Nevertheless, cycling is getting less popular. What are the reasons of this trend? What can be done to make cycling more popular?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Though cycling is good for the health and the overall environment, it is losing its sheen and fewer people cycle these days. While there are several practical reasons why the cycling trend has been declining, better road infrastructure and increased awareness to create a sense of community among nations to save  nature can make cycling popular again.",
        "The foremost reason behind the number of cycle riders going down is the road conditions and the increasing traffic, which is very uncomfortable for many riders. With traffic conditions worsening across metro cities, many individuals consider it is unsafe to use a bicycle as they feel roads are not safe enough for them to ride freely, For instance, a cyclist might get hit and run over by a speeding vehicle easily at night in Delhi without anyone even getting to know about it. Another reason is the big change in lifestyle that technology has brought to  society. Most jobs have become very competitive and people now consider time as money  hence, they prefer to opt for faster means of transportation, which saves their time and effort. Thus, cycling is declining in all  sections of our modern society.",
        "As a solution, government support to improve road health and traffic congestion would be a great way to tackle this issue. With smoother roads and orderly traffic, the safety concerns around cycling will go down and it  would motivate more public to use it on a daily basis. For example, the administration can allocate special lanes only for cycling, and install CCTVs to catch overspeeding vehicles to make cycling safer for everyone. Additionally, efforts need to be made to raise awareness about the benefits of using a bicycle. Not only it would lead to a healthier population but it would be a great step for the conservation of mother nature.",
        "To conclude, the overall trend of cycling has been on a decline due to a number of reasons mentioned above. It would need the combined support of the government and its people to promote cycling as a positive step that will reap long term rewards."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mile.jasmeenkaur12",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "hence",
            "additionally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 460,
                        "end_idx": 467
                    },
                    {
                        "start_idx": 519,
                        "end_idx": 526
                    },
                    {
                        "start_idx": 1223,
                        "end_idx": 1230
                    },
                    {
                        "start_idx": 1317,
                        "end_idx": 1324
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-15T16:30:54.856Z"
}