{
    "url": "https://writing9.com/text/6281fab44bf2c20018e20a8d-some-people-say-that-individuals-who-make-a-lot-of",
    "file": [
        "data",
        "85",
        "6281fab44bf2c20018e20a8d.json"
    ],
    "topics": [
        "people",
        "individuals",
        "money",
        "society",
        "scientists",
        "teachers"
    ],
    "question": "Some people say that individuals who make a lot of money are the most successful. Others think that those who contribute to society like scientists and teachers are more successful. Discuss both sides and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is widely held that people who earn an enormous amount of money are considered to be the most successful while others seem to believe that those who benefit society as a whole, namely educators and scientists, are more successful. This essay will explain the justifications behind the two opposing views before the conclusion of why my position lies on the latter statement is reached.",
        "On one hand, individuals who gain a great deal of money are extremely successful these days because of the stability. To explain, there is a high likelihood that the standard of living of wealthy people is higher than others as their financial conditions are secured. Moreover, they have the ability to fulfil their fundamental needs, as well as other resolutions. For example, affluent people could live their life happily without worrying about economic difficulties, so these individuals are successful in terms of self-fulfilment. This is the case that prosperous people tend to be viewed as the most successful.",
        "On the other hand, those who contribute to the community such as teachers and scientists are successful when it comes to the influences. This is because those people are responsible for something that is universally or nationally advantageous, so they are praised, honoured, and respected by the public. For instance, Isaac Newton, a physicist who discovered the laws of gravity, received a Nobel award as his theory was not only an exceptional scientific breakthrough but also an indicator of human civilizations. Consequently, in a long term, affluent people will be memorized as the most successful even though they have passed away for centuries.",
        "In conclusion, having analysed both aspects, although making lots of money is perhaps the most vital factor to consider how successful people are, I am inclined to argue that those contributing to the public are both successful and respectful. However, whether successful or not depends on the individual definition of success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chachapanisara",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "also",
            "such",
            "although",
            "however",
            "that is",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 23,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 585,
                        "end_idx": 591
                    },
                    {
                        "start_idx": 776,
                        "end_idx": 782
                    },
                    {
                        "start_idx": 957,
                        "end_idx": 963
                    },
                    {
                        "start_idx": 1165,
                        "end_idx": 1171
                    },
                    {
                        "start_idx": 1560,
                        "end_idx": 1566
                    },
                    {
                        "start_idx": 1792,
                        "end_idx": 1798
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-16T15:51:14.493Z"
}