{
    "url": "https://writing9.com/text/628129054bf2c20018e209ce-some-people-think-that-going-to-a-fitness-centre-regularly",
    "file": [
        "data",
        "85",
        "628129054bf2c20018e209ce.json"
    ],
    "topics": [
        "people",
        "fitness",
        "centre",
        "exercise",
        "diet"
    ],
    "question": "Some people think that going to a fitness centre regularly is unnecessary. Instead,\nthey believe that combining occasional exercise (such as going for walks) with a\nbalanced diet is enough to stay healthy.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some members of the society that sticking to the correct diet and doing some occasional activities, while the rest part of the community considers that attending sports clubs on regular basis is essential to keep people healthy. Although I can observe some beneficial sides of visiting these centres, I would say that it is possible to be healthy without it.",
        "The first reason why I hold this opinion is that the human organism does not need anything additional if it works somewhere and has time for recovering. In other words, generally, workers work six days a week and to get to the workplace they commute, which is a physical activity on its own after which they spend the rest part of the day having a rest. For instance, people who have this kind of routine are more likely to support their health than those who have additional exercises after work, whose organisms can get depletion.",
        "Moreover, every person can have health which professional sportsmen possess, sticking to a particular diet and cutting down on some harmful intakes can boost the well-being of everyone. This kind of consumption for a long period of time converts the human immune system into something resistant to the wide range of outer viruses, creating a kind of protection. For example, according to investigations, there were detected thirteen per cent of people with a particular type of disease among hundred  sportsmen, while only seven individuals in a healthy-diet group were ill.",
        "In conclusion, there is no necessity to have heavy training to stay healthy. I believe that living in an appropriate way it is possible to reach much better results and live longer."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaker.raimov",
    "num_words": 281,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "moreover",
            "first",
            "although",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-15T16:49:44.265Z"
}