{
    "url": "https://writing9.com/text/62821a054bf2c20018e20ad9-in-some-countries-most-people-prefer-to-rent-their-homes",
    "file": [
        "data",
        "85",
        "62821a054bf2c20018e20ad9.json"
    ],
    "topics": [
        "countries",
        "people",
        "rent",
        "homes"
    ],
    "question": "In some countries, most people prefer to rent their homes rather than buying them.what are some \nof the advantages and disadvantages of renting homes ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Certain individuals would rather pay for accommodation than own one in some part of the world. There are some advantages to this and also some demerits which will be further discussed below.",
        "To begin, one of the prospects of renting a home is that the tenant is not completely responsible  for the apartment repairs. Hence, reducing the cost he or she would spend on the apartment. For example, if the building is leaking, tenants can speak with the property owner to fix the house or come to an agreement with the property owner. Another advantage is that people who pay for these apartments tend not to pay taxes to the government for the land. Therefore, it becomes the proprietor's responsibility. Also, most people share responsibility meaning neighbours can contribute to better their stay. For instance, the payment of utility bills can be contributed and paid at once.",
        "On the other hand, there are a lot of disadvantages to rented houses. Firstly, tenants can be asked to leave with a notice or sometimes unannounced considering the residence is not theirs. Another disadvantage is that this flat might have some restrictions like playing loud music as it would disturb the neighbourhood, painting the building with colours of your choice. For example, my landlord painted the home with colours we didn't like and we couldn't change it because that is the standard colour for the estate. Furthermore, with paid apartments, individuals find it difficult to move to their own apartments as they become comfortable with paying monthly or annually for their homes.",
        "In conclusion, having a place to live is crucial and there are many prospects in renting a home. However, there are more disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "silaskolo007",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "further",
            "to begin",
            "also",
            "furthermore",
            "hence",
            "firstly",
            "however",
            "therefore",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-16T09:34:35.745Z"
}