{
    "url": "https://writing9.com/text/62823ef04bf2c20018e20b27-do-you-think-it-is-better-for-students-to-work",
    "file": [
        "data",
        "85",
        "62823ef04bf2c20018e20b27.json"
    ],
    "topics": [
        "students",
        "work",
        "university",
        "study",
        "support",
        "choice"
    ],
    "question": "Do you think it is better for students to work before their university study? Why? Use reasons and specific examples to support your choice.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of people say that students should get a job previously going to university in order to continue their further education. I would fully acquaint myself with this opinion, as I have gained hands-on experience that suits students better in their own academia, except that it gives them financial freedom. In this regard, I have detailed my point of view, as well as the pros and cons of this choice.",
        "On the one hand, society thinks that instead of going to the academy, they should take any appointment available and get hands-on work maturity. For example, higher education requires at least 3 years. A hardworking person can use this time for the job and gain valuable training. This career strategy will be useful in certain areas where practical knowledge is needed, such as carpentry, masonry, etc. Thus, we can understand why the crowd think that starting a trial early has an advantage over obtaining an educational institution degree.",
        "On the other hand, getting a university degree is seen by numerous communities as a guaranteed way to get a good job, since graduates are well-prepared, and have the skills and knowledge needed to work in any field. For example, an MBA holder is always the first to be considered for a management position, even if there are other experienced employees in the company. This is due to the simple fact that higher education is considered a criterion for getting a good position in any firm. This explains why nations think that a degree is more vital than wisdom, owing to the fact that the prospects for the future become minimal without a good qualification on the resume.",
        "In conclusion, it is my genuine belief, that  a bunch of degrees without corporate level practice is completely worthless. However, it is greatly beneficial to spend a considerable amount of time in fieldwork prior to their postgraduate studies."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "thus",
            "instead",
            "such",
            "first",
            "however",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-16T13:23:44.319Z"
}