{
    "url": "https://writing9.com/text/628308e44bf2c20018e20c46-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "85",
        "628308e44bf2c20018e20c46.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers",
        "diverless"
    ],
    "question": "In the future all cars, buses and trucks will be driverless. The only people travelling inside these vehicles will be passengers. Do you think the advantages of diverless vehicles outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Vehicles have existed in the human race for a very long time. Nowadays, they have been part of the life of a person. Every individual has to learn traffic rules, and how to drive in their country. In the last 2 decades, a lot of companies are trying to build vehicles which can be driverless. There are advantages and disadvantages to it.",
        "Firstly, we will review the disadvantages and secondly we will review the advantages. For many years, it has been in discussion that driverless cars, buses and trucks need an infrastructure to be built. Because current infrastructure is not feasible for them. If they will be without a driver, it can be hackable as it is nothing but the software running on  hardware. If got hacked then it will lead to one of the biggest disasters in human history. Nevertheless, It will make a person lazier as they do not need to use their brain at all. It will lead to the loss of jobs, especially for people who drive taxis or work in the transport sector.",
        "On the other hand, if we talk about advantages, it overweighs the negative side. Though Companies like Tesla have proven their products to be very much efficient, it will take a lot of years to be 100 per cent driverless. An individual does not have to care about speed, traffic and rules while driving. There will be no more accidents and people can do other things while travelling like reading a book, watching videos or talking to their loved ones.",
        "To conclude, I really think unless we have good infrastructure and fully tested software which will drive them we cannot be successful. Moreover, society should look at it in a positive way and upscale their skills so that they no longer depend fully on the transport system."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maddyjolly2112",
    "num_words": 305,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "nevertheless",
            "then",
            "firstly",
            "last",
            "on the other hand",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-17T02:42:29.439Z"
}