{
    "url": "https://writing9.com/text/6284ab084bf2c20018e20ef1-some-people-say-that-the-main-environmental-problem-of-our",
    "file": [
        "data",
        "85",
        "6284ab084bf2c20018e20ef1.json"
    ],
    "topics": [
        "people",
        "time",
        "loss",
        "species",
        "plants",
        "animals"
    ],
    "question": "Some people say that the main environmental problem of our time is the loss of particular species of plants and animals. Others say that there are more important environmental problems. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Climate change is a burning issue for all human beings on this planet. A few think that the extinction of some animals and plant species can be the main problem of our time; nevertheless, several humans think that there are various other crucial environmental issues that need to be taken care of. In my opinion, the focus should be on the high priority problems that can end the human race.",
        "Losing particular species can be harmful to the planet at a certain level. Firstly, Vegetation and creatures are the essential sources of the ecosystem, and their extinction can imbalance the system. Individuals are heavily dependent on a plant and an animal for food. For example, individuals may not able to get enough food after the loss of particular plants, likewise losing certain bodies will create a scarcity of food for their predators which is indirectly predisposed to the extinction of all of their kind. Hence, the scarcity of some vegetation and creatures can cause a detrimental effect on the environment.",
        "Other perilous issues should be taken on priority to save the world. The first challenge could be, that the rising temperature on the earth has shown a harmful impact on the atmosphere of many nations. High temperature is not only destroying the plants and animals but also causing severe damage to the life of human beings. Secondly, recently the temperature in India has raised to 48 degrees Celcius which took the lives of many humans working on a farm and fields. For instance, the water level on the earth is rising gradually and it causes certain natural calamities like tsunamis, to the places near  the ocean which results in more death of the people living nearby. Many small islands have been lost due to it. Thus, I believe that priority issues should be taken care of to save the environment.",
        "In conclusion, a group of people believe that the loss of certain types of plants and animals is the main climatic issue these days. Nonetheless, like other people, I opine that there are severe problems like rising  the climate and water levels of the planet that should be taken care of on high preference."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hvyas",
    "num_words": 364,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "nevertheless",
            "hence",
            "firstly",
            "nonetheless",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-18T11:48:17.977Z"
}