{
    "url": "https://writing9.com/text/6284b9b14bf2c20018e20f10-the-mass-media-including-television-radio-and-newspapers-have-a",
    "file": [
        "data",
        "85",
        "6284b9b14bf2c20018e20f10.json"
    ],
    "topics": [
        "mass",
        "media",
        "television",
        "radio",
        "newspapers",
        "influence",
        "people",
        "answers"
    ],
    "question": "The mass media, including television, radio and newspapers, have a great influence in shaping people's ideas. To what extent do you agree or disagree with this statement? Give reasons for your answers.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The mindset of people might be affected by the things that surrounded them from the beginning of their lives until the end. Mass communication is the major source that could deliver manifolds of information to the vast majority of people in every community. I fully agree that these ideas would play a vital role in the development of their beliefs and perceptions.",
        "These electronic devices and printed text are the main sources of information about the current events in the surroundings. Whatever people perceive and understand will sink into their minds and gradually shows off in their articulation and actions. For example, children who are regularly exposed to and watch television on a five-hour basis would absorb all the messages it conveys. By this, youth will grow up and set their opinions based on the things they witnessed on television and read in the tabloid. A 7-year-old girl who spoke up like an excellent lawyer is one of the great examples of this, since she watches a prosecutor talking in a public regularly, those words would be inculcated in his young mind and will be delivered spontaneously until she grows up. Moreover, she might end up as a lawyer.",
        "Those statement of elders coming out of their mouth is entirely moulded in the area of their brain since their younger age. Radio is the mode of news broadcasting from the previous centuries which they keep tuning in daily. For instance, a report of politics fabricated by the anchorman is understood by them because people trusted this media. Thus, it would affect their vote choices once an election is conducted in their province. Others are fighting over those candidates they are rooting to place in the senate. Consequently, it influenced their mentality of choosing the right individual to be voted for.",
        "Every article and program shown on the big screen that a child may face must be under the proper tutelage of parents for them to be guided of those misleading concepts that may influence their entire psychological status. Mass communication is vital in our community, for us to be properly informed.",
        "In summary, different modes of media would immensely affect the individual's perception of how to stand on their opinion and how to choose a person. Also, it influences the entire well-being and mindset of a person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayeshamosqueda",
    "num_words": 387,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 231,
                        "end_idx": 237
                    },
                    {
                        "start_idx": 499,
                        "end_idx": 505
                    },
                    {
                        "start_idx": 1495,
                        "end_idx": 1501
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-18T09:23:32.009Z"
}