{
    "url": "https://writing9.com/text/6284ad4b4bf2c20018e20ef7-in-some-area-of-the-us-a-curfew-is-imposed",
    "file": [
        "data",
        "85",
        "6284ad4b4bf2c20018e20ef7.json"
    ],
    "topics": [
        "area",
        "curfew",
        "teenagers",
        "doors",
        "time",
        "night",
        "adult"
    ],
    "question": "In some area of the US, a 'curfew' is imposed, in which teenagers are not allowed to be out of doors after a particular time at night unless they are accompanied by an adult.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this present scenario, controversy exists as to whether encouraging children by conveying the message that anything is achievable with hard work and industriousness is beneficial or is an impediment to society. This essay will explicate both the pros and cons of this phenomenon.",
        "To begin with, conveying this message, that anything is achievable, boosts the self-confidence of children. To elucidate further, this would not only make them confident enough in their capability but also encourage them to achieve goals beyond their limitations. Apart from this, it is undeniable that children would get a chance to use their creativity to its zenith in order to achieve a daunting task. For example, if a child starts to work hard in order to attain his goals from the very beginning, he will prosper in life surely and be a great problem-solver as well. Thus, it is clear that spreading positivity will make children self-dependent and confident, which would be helpful to them in the long run.",
        "On the other hand, over-confidence, sometimes, may hamper the lives of scions. To decipher this, an over-confident adolescent might have conceit about his ability. Consequently,he might become disrespectful to elderly people as well as his friends. Besides this, it is a good habit,sometimes, to change the focus from a particular task. For instance, sticking to a job sometimes leads to just a waste of time and money; changing focus can bring new possibilities and chances. Hence, it is indispensable that there are some drawbacks associated with this phenomenon.",
        "To conclude, In spite of having the fact that adolescents might become confident and would enhance their potential well  if positivity is being spread, a few cons are also attributed to this trend which might affect their life in an adverse avenue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "md2020",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "further",
            "thus",
            "also",
            "besides",
            "hence",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 71,
                        "end_idx": 79
                    },
                    {
                        "start_idx": 381,
                        "end_idx": 389
                    },
                    {
                        "start_idx": 586,
                        "end_idx": 594
                    },
                    {
                        "start_idx": 911,
                        "end_idx": 919
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-18T08:29:43.668Z"
}