{
    "url": "https://writing9.com/text/6285fd7c9409cb0018088445-some-people-believe-that-to-reduce-industrial-pollution-a-tax",
    "file": [
        "data",
        "85",
        "6285fd7c9409cb0018088445.json"
    ],
    "topics": [
        "people",
        "pollution",
        "tax",
        "companies",
        "measures"
    ],
    "question": "Some people believe that to reduce industrial pollution a tax should be imposed on companies, while others believe that different measures should be taken to solve the problem. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue today relates to whether to have a tax system or not in order to combat environmental pollution. In this essay, I am going to analyze the given topic from both points of view and then explain why I believe that it is paramount to consider other suitable prevention to protect the climate and imposing a tax system leads to negative concerns and thus will lead to a logical conclusion.",
        "On the first hand, There are copious folks who argue that the benefits of a heavy tax on industries considerably outweigh its disadvantages. The main reason for believing this is that businesses are considered the backbone of the economy of each nation and imposing environmental VAT on these companies leads to halting the production capacities as a result, the loss suffered by the countries and economy also slump, therefore, in order to protect the atmosphere we should be focused on others suitable measures. for example, A recently global survey indicated that the significant factors polluting the environment are the emission of co2 by motor vehicles, and data brief that up to 65% of pollution is caused by the transport hence, imposing a VAT system on companies is not a suitable solution we need to revoke or reduce the consumption of fossil fuels.",
        "On the other hand, others believe that climate damage is mainly due to other activities and we need to consider other measures. The population often has this opinion because they think that the rising population and extensive usage of private vehicles trend is mainly causing the concern and polluting the weather in addition to this, in order to room the greater community the deforestation or cutting down the plants and trees increases the depurify air. to cite an example, A world index report indicates that the world public has raised recently by 35%, and for the sake to provide the housing to the general public deforestation is at a peak level causing air pollution",
        "Finally, to recapitulate, I believe both arguments have their own merits. On balance, however, I feel that we should consume other sustainable resources e.g wind power and solar energy, and industries need to consider environmentally friendly products such as green products that are crucial for protecting the planet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "as a result",
            "then",
            "hence",
            "however",
            "therefore",
            "in addition",
            "on the other hand",
            "finally",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-19T08:39:44.874Z"
}