{
    "url": "https://writing9.com/text/6285b4479409cb00180883d3-some-people-consider-computers-to-be-more-of-a-hindrance",
    "file": [
        "data",
        "85",
        "6285b4479409cb00180883d3.json"
    ],
    "topics": [
        "people",
        "computers",
        "hindrance",
        "help"
    ],
    "question": "Some people consider computers to be more of a hindrance than a help. Others believe that they have greatly increased human potential.How could computers be considered a hindrance?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology has become one of the fundamental elements in our daily lives, there is no doubt that we cannot live without technical assistance. It is generally believed that computers can help rising our living standard, while others advocate that our lives can be destroyed by AI or robots if we heavily rely on them. In This essay, firstly, we will examine some of the benefits of technology, and in the latter half, a few negative aspects will be explored.",
        "On one hand, AI is beneficial to us in terms of helping our decision making process and saving time. To further explain, it helps to select our choices based on our previous consumption preferences to provide recommendations for our considerations, in addition, it will save us some points from searching and comparing  alternatives. For example, when we won't buy a dress, the computer will base on the brand that we like and the types of dress that we bought, to show similar results for our options. Therefore, we can save  time going out  shopping and buying  items online instead, the moment that we saved can be spent and utilized in some other ways that we enjoy.",
        "On the other hand, some drawbacks of using technical assistance are its negative effects on privacy. To elaborate, it will disclose our history of the sites we visited or record our conversations with friends, and sell this information to marketing firms for their data analysis. For example, it is a common situation that after we talked about something with our friends, our social media will show the advertisement for that related product. Hence, our lives are exposed as marketing data.",
        "In conclusion, technology can help to raise our living standards. However, there are many undesired effects of it likely, such the privacy or even our personal information."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bennettshiu",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "instead",
            "such",
            "hence",
            "firstly",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-19T03:12:43.589Z"
}