{
    "url": "https://writing9.com/text/6285b8259409cb00180883dc-some-people-believe-that-teenagers-should-concentrate-on-all-school",
    "file": [
        "data",
        "85",
        "6285b8259409cb00180883dc.json"
    ],
    "topics": [
        "people",
        "teenagers",
        "school",
        "subjects",
        "focus",
        "interest"
    ],
    "question": "Some people believe that teenagers should concentrate on all school subjects. But others believe that teenage should focus on the subject that they are best at or that they find the most interest.\nDiscuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the most conspicuous trends of today,s world is the colossal upsurge in the number of people who believe that teenagers should concentrate on all subjects however, others believe that teenage should focus only on the study books in which they have an interest in it. Here, in this essay, I will discuss both views in the forthcoming paragraphs.",
        "There is a widespread worry that this will only lead to a myriad of concerns in the students,s life if they will study all the subjects in the academy which even though, will not be beneficial in their future graph as that is just a wastage of time and energy if students are involved in unnecessary functioning. For example, at the academic level sometimes is a lot of pressure which causes a lot of students to the depression for a few moments of teenage to start to think about deceased themselves in a few situations if they feel, they are unable to handle that much burden of the institution. Furthermore, institutions should apply only syllabus  in which pupils  are interested similarly, they have some future planning for particular subject reading.",
        "On the other side, some people opine that in the school the student needs to get overall progress in the knowledge-based so in this ,moreover, the case they should get information for all the academy books whether it is helpful in their forthcoming career or not. For instance,  teens are the foundation of the future so they should have basic knowledge of the statement and matters which revolve around the world. Additionally, sometimes pupils are not very clear about their upcoming planning so if they have basic knowledge of the subjects then they have a broad platform to decide anything for them.",
        "In the conclusion, in view of the arguments outlined above, it can be observed that it should be the decision of the recruitment to study the syllabus at the optional level or as per their choices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khushirandhawa147",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "then",
            "however",
            "additionally",
            "that is",
            "similarly",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-19T03:35:51.082Z"
}