{
    "url": "https://writing9.com/text/6286fc8b9409cb00180885f0-nowadays-the-crime-rate-is-increasing-especially-among-teenagers-what",
    "file": [
        "data",
        "85",
        "6286fc8b9409cb00180885f0.json"
    ],
    "topics": [
        "crime",
        "rate",
        "teenagers",
        "trend",
        "punishment",
        "methods"
    ],
    "question": "nowadays the crime rate is increasing especially among teenagers. what are the reasons behind it and how can we reverse this trend. What punishment methods should be used in your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, the level of crime is increasing among the youth. In this essay, I will discuss the causes of this trend and supply possible solutions for this. Firstly, I will explore the environment a child is brought up in and secondly, I will share an effective punishment to decrease the percentage of consequences associated with this problem.",
        "To begin with, upbringing is the first stage of everybody's life path and it is absolutely important to spend much time with a child helping him understand what is good and what is wrong. Otherwise, he can lose his way in the fog of atrocity and become an inappropriate member of our society. For example, sometimes parents do not pay much attention to their baby and by the way, he grows up he studies everything by himself and from time to time, it is a destructive experience. Moreover, an individual at the age of about fourteen can face bad influencers, such as friends who are connected with the crime or elderly who are ex-prisoners.",
        "The government spends much money on making the crime rate lower, but many of their tries are unsuccessful. Moreover, it can make it worse by motivating teenagers to pass the line of lows more and more by restricting their freedom. As a result, it has no effects on young people. One possible solution could be to create a law which allows youngsters to find themselves in prison when they make something illegal, such as robbery. Consequently, this group of human beings will become scared and probably, there will be fewer murders and robbers.",
        "In conclusion, it would be fascinating if all parents become more responsible and take care of their children as much as possible controlling them during their lives and if the authority realizes the low which I have written about above, the youth will think carefully of to break the low or not."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "otherwise",
            "such",
            "first",
            "as a result",
            "firstly",
            "consequently",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-20T02:29:52.575Z"
}