{
    "url": "https://writing9.com/text/628a16f49409cb0018088a57-the-environmental-problems-that-todays-world-is-facing-are-so",
    "file": [
        "data",
        "85",
        "628a16f49409cb0018088a57.json"
    ],
    "topics": [
        "world",
        "people",
        "situation",
        "government",
        "organizations",
        "amount",
        "damage",
        "environment"
    ],
    "question": "The environmental problems that today's world is facing are so great that there is little ordinary people can do to improve the situation. So government and large organizations should be responsible for reducing the amount of damage being done to the environment.To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people believe that a common man holds too less power to improve the degrading environmental conditions. The responsibility for protecting the environment solely lies on the administration and big companies. I disagree with this opinion as I believe a combined effort of the government and its people is required to undo the large-scale damage done to our habitat.",
        "There are several ways in which people can help to protect  nature. Firstly, they can think of creative ways to save on their per capita fuel consumption, which is the major contributor to pollution. For example, opting for carpooling rather than everyone driving their own vehicle is a smart way to save on fuel and money. Secondly, individuals need to be more conscious of how their daily habits  of disposing used products can affect  nature’s health. For instance, not throwing empty pet water bottles in rivers, using hand towels than paper tissues to save trees etc. are some simple ways where little attention can bring in a big change in the long term. Thus, folks can undertake certain steps on their own which can be good for the overall health of our planet.",
        "Having said that, government and big businesses do have the power to initiate big scale changes that can significantly reduce  environmental damage. To exemplify, offering subsidies to electric vehicles to promote the use of renewable energy sources for transportation, drafting strict policies on industrial waste disposal etc. are some steps taken by administrators across nations to save the mother earth. Similarly, businesses need to take more responsibility to reduce wastage and find creative solutions to  dispose of their used products. Coca-Cola is one example where they have started recycling its soft drink bottles and reduced its plastic footprint by 20%. Hence, conscious efforts by the government and big organisations can drastically reduce the harm done to our surroundings.",
        "To conclude, though politicians and businesses do have the major responsibility and resources to save our planet on a big scale, the public can still play a significant role to fasten this initiative. A combined effort is required to effectively move forward in our efforts of keeping our planet full of life for the future."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "disposing",
                "start_idx": 771,
                "end_idx": 780,
                "error": "Add the preposition",
                "error_des": "The phrase following the intransitive verb disposing seems to be missing a preposition. Consider adding one.",
                "suggetions": [
                    "ofdisposing"
                ]
            }
        ]
    },
    "submitter": "mile.jasmeenkaur12",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "similarly",
            "hence",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-22T10:59:15.219Z"
}