{
    "url": "https://writing9.com/text/628a16139409cb0018088a52-the-environmental-problems-that-todays-world-is-facing-are-so",
    "file": [
        "data",
        "85",
        "628a16139409cb0018088a52.json"
    ],
    "topics": [
        "world",
        "people",
        "situation",
        "government",
        "organizations",
        "amount",
        "damage",
        "environment"
    ],
    "question": "The environmental problems that today's world is facing are so great that there is little ordinary people can do to improve the situation. So government and large organizations should be responsible for reducing the amount of damage being done to the environment.To what extend do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is believed by some people that humans have a less significant role to curb environmental crises, so ministries and bigger organizations must take various steps to control this loss. In my viewpoint, it is rightly said that large firms and governments possess high power and strict actions can be imposed at a faster pace.",
        "There are several issues which only government and big businesses can control. The foremost issue which depletes the quality of air is garbage dumping as a huge quantity of garbage is being dumped in open nearby city surroundings. For instance, in outskirt areas of urban cities, we see large dumps of garbage that can be recycled but it is not happening due to improper segregation of waste before dumping. So governments can impose strict rules to collect only segerated waste and can also impose heavy fines if anyone throws litter on the streets. Additionally, industries can also install composters on their premises to recycle the waste produced by them. Thus, strict actions taken by higher authorities and big organisations have a big role to play in solving these issues.",
        "Another major issue which can be removed by ministries is the use of single-use disposables. It takes 1000 years to decompose a plastic bag so now you can imagine the threat these plastics possess to the environment. Government must stop people from consuming single-use plastic and provide awareness with various available solutions. For example, the use of compostable and bio-degradable products should be promoted by authorities, and heavy fines and challans must be levied on the organization that does not abide by the rules. Moreover, corporate organizations can encourage their employees to use eco-friendly ways of commuting. To exemplify, electric bikes and cars can be used to travel to work, this will help to eliminate greenhouse gases produced by petrol or diesel vehicles. Hence, a few steps towards promoting environmentally friendly solutions can help to improve nature's conditions.",
        "To conclude, there are several ways where only government and industrial organizations can play a vital role to change the conditions of the environment. These steps will be beneficial for the healthy survival of humans and other creatures on earth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mile.jasmeenkaur12",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "also",
            "hence",
            "additionally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-22T11:59:31.834Z"
}