{
    "url": "https://writing9.com/text/628a5e439409cb0018088ae4-a-friend-of-yours-is-thinking-about-applying-for-the",
    "file": [
        "data",
        "85",
        "628a5e439409cb0018088ae4.json"
    ],
    "topics": [
        "friend",
        "course",
        "university",
        "advice"
    ],
    "question": "A friend of yours is thinking about applying for the same course that you did at university.He/She has asked for your advice about studing in this subject. Write a letter to your friend. In your letter \ngive details of the course you took at the university.\nExplain why you recommend the university\nGive some advice about how to apply",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "one_main_idea_per_paragraph": 9.0,
            "include_greeting_and_closing": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 8.0,
            "use_an_appropriate_tone": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Dear Preet,",
        "I hope this letter finds you well. You requested me to share details about the university in which I have studied. So, I'm writing this letter to give you some information about the course which you are wishing to apply.",
        "Firstly, I had taken an Accountancy program that lasts up to six weeks. It is available in the morning as well as in the evening time on Monday to Friday. However, You'll eligible only if you already had some account experience in past. This course helps me a lot to accomplish my target to gain a good command of Accounting Standards which are required to work in any organisation here.",
        "Secondly, The university is also a great element which makes me continue my studies over there,Staff there is very well-behaved and experienced. Moreover, the Faculty present there is also available to offer tuition to the weak students at no extra charge. Furthermore, It is close to the location where you live. Therefore, I strongly recommend you to join this place to achieve success, as the above-mentioned factors motivated every student to learn from this institute.",
        "You'll get all other information at the website or you can call the registration desk to get more help, A receptionist will pick up the call and provide further details of course after asking for your personal bio-data.",
        "I hope this will help you. Don't hesitate to contact me in case you need any other support.",
        "Regards.",
        "Kuljeet Kaur."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kuljeetkaur19941",
    "num_words": 246,
    "num_paragraphs": 8,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "furthermore",
            "firstly",
            "however",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-22T16:09:22.253Z"
}