{
    "url": "https://writing9.com/text/628ba1779409cb0018088cd0-some-people-claim-that-not-enough-of-waste-from-homes",
    "file": [
        "data",
        "85",
        "628ba1779409cb0018088cd0.json"
    ],
    "topics": [
        "people",
        "waste",
        "homes",
        "government",
        "requirement",
        "laws"
    ],
    "question": "Some people claim that not enough of waste from homes is recycled. They say that the only way to increase recycling is for government to make it a legal requirement. To what extend do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary modern world,  numerous residents do not recycle their garbage. The environmental activists think that the new legal policies should be imposed by policymakers to manage garbage effectively. From my perspective, though some citizens oppose such laws; however, I believe that to reduce the waste, the new regulations like obligatory and encouraging rules  will help, which are explored in the following paragraphs.",
        "To begin with, the authorities must impose obligatory rules to force residents to recycle their litter. The municipalities should impose various penalities if locals do not prepare their junk. For instance, In Canada, as per the law, it is the responsibility of the individual house owners to segregate their junk into three sections such as  organic, recycling, and garbage else they will be penalised with huge money. Thus, by such controlling methods governments can assure  garbage-free communities.",
        "Besides obligatory rules, the municipalities should bring  innovative ideas to motivate their citizens to manage their waste. There are many instances where people get encouraged when governments offer  cash prizes and gifts for supporting recycle process. For example, The UK government offer 10$ per every 100 pounds of plastic collected by their residents as a token of appreciation. As a result, people get encouraged to separate their junk and recycle from time to time.",
        "Finally, to recapitulate, some people believe waste management can be effectively managed only when authorities impose new regulations. In my opinion, this is true that effectively recycling management is possible only when imposing strict and encouraging laws."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rana",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "as a result",
            "besides",
            "however",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-23T15:06:56.370Z"
}