{
    "url": "https://writing9.com/text/628cc53d9409cb0018088e53-nowadays-in-many-countries-chemicals-are-used-to-produce-and",
    "file": [
        "data",
        "85",
        "628cc53d9409cb0018088e53.json"
    ],
    "topics": [
        "countries",
        "chemicals",
        "food",
        "overweigh"
    ],
    "question": "Nowadays, in many countries chemicals are used to produce and preserve food. Are the advantages of this use overweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, it became common in a range of areas all over the world to use food additives for manufacturing and storing products. This essay will argue that the drawbacks of this practice outweigh the benefits. It will first demonstrate that chemical substances affect human physical and mental health, followed by the analysis of how the main advantages, namely, low expenses that are beneficial for business and open access to food, are not valid.",
        "The obvious argument for its disapproval is that chemical substances used in nourishments might influence physical well-being negatively. That is, our mood, concentration and cognitive abilities can suffer from what we eat. For example,  scientific research has proven that well-known monosodium glutamate which is popular in many Asian cuisines, may cause depression. Moreover, different diseases of our skin and digestive system may occur. In particular, food colouring might induce allergic reactions.",
        "On the other hand, in modern times, the low costs of the products make them more accessible for consumers, as well as increase the variety of choices. For instance, in the USA, there are separate grocery sections with  non-organic vegetables and fruits that are much more economical.  Additionally, businesses become more interested in food marketing which influences positively economics. Nevertheless, in my view, the health of children and adults cannot be underestimated.",
        "In conclusion, despite the fact that the addition of artificial substances for the purpose of keeping and making nutrients is currently in the mainstream worldwide and might attract businessmen, the problems that appear in regard to human health are more serious."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "bezfomilevna1",
    "num_words": 260,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in particular",
            "first",
            "nevertheless",
            "additionally",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 84,
                        "end_idx": 88
                    },
                    {
                        "start_idx": 438,
                        "end_idx": 442
                    },
                    {
                        "start_idx": 916,
                        "end_idx": 920
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1304
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-24T11:55:48.047Z"
}