{
    "url": "https://writing9.com/text/628d01ff9409cb0018088ee4-most-people-have-forgotten-the-meaning-behind-traditional-or-religious",
    "file": [
        "data",
        "85",
        "628d01ff9409cb0018088ee4.json"
    ],
    "topics": [
        "people",
        "festivals",
        "periods"
    ],
    "question": "Most people have forgotten the meaning behind traditional or religious festivals; during festival periods, people nowadays only want to enjoy themselves. To what extent do you agree or disagree with this opinion?Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The true meaning of festivals, either religious or traditional, has been lost in contemporary society. However, the only purpose of these occasions for modern people is enjoyment. I completely agree with this opinion as the actual importance and rituals of these festivals are replaced with entertainment. I will discuss and support this argument in detail in this essay.",
        "To begin with, the real purpose of festivals has been forgotten nowaday in many nations worldwide. Take, Pakistan, as an illustration, Pakistani nation enjoys the 14th of August as their independence day from the Indian sub-continent. A recent survey has reported that over 70 per cent of the young generation in this country is unaware of the sacrifices that were made by their ancestors to achieve a separate piece of land from India in the year 1947. The world is full of such examples.",
        "Moreover, there are certain rituals and customs which are associated with each festival that people do not bother with these days. For instance, Muslims all around the globe celebrate Eid which is a religious festival, and it is mandatory in the religion to perform Eid prayer in the morning. However, many followers of the religion  miss Eid prayer and wake up late in the morning but they fully enjoy the rest of the day. They wear new clothes and hang out with friends and family.",
        "In conclusion, I believe that festivals- based on religion and tradition- are now celebrated for fun and enjoyment instead of preserving their true meaning. It is, therefore,  recommended that people should keep in mind the true significance and importance of festivals when they celebrate them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tubashaukat93",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "instead",
            "such",
            "however",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "festivals",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 29
                    },
                    {
                        "start_idx": 263,
                        "end_idx": 272
                    },
                    {
                        "start_idx": 407,
                        "end_idx": 416
                    },
                    {
                        "start_idx": 1376,
                        "end_idx": 1385
                    },
                    {
                        "start_idx": 1606,
                        "end_idx": 1615
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-05-24T16:32:27.330Z"
}