{
    "url": "https://writing9.com/text/628f261a9409cb00180891a2-the-crime-rate-nowadays-is-decreasing-compared-to-the-past",
    "file": [
        "data",
        "85",
        "628f261a9409cb00180891a2.json"
    ],
    "topics": [
        "crime",
        "rate",
        "advances",
        "technology"
    ],
    "question": "The crime rate nowadays is decreasing compared to the past due to advances in technology.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology plays a vital role in the social community including national security. It is often said that in the present day, due to the help of technology the percentage of criminal cases is declining compared to the previous moments. In this essay, I will show off my points of view with relevant examples.",
        "National safety is the most important not only for citizens but also for foreigners. The most significant reason is that people are living in secure conditions whereas their daily activities are safe and active moreover, which contributes to improving residents' well-being, the most essential part of humans. For instance, in Singapore, one of the developed Asia countries, there are numerous numbers of CCTV are installed around the country in any area such as parks, city walkways, transport and, so on. As a result, all civilians are not afraid to stay alone and do their activities until midnight without fearing dark. In addition to that, because of its national security system , foreigners want to visit  Singapore.",
        "Despite the above, there is no doubt to believe that some criminals used  high tech. Most are happening in banking and using social platforms to scam personalities. For example, all banks in Singapore, sending alert messages which state that some scammers are using personal information to use bank accounts. Furthermore, some are using  WhatsUp applications for scamming such as gambling or offering loans. The government authorities always alarm their people to stay away from such kinds of offers as the ramifications for the residents are secure.",
        "To sum up, however, technology is crucial for societies there are not only some positive benefits but also cons are involved. Personally, I agree that most criminal cases are reduced with the support of advanced tech. The authorities should develop a protection policy for the citizens, so their city will be more get more people attractions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Cc",
    "num_words": 311,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "as a result",
            "however",
            "in addition",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-26T07:24:01.009Z"
}