{
    "url": "https://writing9.com/text/6290e906f17c900019d0f944-weddings-are-getting-bigger-and-more-expensive-what-is-the-reason",
    "file": [
        "data",
        "85",
        "6290e906f17c900019d0f944.json"
    ],
    "topics": [
        "weddings",
        "reason",
        "development"
    ],
    "question": "Weddings are getting bigger and more expensive.What is the reason for this?Is it a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Weddings have become mass celebrations that require a plethora of money and expenses. Families arrange expensive marriages to show off their wealth and increase their social status. Firstly, I will discuss why materialism takes place today. Secondly, I share the most important cause for this- to create memories.",
        "The main reason for this change is the desperate need to show off. These days, the social position of a family largely depends on how they organize their children's marriages. The grander the holiday, the more respectable it becomes. Therefore, tribes go out of their way to make their children's bridal an unforgettable event. Another reason is competition. Society wants their son or daughter's wedding to be grander than the neighbourhood kids' nuptials. This rivalry has no end. Of course, the real reason is the growing culture of materialism. In today's society, in most cases, marriages are no longer celebrated as love and bonding between a couple. Basically, this is all done to demonstrate wealth and social status.",
        "However, I believe that this event is beneficial overall due to the fact of the impact it has on the average person. Admittedly, excessive spending in any area can be adverse if it significantly exceeds income. Assuming the person is planning a marriage that won't hinder them financially in the future, this is a huge benefit for the bride, groom, and everyone involved. Most people, even outside those who get married and their families, consider unions to be meaningful and lasting memories. The tiny and large bursts of happiness brought about by such an event combined are worth more than the wide range of other expenses that the nation frequently prioritizes.",
        "In conclusion, conjugal today is bigger and more expensive due to heightened expectations, and this is largely beneficial given the impact on the community. However, it is vital that weddings are not pushed to extreme excesses beyond their means."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "secondly",
            "such",
            "however",
            "firstly",
            "therefore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-30T15:25:59.507Z"
}