{
    "url": "https://writing9.com/text/6291fe69f17c900019d0fac5-topic-information-technology-enables-many-people-to-do-their-work",
    "file": [
        "data",
        "85",
        "6291fe69f17c900019d0fac5.json"
    ],
    "topics": [
        "topic",
        "information",
        "technology",
        "people",
        "work",
        "workplace",
        "e",
        "g",
        "home",
        "mobility"
    ],
    "question": "Topic: Information technology enables many people to do their work outside their workplace (e.g. at home, when travelling, etc.). Do the benefits of this mobility outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is absolutely true to say that gadgets have revolutionized the way we are living especially in working areas. There are plenty of pros though I am in disagreement with the statement and think that drawbacks are still greater in the long term time.",
        "There are some major points to make in favour of how much comfort it brings to our lives worldwide. Firstly, it is undeniable fact that the major advantage provided by mobility is freedom of the workplace. No matter where you are if you have a connection to the internet you will be able to contact your office and pursue your duty from anyhow distance around the globe. For example, the whole world turned into an online working platform during the pandemic in order to not to get affected and it was also a fabulous opportunity to spend time with our household. Moreover, by doing so we even get to avoid an enormous amount of traffic plus purify the atmosphere completely.",
        "On the other hand, it can be spotted that it has a massive influence on work and life balance. In other words, just your work from far away does not always mean your efficiency will be the same. Therefore, job and living spots should be in one place since they give a different vibe to the employee and might result in a drop in focus on work that should be accomplished. In addition to that staying home for an extended period of time will cause a lack of social skills too. For instance, a lot of the introverted personalized individuals’ suffering comes from not having social skills. I believe that they are cannot put as much contribution as extroverts put to the society.",
        "To conclude, although the privilege of having a range of technologies like those is amazing, I think a long-term perspective of them will be negative."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "uluga2002",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "although",
            "firstly",
            "in other words",
            "therefore",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-28T10:52:54.899Z"
}