{
    "url": "https://writing9.com/text/6292c7f5f17c900019d0fc1b-people-think-that-hosting-an-international-sports-event-is-good",
    "file": [
        "data",
        "85",
        "6292c7f5f17c900019d0fc1b.json"
    ],
    "topics": [
        "people",
        "sports",
        "event",
        "country"
    ],
    "question": "People think that hosting an international sports event is good for the country, while some people think it is bad. Discuss both views and state your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought by some public that country which is organizing global cup is far better for the nation, whilst some people are saying that it is unfavourable. In this essay, I will highlight both sides of the argument along with examples followed by a lucid  conclusion, Thereafter.",
        "To begin with, The very first factor encountered in the favour of managing a world based play tournament is that it will create many job opportunities. Communities around the world will visit the country, they will stay in hotels and use public transports which hike the profits of these sectors. They need  manpower to manage all this ; Thus, more jobs will be available for residents. For example, the 2024 Soccer world cup will be organised in Qatar, and half a million working positions till now the government has advertised. Furthermore, it enhances the country's economy since various broadcasting firms need permission for airing the matches in other parts of the planet for which authorities take huge charges. Hence, Increasing the state's finances to a sky-high range.",
        "On the other hand, It is considered by some folks that carrying out a multinational competition is disadvantageous because it negatively affects the health of indigenous. The public will come from many different segments of the earth and sometimes they bring new diseases which do not exist in the province. Therefore, various infections can badly affect the natives. For example, Due to ,COVID many nations have banned sports events because there are more chances of spreading. In addition, It sometimes causes a bad image in the media. The foreigners may be less conservative and they can however act conversely to the culture of the host nation which leads them into an odd situation.",
        "To summarise, both sides of the argument have their own perks and flaws. However, I personally feel that authorities should arrange such mega sports leagues because it devotes chances for locals to witness matches which is a dream of almost every individual and it can be the best recreational moment for them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "engrizazsaeed",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "to begin",
            "thus",
            "such",
            "first",
            "furthermore",
            "conversely",
            "hence",
            "however",
            "therefore",
            "thereafter",
            "on the other hand",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-29T01:23:52.351Z"
}