{
    "url": "https://writing9.com/text/62926e94f17c900019d0fbc2-some-people-believe-that-it-is-good-to-share-as",
    "file": [
        "data",
        "85",
        "62926e94f17c900019d0fbc2.json"
    ],
    "topics": [
        "people",
        "information",
        "research",
        "business",
        "world"
    ],
    "question": "Some people believe that it is good to share as much information as possible in scientific research, business, and the academic world. Others believe that some information is too important and too valuable to be shared freely. Discuss on both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, In this modernised earth most population are concerned about getting information, there are some individuals who assume that it is very beneficial to spread the knowledge of new researches,  business and about the whole nature while  the rest of them argue that some information should be restricted. In my point of view, I am in the favour of latter notion because of some evidence.",
        "To begin with, It is true that the public should be aware of current affairs like what happening around the world as it not only prevents the authorities from future disasters but also prepares them to fight against the outcomes. To exemplify this view, Sometimes it is possible that the scientific research may cause a biological disease such as some virus. So, If the people will aware of the current research they would already back up. Furthermore, If the information about business and about the world is spread without any restriction it might be giving some better ideas to serve the society.",
        "On the other hand, I personally think that there is also some data that harm society if it is spread freely like about  robberies because it provides the uniqueness of how to do a perfect robbery. In addition, Scientific research on cloning was leaked in 1950 and caused a disastrous impact on civilians because people were continuously doing experiments on their own animals.As a, result these data ought to be secret.",
        "Taking everything into consideration, By spreading each news it keeps the civilians updated about everyday happening that prepare them to overcome the upcoming difficulties. But I believe that there is also some knowledge that should be transferred behind  normal people's eyes because it may cause a difficult situation in this world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmadgujjar48579",
    "num_words": 289,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "furthermore",
            "in addition",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-28T18:59:33.046Z"
}