{
    "url": "https://writing9.com/text/62936029f17c900019d0fcf5-nowadays-the-way-many-people-interact-with-each-other-has",
    "file": [
        "data",
        "85",
        "62936029f17c900019d0fcf5.json"
    ],
    "topics": [
        "people",
        "technology",
        "relationships",
        "become",
        "development"
    ],
    "question": "Nowadays the way many people interact with each other has changed because of technology. In what ways has technology affected the types of relationships people make?Has this become a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue today relates to the way of communication in  modern life owing to the eminent usage of automation entire planet is getting closer to each other. In this essay, I am going to examine the given question and elaborate on numerous causes and then explain why I believe that it is a positive initiative in the modern age and that physical interaction has become a part of the past in the forthcoming paragraphs.",
        "To begin With, There are a number of arguments in favour of my stance. The most preponderant is that undoubtedly we are dwelling in the life of technology and modernization and the communication is only a click away from us. although the strength of relations has plummeted owing to the lack of tangible interaction for instance, Presently folk prefer to chat on WhatsApp with friends and families instead of visiting  relatives and businessman attending the meeting session virtually and remote work save millions of annual cost. In addition to this, there are numerous other advantages in various fields. Thanks to the wide range of advantages it offers, not only does one benefit more when it comes to being effective, but they can enhance productivity and quality of their lives, with much ease, efficacy, and convenience. Needless to say, all these merits stand out in good stead, as far as augmenting the chances of prosperity and excellence is concerned.",
        "On the other hand, Another pivotal factor in the aforementioned proposition is that it is only likely to help one thrive and excel in varied areas. Besides, when only one follows such a system, can they broaden their horizons, hence learning these attributes as dedication and perseverance. as a result, it is apparent why many are in favour of technology and the nature of relationships because it was extremely tricky in the past to visit  relatives and make new friends over  social media was not possible in the past. to illustrate, a global survey indicated that more than 80% of the population in the entire world serves social media and makes friends over them and converse anytime and anywhere has led to positive development and strengthening the level of relationships.",
        "Finally, to recapitulate the aforementioned arguments, I would like to restate my position that the benefits of technology are indeed too great in the current age however, the lack of face to face interaction has faded which is extremely crucial for proficient conversation therefore, it is a negative development and people relations are not much stronger as it was in the past."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Shabanraza489",
    "num_words": 426,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "to begin",
            "instead",
            "such",
            "although",
            "as a result",
            "then",
            "besides",
            "hence",
            "however",
            "in addition",
            "finally",
            "on the other hand",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-29T12:20:34.432Z"
}