{
    "url": "https://writing9.com/text/6295cd52a7e4af0018bb7280-increasing-the-prices-of-petrol-is-the-best-way-to",
    "file": [
        "data",
        "85",
        "6295cd52a7e4af0018bb7280.json"
    ],
    "topics": [
        "prices",
        "petrol",
        "traffic",
        "pollution",
        "measures"
    ],
    "question": "Increasing the prices of petrol is the best way to solve growing traffic and pollution problems. To what extent do you agree or disagree? What measures you think would be effective ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Urban traffic jams and air pollution have long plagued city governments and dwellers. Some suggest that raising the price of petrol presents the most ideal solution. While I admit that this is the direct response to the problems, we need further and more considerate measures in the long run.",
        "The logic behind such a proposal lies in the inverse relationship between demand and supply. When petrol is charged higher, users of private vehicles are likely to be deterred from driving to commute or travel. Therefore, fewer cars would appear on the street, and there would be a slash in the exhaust fume that is released from excessive convertibles.",
        "Even though this sounds promising, it still will be inevitably confronted by some practical hurdles and cause certain negative repercussions. Facing a raised cost of driving traditional vehicles, a large number of city residents will consider purchasing new-tech cars operating on electricity. It is hard to say, hence, the number of private autos on the street would definitely decrease, not to mention the increasing pressure on power generation. Apart from that, as more people are forced to take public modes of transport, additional transport lines have to be constructed, resulting in a series of municipal challenges. For example, the building of added subway lines to serve the rising number of commuters takes up the areas that might be utilized as parks or other public facilities, and worse, severely impacts  and causes noise pollution to citizens living nearby.",
        "It is thereby inadequate to merely resort to the financial instruments to mitigate traffic congestion and contamination, and more measures should be included in the consideration. An utterly practical approach is to restrict the rush hours by limiting the allowance of private transport modes at certain times or dates. In this way, travellers are less likely to be stuck halfway in their automobiles and leave fewer carbon footprints. Another means could be to develop cleaner and cheaper alternative fuels to replace oil  or to work out more energy-efficient engines. Though this could take a long time to achieve, this option provides us hope to remove the city-related obstacles in a more fundamental and effective way.",
        "In conclusion, although charging more for petrol may have some instant effects, it remains too simplistic and can lead to some chain reactions that will reverse the effects. As a consequence, the municipal departments ought to figure out solutions that are more realistic and have an enduring effect."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zhaoruolin220",
    "num_words": 408,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "such",
            "although",
            "hence",
            "therefore",
            "that is",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-31T08:15:46.116Z"
}