{
    "url": "https://writing9.com/text/629656c1349bd000180dd3ff-in-the-last-decade-there-has-been-an-increase-in",
    "file": [
        "data",
        "85",
        "629656c1349bd000180dd3ff.json"
    ],
    "topics": [
        "decade",
        "variety",
        "courses",
        "adults",
        "opportunity",
        "students",
        "student",
        "substitute",
        "classroom",
        "course"
    ],
    "question": "In the last decade, there has been an increase in the number of variety of online courses available to adults. While welcomed as a great opportunity by many students, other student see these courses as a poor substitute for classroom teaching.\n\nWhat are the advantages and disadvantages of studying an online course.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Distance learning programs became much more common along with improvements in technology. Some are of the opinion that such remote schooling courses are highly beneficial while others claim that they are poorer alternatives to class-based teaching. I will discuss not only the merits but also the demerits of online education in the following paragraphs.",
        "Learning online has many obvious benefits for a student. One sounding advantage is that it is much more convenient than classroom approach learning. To explain, in older times, students had to physically be in the school to listen to the lecture, and to do so, they had to spend long hours on the way to school which was simply a waste of time. Thus, online learning is certainly saved a lot of time for pupils. Moreover, pupils are able to accomplish their homework and do some extra study after the lecture thanks to the preserved time, therefore they can have a deeper learning about their subjects.",
        "On the other hand, although online courses are surely beneficial, some strong disadvantages of them can not be disregarded as well. First of all, since the students would take the lesson at their houses or perhaps outside in a cafe, they may not be able to focus enough during the lecture due to lots of distracting items and noises around them. Another negative side of this trend is that a less classroom atmosphere means less face-to-face communication between learners. Hence, making new friends from their class, who also might be their future colleagues, would be troublesome for pupils.",
        "In conclusion, internet-based education has lots of positive effects on an individual such as being much more convenient and time-efficient. However, negative aspects can not be overruled like troubling to concentrate and less interaction with others."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huseyinemrecan38",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "although",
            "hence",
            "however",
            "therefore",
            "on the other hand",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-31T17:57:29.047Z"
}