{
    "url": "https://writing9.com/text/629646e7349bd000180dd3ea-in-spite-of-advances-made-in-agriculture-many-people-still",
    "file": [
        "data",
        "85",
        "629646e7349bd000180dd3ea.json"
    ],
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of advances made in agriculture, many people still go hungry around the world. why is this case? what can be done about this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With advances in technology came advances in the way humans grow all kinds of vegetation. In modern times it has become increasingly attainable to find new ways to grow products that we can consume. Despite this, many areas on the planet suffer from food shortages. This essay will discuss some of the reasons and provide possible solutions to the problem.",
        "To begin with, third world countries are usually the most commonly affected by issues pertaining to hunger. One of the first problems is failed strategies implemented by governments. For example, some authorities fail to provide funding for advances in food development and instead decide to import most of their products. This causes shortages if imports are not delivered and also increases the cost of items to the average consumer. Secondly, some regions on the planet  such as the desert do not have a climate which allows for the growth of vegetation. So it is very difficult to grow crops in such conditions so consequently people suffer.",
        "On the other hand, the situation is not impossible to solve. There are several steps that can be taken.  One immediate practical solution is for governments of areas with poor climates to increase funding for programs that can evade issues of climate. For example, investing in indoor hydroponic chambers can help avoid growing crops outside. Furthermore, the United Nations can help countries via a food bank. Regions that have a surplus of items can donate essential items such as rice and wheat which can be distributed by members of the united nations.",
        "To conclude, hunger in certain areas of the planet is a serious issue with many causes mainly poor climate and mismanagement. Although the situation seems difficult to solve, there are solutions which can be enforced and if properly executed can make an impact."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "omarmneimne710",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "third",
            "consequently",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-31T17:05:23.171Z"
}