{
    "url": "https://writing9.com/text/62969262349bd000180dd440-some-people-say-that-the-best-way-to-improve-public",
    "file": [
        "data",
        "85",
        "62969262349bd000180dd440.json"
    ],
    "topics": [
        "people",
        "health",
        "sports",
        "facilities",
        "effect",
        "measures"
    ],
    "question": "Some people say that the best way to improve public health is by increasing the number of sports facilities. Others, however, say that this would have little effect on public health and that other measures are required.\nDiscuss both these views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue today relates to whether public health can be made better by increasing sports facilities. Whereas certain demography believes that the more recreation venues are provided, the more public health is improved. I am going to examine both points of view and then explain why I believe that public well-being awareness is vital to enhancing general wellness.",
        "To begin with, there is a number of arguments in favour of my stance, the most preponderant is that undoubtedly humans are naturally scared of death and would go to any length to make sure they keep fit. The provision of many sporting facilities would encourage more excersice as it is very vital to universal fitness and does make up for death prevention.  For example, the WHO yearly review of human wellbeing for 2021 states that about 70% of deaths could be prevented by proper exercise as well as dieting. Needless to say, all these merits stand out in good stead, as far as augmenting the chances of excellence is concerned.",
        "On the other hand, there are several other methods to improve public wellness that can be employed without necessarily increasing gym centres. Dieting is a very important aspect of energy that should be taken seriously. For instance, a folk who is properly aware of the pros and cons of the food his or her body consumes will always be in good shape. Thus, health campaigns on diet would promote public well-being.",
        "In conclusion, to recapitulate, the aforementioned arguments, while some people believe that provision of more gym facilities would improve public strength and a section do not believe that I would like to state that general awareness of strength would improve public fitness faster than building more gym centres."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "obinna.omeoga",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "to begin",
            "thus",
            "then",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-05-31T22:26:18.179Z"
}