{
    "url": "https://writing9.com/text/629786d2349bd000180dd636-in-some-contriesmore-and-more-people-are-becoming-intersted-in",
    "file": [
        "data",
        "85",
        "629786d2349bd000180dd636.json"
    ],
    "topics": [
        "contries",
        "people",
        "history",
        "housr",
        "research"
    ],
    "question": "In some contries,more and more people are becoming intersted in finding out about the history of the housr or building they live in. What are the reasons for this? How can people research this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been observed in the recent era that a lot of humans want to know about the background of the apartment in which they are living. There can be various factors which cause people in many countries to find out about the past of the building. This will discuss those reasons as well as shed light on the methods through which it can be done in the latter part.",
        "To begin with, People wish to spend their money wisely due to that they do lots of research before buying any property, so that the amount spent on acquiring it, will not be wasted. For instance, Homeowners want to get detailed knowledge, about the material used to build the house for the safety of their family. Moreover, They also want to know if there was any mishappening, such as murder that occurred in the past. In countries like India, there is a belief that if the property is related to any kind of mishappening then there might be chances to happen again in the upcoming future due to that nation avoids buying these flats.",
        "Moving next, There can be myriad measures through which a person can research the history of the building. Firstly, They can contact the construction office to ensure that good quality material is used to construct the property. Secondly, They can search online if there is any past related to the building. Furthermore, It can also be obtained by reading the old journals related to that particular city. Thirdly, They can get desired information by visiting the neighbourhood as they can provide every minute detail which they experience in past. For example, citizens living in a locality can give you information about the myths and rumours spread about the house.",
        "To sum up, communities prefer to do research about the home for safety, security and investment purpose. There are a number of aspects which helps them to attain this purpose such as the internet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kuljeetkaur19941",
    "num_words": 327,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thirdly",
            "also",
            "such",
            "furthermore",
            "then",
            "firstly",
            "next",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-01T15:40:28.500Z"
}