{
    "url": "https://writing9.com/text/6298e597b948af001881bd89-some-think-increasing-businss-and-culture-contact-between-nations-is",
    "file": [
        "data",
        "85",
        "6298e597b948af001881bd89.json"
    ],
    "topics": [
        "think",
        "businss",
        "culture",
        "contact",
        "nations",
        "disappearance",
        "identity"
    ],
    "question": "Some think Increasing businss and culture contact between nations is positive. Other thinks it needs to disappearance of identity.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalization is a need of the era. It helps in providing jobs to the citizens. Moreover it gives us an opportunity to exchange our culture with other nations. However, a bunch of people are really optimistic about it whereas the other thinks it has a negative impact. I agree with the latter part. In the upcoming paragraphs, one is going to discuss both  views and evolve a conclusion from them.",
        "To begin with, Globalization is vital for the development of a country and has a plethora of advantages too; It helps in boosting the economy of an area. This eventually improve the standard of living of the citizens. On the other hand, connection with other nations helps in cultural exchange. Have you ever wondered why, despite Indian food having a variety of options available, why Indians have still accepted foreign cuisines widely? All thanks to the movement that is taking place in recent years.",
        "On the contrary, the development has brought a few disadvantages too. Firstly, today’s generation has been influenced a lot by western culture. The influence has made them forget about our roots, history, and ancient knowledge. For example, Even for a minor fever, we tend to rely on medicines emerged by modern science whereas our ancient books have the causes, and precautions along with the home remedies mentioned.  Secondly, people are forgetting their legacy. They are forgetting the skills which are learned by their elders by sacrificing their blood and sweat. For instance, in earlier times, the bangles were handmade. But today there are only a few families have continued their hundreds of years old business.",
        "To conclude, Everyone wants to grow, be it a country or an individual. The development should be done by keeping our history in mind. Today, wherever we stand, we are thankful for what our ancestors have discovered."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "Moreover",
                "start_idx": 79,
                "end_idx": 87,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase Moreover. Consider adding a comma.",
                "suggetions": [
                    ",Moreover"
                ]
            }
        ]
    },
    "submitter": "Krishna.gandhi",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "on the contrary",
            "however",
            "firstly",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-02T16:39:02.621Z"
}