{
    "url": "https://writing9.com/text/6299bb6eb948af001881be7c-nowadays-many-people-complain-that-they-have-difficulties-getting-enough",
    "file": [
        "data",
        "85",
        "6299bb6eb948af001881be7c.json"
    ],
    "topics": [
        "people",
        "difficulties",
        "lack"
    ],
    "question": "Nowadays many people complain that they have difficulties getting enough sleep.What problems can lack of sleep cause?What can be done about lack of sleep?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "People complain that it’s hard to have enough sleep recently.  This essay will analyse the influences and suggest some advice in the following content",
        "Lack of sleep will lead to health problems.  Medical research shows that it focuses on two aspects, they are physical and psychological sickness. Firstly,Under such conditions, our immune system will get weaker and can’t provide firmly prevention for us against viruses which will make us get sick. On the other hand, our mental situation will also be very bad in such conditions. Less sleep means our brain can not acquire enough rest time. So its functions will be disturbed. For example, It will make our neutral reaction become very slow and then we could lose concentration on some important events. For instance, there are lots of traffic accidents due to tired driving. Even worse, it has caused lots of   death.",
        "A useful way to deal with the problem is to cultivate healthy life habits. ,We can arrange a harmonious biological clock and prohibit intaking some food which will affect our sleep. For instance, going to bed before eleven o’clock pm no matter what happens, then getting up at seven o’clock am. It can make us feel very energetic. Moreover, one hour before our sleeping, we should not smoke and eat some sweet cake or sugar.  Because these matters will let us feel exciting which is not good for a nice sleep.",
        "In conclusion, Lack of sleep will lead to many serious problems in our life but it can be come up with by living under good habits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1249761035",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "then",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-03T08:17:09.183Z"
}