{
    "url": "https://writing9.com/text/62998dfdb948af001881be4f-is-fame-good-or-bad-give-your-own-opinions-and",
    "file": [
        "data",
        "85",
        "62998dfdb948af001881be4f.json"
    ],
    "topics": [
        "fame"
    ],
    "question": "Is fame good or bad Give your own opinions and discuss both view",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, the Internet is not as expensive as it used to be before, thus the use of social media has increased. The perks of social media are such that it helps in promoting good deeds, or content that the user is creating hence fame is easy to achieve. However, there has been an ongoing debate on the positive and negative aspects of  fame. I see a lot of negative aspects of fame and in the upcoming paragraphs, one is going to discuss both the views and evolve a concussion from the.",
        "To begin with, Who can get fame? A famous person who is either contributing to  society or the person can be with some special skills like singing, dancing or acting. That fellow can be the inspiration for a lot of common people. They can go in the footprints of a celebrity and eventually achieve what they wish for. For instance, A famous actor from a small town learned acting by watching movies of his role model on television and without going to any drama school, he was able to achieve the success he dreamed of. Today, He is one of the highest-paid actors.",
        "On the contrary, there are  plethoras of drawbacks too. Firstly, celebrities can never think of having a life like all people. They are always surrounded by security officers. Along with that, they can not even think about visiting malls, other public places, or food joints. Secondly, sometimes fame can be life-threatening too. Your fellow celebrity can be jealous of your fame or the love and support you are receiving from your audience. For example, recently one of the regional singers was shot to death. Upon investigation, it has been found, that he was killed out of jealousy. His popularity has taken his life.",
        "To conclude, just like a coin, even fame also has two sides. It gives you a lot of privileges, support and love from your audience but at the same time, your privacy and safety go through greater risk."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Krishna.gandhi",
    "num_words": 335,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "thus",
            "also",
            "such",
            "on the contrary",
            "hence",
            "however",
            "firstly",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "fame",
                "occurrences": [
                    {
                        "start_idx": 226,
                        "end_idx": 230
                    },
                    {
                        "start_idx": 334,
                        "end_idx": 338
                    },
                    {
                        "start_idx": 375,
                        "end_idx": 379
                    },
                    {
                        "start_idx": 512,
                        "end_idx": 516
                    },
                    {
                        "start_idx": 1346,
                        "end_idx": 1350
                    },
                    {
                        "start_idx": 1425,
                        "end_idx": 1429
                    },
                    {
                        "start_idx": 1707,
                        "end_idx": 1711
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-03T06:15:05.640Z"
}