{
    "url": "https://writing9.com/text/629b97b5b948af001881c1af-telecommiuting-refers-to-workers-doing-their-jobs-from-home-for",
    "file": [
        "data",
        "85",
        "629b97b5b948af001881c1af.json"
    ],
    "topics": [
        "workers",
        "jobs",
        "home",
        "part",
        "office",
        "computer",
        "technology",
        "society",
        "growh"
    ],
    "question": "'Telecommiuting' refers to workers doing their jobs from home for part of each weak and communicating with their office using computer technology.How do you think society will be affected by the growh of telecommuting?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a worldwide phenomenon is the dramatic rise of distant work. Many experts indicate that the roots of the aforementioned issue are mainly in the working circumstances, that have been applied during the recent quarantine period, in which the majority of workers were called to stay in their residence and did their tasks via personal electronic devices. Personally, I support that the new working conditions will play significant reasons in the reformation of the society and in this essay will be discussed the main points.",
        "First and foremost, remote employment will reform the nature of the traditional working environment. More particular, it is observed that the physical presence in the workplace is becoming less important than in the past.  As a consequence, electronic intelligent systems will replace humans while the management of this artificial staff could remotely be handled  anywhere. For example, the central branch of the National Bank in Athens  is running only with digital assistants and the former help desk services are occupied by bank personnel from their houses.",
        "In addition, the case of remote working will state crucial increases in the real estate market. Indeed, employees will be occupied in their estates, they will definitely require an extra room in order to utilize it as an office. Hence,  citizens will be forced  to pay higher rents due to fact of the of  moving out to more spacious appartements.  This can be clearly illustrated by recent statistics,  which mentioned that 65% of  Athenians renovated their house creating a new extra room as an office or moved out to larger apartments paying even 22% more expensive rents.",
        "All things considered, working conditions have been constantly reformed since the industrial revolution and nowadays humanity is in front of another working alternative. Therefore, the state should establish a new working law dedicated to digital working conditions  to secure the rights of all employees."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "niovikafantari",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "first",
            "hence",
            "in addition",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-04T17:43:52.850Z"
}