{
    "url": "https://writing9.com/text/629dd349b948af001881c4f1-there-has-been-an-increase-of-stress-related-illnesses-what",
    "file": [
        "data",
        "85",
        "629dd349b948af001881c4f1.json"
    ],
    "topics": [
        "stress",
        "illnesses",
        "offer"
    ],
    "question": "There has been an increase of stress related illnesses, what could be the causes and offer solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that the number of stress-related diseases rose over the past decades. There are several causes of this issue but some measures could be taken to solve them.",
        "One of the main causes of grown stress levels is that today the major part of employees work overtime. In other words, as today the rate of unemployment is rising, all workers try to show their employers that they are working extremely hard. It results negatively in workers' health, as overtime working makes people tired which is not recommended by medical scientists. Moreover, nowadays with the invention of modern machines, the rate of noise pollution is noticeably higher when compared to the past. The permanent noise often hesitates and does not allow individuals to recover. As a result, there is no time for the brain to relax, and this lifestyle can cause even depression.",
        "In terms of solutions, sometimes people should put their work off and try to visit the countryside. In calm places, humans will be able to get rid of hustle and bustle of city life and enjoy the beautiful nature. As a consequence, these activities can diminish stress levels and fill a person with energy. In addition, sport can massively help individuals with a stressful lifestyle. Making particular physical activities person forgets about all problems of life and concentrates only on that moment. It is strongly recommended by psychologists as this practice significantly lowers the tension in a person's brain.",
        "In conclusion, although today's hectic pace of life makes people tired everyone can get rid of all bad emotions by attending spacious natural places or allocating some of their time to do physical activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "jaker.raimov",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "although",
            "as a result",
            "in other words",
            "in addition",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-06T10:24:06.500Z"
}