{
    "url": "https://writing9.com/text/62a3d54cbddc3900181455e6-in-some-countries-a-few-earn-extremely-high-salaries-some",
    "file": [
        "data",
        "85",
        "62a3d54cbddc3900181455e6.json"
    ],
    "topics": [
        "countries",
        "salaries",
        "people",
        "country",
        "belive",
        "government",
        "control",
        "limit",
        "amount"
    ],
    "question": "in some countries, a few earn extremely high salaries. Some people think that this is good for a country, while others belive that the government should control salaries and limit the amount people can earnDiscuss both the views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In a few nations, some earn extraordinary packages. A minor group of individuals assume that this is great for a community while others argue that the administration should command on earning and fix the income of the public. Higher salaries have many advantages for the province ,however, at the same time, limited earnings also have a significant impact on society. In the following ,paragraphs I will discuss all the views of the essay.",
        "To commence with, there are a plethora of advantages of extremely high pay for an Origen. First of all, if a person has more livelihood through their job he will become under taxpayer, the amount which helps in the growth of the country. For example, in ,India there are mainly three slots of tax available. Thus, if an employee earns more money he has to pay tax to the authority according to their earnings. Moreover, it also helps to maintain a living standard for the public. Such as, most of the highly salaried workers want to spend a big part of their revenue to maintain their reputation in among locality.",
        "On the other hand, if the government controls the salary to a certain limit it will support increasing  employment in the countries. As a result, the unemployment rate will decrease which help to become a nation independent. For instance, in many countries due to a lack of jobs people tend to move toward developed nations. In addition, an equal extent of earnings makes a balance between the societies. Consequently, the public feels comfortable with each other without any doubt.",
        "To conclude, countries have a lot of benefits if their people received a huge bulk as a part of their salary because they have to contribute some part as tax ,however, governance should take strong decisions to balance the wage of their natives by fixing the earning chunk."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmit.150",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "as a result",
            "however",
            "in addition",
            "consequently",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-10T23:53:51.190Z"
}