{
    "url": "https://writing9.com/text/62a493bebddc390018145701-global-warming-is-one-of-the-most-serious-issues-that",
    "file": [
        "data",
        "85",
        "62a493bebddc390018145701.json"
    ],
    "topics": [
        "world",
        "measures",
        "governments",
        "individuals"
    ],
    "question": "Global warming is one of the most serious issues that the world is facing today.\nWhat are the causes of global warming and what measures can governments and individuals take to tackle the issue?\nGive reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The biggest problem in the world right now is global warming, which we need to fight daily, otherwise, all life on earth may die. In this essay, I will talk about how and who can influence the improvement of this situation and express my opinion. Firstly, I will answer the main question on this topic, and secondly, I will talk about how best to get rid of global warming based on my experience and thoughts.",
        "As a rule, global warming affects the safety of every person. Climate difference is a direct cause of soil degradation, which limits the amount of carbon the land can hold. Today, about 500 million people live in areas with damaged soil, and up to 30% of food is lost or wasted. Meanwhile, due to climate change, there is a decrease in the amount of water used for drinking and agriculture, as well as a deterioration in the quality of the water itself. Although, according to the results of scientific studies, the data also indicate that this trend can still be stopped. For example, it will require fundamental transformations in every aspect of society—how we grow food, use land, transport goods, and generate energy. Thus, the government of all countries can improve this situation around the world.",
        "From my perspective, each person must understand for himself the importance of this problem and begin to deal with it today, change himself and his behaviour for the better, just like, the environment.",
        "In conclusion, I want to say that this catastrophe should worry everyone, and following what I have given above, we can defeat climate change."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ruslanabbosovich",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "thus",
            "otherwise",
            "also",
            "although",
            "firstly",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-11T13:14:54.116Z"
}