{
    "url": "https://writing9.com/text/62a4cb80bddc390018145792-most-people-have-forgotten-the-meaning-behind-traditional-or-religious",
    "file": [
        "data",
        "85",
        "62a4cb80bddc390018145792.json"
    ],
    "topics": [
        "people",
        "festivals",
        "periods"
    ],
    "question": "Most people have forgotten the meaning behind traditional or religious festivals; during festival periods, people nowadays only want to enjoy themselves.To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that the reason behind traditional, cultural and religious festivals is forgotten and they intend to enjoy themselves. However, I do not agree with this statement and the effective reasons are explained further.",
        "Few adults believe that, nowadays, youngsters are being enjoyed with other cultures. As a result, adolescents might think that youth are not interested in our religious heritage. In fact, it is not true because children  learnt in their schools and colleges about rituals. One clear example is that every year cultural activities and traditional days are being conducted by organizations to remind our customs. Additionally, the competitions are also being arranged like rangoli and games although youngsters are learning such rituals.",
        "I strongly disagree with that statement because every year people are celebrating each festival with their family and friends that does not mean that they intend to enjoy themselves. For instance, on the occasion of New year, gifts, and greeting cards were given by the public rather than religion it showed unity in diversity hence, it is giving a message that all are equal and they are following our customs. Every country has its own heritage but all cultures are shown morality and uniformity. For example, in India, Diwali is one of the most interesting festivals, on that day from children to elders are being celebrated with Puja and lamps. Moreover, in the evening crackers are being bursten by them and lamps were arranged.",
        "In conclusion, although people enjoyed during festivals it does not mean that they do not know the values of rituals and ethics."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "venkysai670",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "further",
            "also",
            "such",
            "although",
            "as a result",
            "hence",
            "however",
            "additionally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-11T17:14:45.774Z"
}