{
    "url": "https://writing9.com/text/62a535e7bddc390018145800-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "85",
        "62a535e7bddc390018145800.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers"
    ],
    "question": "In the future all cars, buses and trucks will be driverless. The only people travelling inside these vehicles will be passengers.\nDo you think the advantages of driverless vehicles outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the days ahead, all cars, buses and trucks will drive on their own as the only persons travelling in these automobiles will be the passengers. I think the demerits of this technology exceed the merits as it will lead to the loss of jobs for drivers and traffic wardens.",
        "Firstly, this innovation leading to less road congestion is one of its advantages. In, that vehicles will be driven by artificial intelligence that has been programmed with the relevant traffic rules, hence, eliminating the human behaviour that causes unnecessary congestion. Secondly, safer travels are ensured. That is, the cases of accidents recorded from drunken motorists and reckless driving will be reduced as this artificial intelligence does not drink and has been well developed to drive within allowable speed limits. For instance, the fatal accident that occurred in Madagascar last year as a result of the overspeeding of the bus driver which led to the death of several people would have not happened if such technology was in use.",
        "Despite the benefits of this technology, it however comes with some drawbacks. In my opinion, I think these disadvantages outweigh their advantages. Owing to the major attribute of such innovation which is driverless, a lot of people particularly employed chauffeurs and traffic wardens will lose their jobs. For the reason that the current job of the motorists will be taken over by this artificial intelligence. Furthermore, the need for traffic controllers will be eradicated as the vehicles will be programmed to obey traffic rules. In addition, the fear that these automobiles may develop faults while in transit and might either leave their passengers stranded or even lead to unavoidable accidents is another setback. Due to the specific fact that these motors will be driven without human  judgement. For example, in cases where it malfunctions, the impending disaster may be unavoidable.",
        "In conclusion, the plan of turning all automobiles into driverless with the only persons in them being the passengers has its demerits exceeding the merits as there will be loss of jobs and unavoidable accidents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "oruhblessing",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "such",
            "furthermore",
            "as a result",
            "hence",
            "firstly",
            "last",
            "that is",
            "however",
            "in addition",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "traffic",
                "occurrences": [
                    {
                        "start_idx": 256,
                        "end_idx": 263
                    },
                    {
                        "start_idx": 459,
                        "end_idx": 466
                    },
                    {
                        "start_idx": 1290,
                        "end_idx": 1297
                    },
                    {
                        "start_idx": 1459,
                        "end_idx": 1466
                    },
                    {
                        "start_idx": 1541,
                        "end_idx": 1548
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-12T00:45:43.347Z"
}