{
    "url": "https://writing9.com/text/62a6020dbddc390018145961-many-manufactured-food-and-drink-products-contain-high-level-of",
    "file": [
        "data",
        "85",
        "62a6020dbddc390018145961.json"
    ],
    "topics": [
        "food",
        "drink",
        "products",
        "level",
        "sugars",
        "health",
        "people",
        "sugar"
    ],
    "question": "Many manufactured food and drink products contain high level of sugars which causes many health problems. Sugary products should be made more expensive to encourage people to consume less sugar. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  earlier days, there are choices available in terms of food items. However, as times are changing so many changes can be seen in almost every field. Nowadays, it is common that humans are consuming items which contain high sugar levels, which in turn causes myriad issues related to health. It is believed by some people that these products should be made expensive to encourage the nation to consume less sugar whilst others oppose it. This essay will shed light on both views in the upcoming paragraphs before stating any opinion.",
        "To commence with, there are certain supporters who think that high cost will make society eat less quantity of these foodstuffs. Firstly, Sugary products are having a high amount of calories and fatty substances which affect the body of a person who consumes these kinds of stuff. For instance, It is reported in a recent survey that the persons who consume fast food on regular basis are more prone to diseases such as obesity. Secondly, packaged foods promote unhealthy eating habits, so there is a need to make them costlier.",
        "On the other hand, It is believed by some experts that making it expensive will make no difference until families are made aware of the threats posed by the intake of poor diet. In addition to it, these foodstuffs are the daily needs of the poor section of  society who do not have enough money to purchase healthy foodstuffs. For example, In countries like India, Poverty is a major concerning issue that many people are not able to get a single piece of bread. This change will add more fuel to the current scenario. Therefore, multifarious communities are against this.",
        "To conclude, I would like to state that although it worsens the health of commoners yet it should not be costlier if I considered logically the latter view is more powerful and effective. So, I completely agree with it and there is a need to be aware public of the negatives posed by processed foods rather than raising their prices."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kuljeetkaur19941",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "such",
            "although",
            "firstly",
            "however",
            "in addition",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-12T15:27:37.786Z"
}