{
    "url": "https://writing9.com/text/62a74500bddc390018145bae-more-and-more-people-are-migrating-to-cities-in-search",
    "file": [
        "data",
        "85",
        "62a74500bddc390018145bae.json"
    ],
    "topics": [
        "people",
        "cities",
        "search",
        "life",
        "city",
        "difficulties",
        "governments"
    ],
    "question": "More and more people are migrating to cities in search of a better life, but city life can be extremely difficult. Explain some of the difficulties of living in a city. How can governments make urban life better for everyone?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been an increasing number of the population coming  downtown to seek a better life. However, living in the centre may be a difficulty for the society, especially the newcomers and inexperienced ones. This essay is going to point out problems that citizens have to cope with in urban areas and suggest some measures that need to be taken by governments to improve the quality of urban life.",
        "To begin with, people coming to cities are facing various issues. Firstly, the environment in urban areas is being heavily damaged which may lead to serious health problems in folk. The mushrooming of industrial factories and dense traffic has been the main cause of numerous kinds of pollution. The air quality is worsened by the emission of greenhouse gas from factories and cars which is likely to result in respiratory diseases. Secondly, the cost of living in a metropolis is much higher than that in the villages or in rural areas. Inhabitants of the municipality have to pay higher prices for housing, transport, and even food. Moreover, finding a job is not always easy as the workforce is physically and skillfully demanding, while the employees are very competitive.",
        "There are many ways that governments can tackle these problems. The first thing is that they can invest money in constructing more affordable accommodation and social buildings to reduce the cost of living. Furthermore, there is a need to limit the gas emitted from factories and the improvement of roads and public transport. Not only does it help to reduce pollution, but also addresses the problem of traffic congestion. Last but not least, politicians can increase the opportunities for jobs by opening more workshops or having job searching assistance offices.",
        "In conclusion, governments could certainly implement a range of measures to enhance the quality of life for all city residents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "087obu0001",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "first",
            "furthermore",
            "firstly",
            "however",
            "last",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-13T14:09:05.953Z"
}