{
    "url": "https://writing9.com/text/62a8b685bddc390018145dde-task-2-people-are-of-the-opinion-that-childrens-behavior",
    "file": [
        "data",
        "85",
        "62a8b685bddc390018145dde.json"
    ],
    "topics": [
        "people",
        "children’s",
        "behavior",
        "parents",
        "teachers",
        "children"
    ],
    "question": "Task 2 \nPeople are of the opinion that children’s behavior should be controlled by their parents and teachers. Others do believe that children should be free to do as they like. Discuss both views and state your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A highly controversial issue relates to whether it is right for kids to be fully under parental control. while certain folks believe that minors should be under the guidance of their parents and tutors, the other school of thought believes that kids should be free to behave how they wish. In this essay, I will examine both viewpoints and explain why I believe that minors should have limited freedom.",
        "To begin with, It is totally understandable why some persons are of the opinion that adolescents' behaviour should be controlled by their guardians as a result of them not having the capacity to make informed decisions and bear any consequences their actions might result to. Take ,for instance, a child who is given the liberty to use mobile phones without any form of restriction could end up visiting the adult websites thus, lead to psychological damage in the future. To elucidate, minors should be watched and corrected so as to know the difference between good and bad.",
        "Conversely, People also believe that children should be free to behave as they like. Whether is it at home or in school as restrictions can have an effect on their mental health. For example, most people from the UK don't support capital punishment whenever a child does anything wrong in school. They suggest the tutor  rather log in a complaint and move ahead. There are a plethora of people who opine on the fact that restrictions will also damage the confidence of a child.",
        "In conclusion, to recapitulate the aforementioned arguments, while certain persons believe that children should be controlled by their parents and teachers, others advocate for total freedom in terms of the behaviour of children. I support the notion that  adolescents should be watched closely and also granted limited access when necessary."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "obinna.omeoga",
    "num_words": 300,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "as a result",
            "conversely",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-14T16:31:23.941Z"
}