{
    "url": "https://writing9.com/text/62a935c1a21aef00182b4cfd-as-cyber-perpetration-is-becoming-a-main-online-problem-social-media",
    "file": [
        "data",
        "85",
        "62a935c1a21aef00182b4cfd.json"
    ],
    "topics": [
        "cyber-perpetration",
        "media",
        "companies",
        "government",
        "policy",
        "ies"
    ],
    "question": "As cyber-perpetration is becoming a main online problem, social media and technological companies should be obligated by government to launch strict policy(ies) against cyber-bullying. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, technology has vastly improved diverse sectors in today's society. In view of this, there is an irrefutable debate that talks about cyber-bullying which happens to be one of the banes of social media and how it can be managed by governmental parastatals. This essay would take an exhaustive look at these points while I conclude with my opinion.",
        "To begin with, I am in line with legislators implementing rules and regulations so as to reduce online harassment. Furthermore, several people have suffered this because guiding laws were not put in place by people in power. For example, In Nigeria today, many users of internet applications such as Instagram get bullied and harassed by anonymous and known folks, if there was a guiding principle to its usage this problem would be eradicated. There is a popular saying \"Where there is no law, there is no crime\". Undoubtedly, the introduction of strict principles would help manage cyber-bullies.",
        "Secondly, I agree with the implementation of strict regulations by the legislators because it would help reduce E-crime. Further, there have been many victims of several mishaps via the internet such as computerized stalking and nothing has been done about it. For instance, a lady can be stalked by a serial killer online and she can do nothing about it because there is no law in place. Invariably, cyber-bullying can be managed if governmental parastatals put forward strict guidance in its' usage.",
        "In the nutshell,  cyber-space has aided E-commerce and other sectors in today's society. However, it is  imperative for regulators to look into suggesting several terms and conditions in using  E-platforms in order to have a peaceful internet environment and prevent E-harassment or anything of that sort."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simeagbanoma",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "to begin",
            "secondly",
            "further",
            "such",
            "furthermore",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-15T08:43:18.491Z"
}