{
    "url": "https://writing9.com/text/62a9a4f3a21aef00182b4dc3-many-governments-think-that-economic-progress-is-their-most-important",
    "file": [
        "data",
        "85",
        "62a9a4f3a21aef00182b4dc3.json"
    ],
    "topics": [
        "governments",
        "progress",
        "people",
        "type"
    ],
    "question": "Many governments think that economic progress is their most important goal. Some people, however, think that type of progress are equally important.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some argue that the regulation of economic flow from the government has a crucial role for countries, others believe that they are a variety of progress that should be controlled equally. Besides, I strongly agree with the second statement.",
        "To begin with, individual countries could have an increased economic flow. Hence, many investors would be attracted which could rocket the GDP. For example, the Indonesian government make a great discount on investment tariffs including several benefits that convince both citizens and international businessmen. Moreover, it also creates a lot of profit for the country. In short, several advantages are affected by the country's profit.",
        "On the other hand, it is the worst idea as it will decrease activity security. Thus, society will have left welfare from the lack of contribution. In addition, healthcare plummets by the unquality spending of the levy. For instance, America has increased the price of health insurance, their population cannot have a safe heart without insurance by the significant cost of hospitals. Therefore, the control of taxes has a crucial role in mankind's daily life.",
        "From my point of view, from the disadvantage that I have mentioned, social inequality will occur. By ,this I mean that the people that cannot afford the insurance will make fewer opportunities for the good soul such as the lack of welfare make poor people starve from government donation.",
        "In conclusion, it could benefit investors by making lots of economies grow. Although, it is clear that they are lots of drawbacks that will make less quality of many lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chatchypol",
    "num_words": 259,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "to begin",
            "thus",
            "also",
            "such",
            "although",
            "besides",
            "hence",
            "in addition",
            "therefore",
            "second",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-15T09:28:52.646Z"
}