{
    "url": "https://writing9.com/text/62ac102ba21aef00182b517f-new-stories-on-tv-and-in-newspapers-are-very-often",
    "file": [
        "data",
        "85",
        "62ac102ba21aef00182b517f.json"
    ],
    "topics": [
        "stories",
        "tv",
        "newspapers",
        "pictures",
        "people"
    ],
    "question": "new stories on TV and in newspapers are very often accompanied by pictures. some people say that these pictures are more effective than words. what is your opinion about it?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As science and technology keep progressing, we nowadays have the experience of modern programmes on TV and also in magazines and the power of new three dimensions animations for all age groups. In my own opinion, illustrated stories would be entirely more astonishing compared to those without them. I will discuss notions against and for this statement before my point is drawn.",
        "The vast majority of people are more intrigued by photographed ones since they can realize and imagine the content of it much better although it costs more for publishers  they will get  better results and higher sales. For example, I know a company which that if they bought new machines for producing stories on TV with images they would improve more.",
        "Some people argue that only the content has been important to be informative. In addition funding for printing photographs is against environmentally friendly rules. However, I would think that pictures would stimulate the imagination of people and definitely will be more effective than only words. For instance, when I was a child when our books were accompanied with photos we had to pay more but we enjoyed it a lot and it brought lots of joy.",
        "In conclusion, it depends on the financial situation of producer companies and if they can afford the expenses of photographed production it is certainly better than using only the words ,therefore, they will attract huge audience and followers. I particularly recommend illustrated products for attracting more attention and as a result more benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedforoghi538",
    "num_words": 252,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "although",
            "as a result",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-17T05:31:54.149Z"
}