{
    "url": "https://writing9.com/text/62ad9450a21aef00182b5369-human-activity-has-had-a-negative-effect-on-plants-and",
    "file": [
        "data",
        "85",
        "62ad9450a21aef00182b5369.json"
    ],
    "topics": [
        "activity",
        "effect",
        "plants",
        "world",
        "people",
        "time",
        "action",
        "relevent"
    ],
    "question": "Human activity has had a negative effect on plants and animal all over the world. Some people think that it too late to do something about it. other think that there is still time to take effective action. discuss both sides and give your opinion.give reasons for your answer and include any relevent examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is a contentious debate among the people arguing about human activity that is harming the diversity of various plants and animals all over the world. Some think that it is now too late to do something while other think that there is still time to implement an effective action. This essay will discuss the possible reasons to support the answer with appropriate examples. Furthermore, I opine that it is too late to take any action toward the conservation of certain species.",
        "To begin with, the mass excavations performed by mining companies to extract  fossil fuels are one of the major reasons for the extinction of various species of animals and plants. Hence, the animals are responsible for maintaining the wildlife ecosystem and plants were the basic needs to sustain life at all the levels which also acted as the medicine for nearby living tribal peoples. For instance,  uncontrolled coal mining in  West Bengal  has led to the damage to Elephant Corridors. Initially, The Corridor was the densest forest which was the source of and was the most preferred place for Elephants to breed. The decline in more than half of its population was recorded in the previous year which was surveyed by the Government of India. This up-rooted place will never be used to serve the population of the elephants in future.",
        "On the other hand, there is  hope for reproducing   ancient plants and animals again by performing scientific research on the genes of various species. One of the technology referred to as Hydroponics  is used to grow  various kinds of vegetables. As an experiment, this technology is quite successful to fulfil the requirements of people living in urban areas which excludes the intervention of the human  a wildlife environment. For example, Europe is known for its artificial forests as there was mass deforestation in the previous decade. Now with the advent of new technology, the  German began to grow the vegetables for themselves as the government has imposed strict rules on forest resources.",
        "In conclusion, I opine that it is impossible to regenerate the historical animals and plant species because technology is not that advanced to replicate the plant species on the basis of genes even in a suitable environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lushennandanwar.ln",
    "num_words": 372,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "also",
            "furthermore",
            "initially",
            "hence",
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "4",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 1484,
                        "end_idx": 1494
                    },
                    {
                        "start_idx": 1592,
                        "end_idx": 1602
                    },
                    {
                        "start_idx": 1891,
                        "end_idx": 1901
                    },
                    {
                        "start_idx": 2131,
                        "end_idx": 2141
                    }
                ]
            },
            {
                "word": "species",
                "occurrences": [
                    {
                        "start_idx": 473,
                        "end_idx": 480
                    },
                    {
                        "start_idx": 632,
                        "end_idx": 639
                    },
                    {
                        "start_idx": 1464,
                        "end_idx": 1471
                    },
                    {
                        "start_idx": 2115,
                        "end_idx": 2122
                    },
                    {
                        "start_idx": 2186,
                        "end_idx": 2193
                    }
                ]
            },
            {
                "word": "plants",
                "occurrences": [
                    {
                        "start_idx": 117,
                        "end_idx": 123
                    },
                    {
                        "start_idx": 655,
                        "end_idx": 661
                    },
                    {
                        "start_idx": 741,
                        "end_idx": 747
                    },
                    {
                        "start_idx": 1381,
                        "end_idx": 1387
                    }
                ]
            },
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 128,
                        "end_idx": 135
                    },
                    {
                        "start_idx": 643,
                        "end_idx": 650
                    },
                    {
                        "start_idx": 674,
                        "end_idx": 681
                    },
                    {
                        "start_idx": 1392,
                        "end_idx": 1399
                    },
                    {
                        "start_idx": 2097,
                        "end_idx": 2104
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-18T09:01:31.547Z"
}