{
    "url": "https://writing9.com/text/62b29767a21aef00182b5a8c-should-wealthy-nations-be-required-to-share-their-wealth-among",
    "file": [
        "data",
        "85",
        "62b29767a21aef00182b5a8c.json"
    ],
    "topics": [
        "nations",
        "wealth",
        "food",
        "education",
        "responsibility",
        "governments",
        "citizens"
    ],
    "question": "Should wealthy nations be required to share their wealth among poorer nations by providing such things as food and education? Or is it the responsibility of the governments of poorer nations to look after their citizens themselves ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has long been my belief that strong countries should be able to help developed countries in order to create a peaceful world based on the United Nations agreement. Due to the primary economy being low in some poor regions, I strongly agree that they need to be helped by a powerful country. Like primary needs such as food, construction and also education.",
        "To begin with, many regions in this world are occupied by a dictator regime, take a look at Middle Eastern countries such as Syria, Egypt and Iraq. They have been collapsed by the greed of their leaders. When Arab Spring peaked, many of the population are moving to another land to save their life and their families. Non-government organizations in particular the united nations and international migrants are helping the poverty-stricken country by sharing the foods, clothes and labour force for teaching.",
        "Taken from another viewpoint, I believed that government should be able to contribute  to this issue while many organizations are willing to assist. The leaders should provide an extra work hard and a more job fields in order to tackle this problem. Moreover, a country with a lot of alliances and incorporated in union organization. Likely, the European Union helped the Ukrainian citizen during their war and invasion by Russia.",
        "To sum up, I strongly agree that government should allocate half of their money to  urgent situations such as inflation and corruption. In addition, in tandem with this, it is known that all nations should be equal in dignity and human rights."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "IELTS B9",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "to begin",
            "in particular",
            "also",
            "such",
            "in addition",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-22T04:17:31.463Z"
}