{
    "url": "https://writing9.com/text/62b2b6c0a21aef00182b5aaf-some-people-think-that-secondary-school-children-should-study-international",
    "file": [
        "data",
        "85",
        "62b2b6c0a21aef00182b5aaf.json"
    ],
    "topics": [
        "people",
        "school",
        "children",
        "study",
        "news",
        "subjects",
        "waste",
        "time"
    ],
    "question": "Some people think that secondary school children should study international news as one of the school subjects. Other people think that it is a waste of valuable school time. What do you think?Give reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The knowledge of various sections is significant for everyone, especially younger children should get a good education.However, while some schools input the international news to a subject that students must learn at least one class in each term, others argue students spend time on main courses that result in their future careers. This essay will discuss both the viewpoints in detail along with my personal perspective as I think that inculcation of news-related subjects should be subjected in school.",
        "The primary reason is the world in this era is accessed by technology. Whether populations who live in the north can contact  others who reside in the south  every time, or situations occur in Asia has appeared  Affarica within a minute. Not only do adults need to get  global information in order to regard to advantages and disadvantages effect to them, but also the young educators who study in secondary school should know about the inter-news that have the benefit to their life.For instance the information about education or future jobs that  can prepare them for the necessary skills training in future jobs.",
        "Secondly, secondary school children already have to study many main subjects, such as math, language, physics, chemistry, social science, history, and geography which make pressure and unhappy  them. Therefore teachers should add some subjects which decrease stressful emotions for their children for the purpose of developing their brains. Teenagers need to improve their IQ and EQ, international data that they passion about is one of the factors to improve mental. For ,example the new games were created for helping the right brain, if they hear about it they can find the item to play and in the future, they would be a famous creator.",
        "In conclusion, it is clear that there are reasons for the study of news in secondary schools. However, educators and authorities can make it more useful by adopting proper policy and teaching young students international news as part of their academic education."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "genius_za123",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "however",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "future",
                "occurrences": [
                    {
                        "start_idx": 317,
                        "end_idx": 323
                    },
                    {
                        "start_idx": 1038,
                        "end_idx": 1044
                    },
                    {
                        "start_idx": 1110,
                        "end_idx": 1116
                    },
                    {
                        "start_idx": 1724,
                        "end_idx": 1730
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-22T06:37:48.300Z"
}