{
    "url": "https://writing9.com/text/62b3d4d2a21aef00182b5c48-films-and-games-can-be-accessed-at-any-time-from",
    "file": [
        "data",
        "85",
        "62b3d4d2a21aef00182b5c48.json"
    ],
    "topics": [
        "films",
        "games",
        "time",
        "devices",
        "phones",
        "tablets",
        "laptop",
        "computer",
        "development"
    ],
    "question": "Films and games can be accessed at any time from mobile devices like smart phones, tablets and laptop computer. Do the advantages of such development outweigh the disadvantage?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the 21st century, technology has improved and automated the process of various means of entertainment. However, there’s an ongoing discussion that the merits of viewing films and games through smart devices outweigh the disadvantages. This essay agrees with this opinion, giving relevant examples.",
        "Firstly,this innovation has made viewing movies cost-effective for many individuals. Further,technology has provided a means to an end that allows relatively latest Hollywood, and Bollywood movies viewed online through smart devices on various online platforms at the comfort of one’s home or space without having to pay a lot to have this done. For instance, the sum charge of viewing a film at the cinema is NGN5,000 without other overhead costs, but having this done on Netflix is just NGN4,000 for a month and the entertainment needed will be achieved. It is safe to say that the reduction of charges this has offered to many individuals cannot be undermined.",
        "Furthermore, viewing a flick has become flexible ,unlike the traditional way. These smart devices have made films seen on demand, without having to adhere to a particular time frame which has impacted the time management of many persons. For instance, I am able to play a film on Netflix at my own pace, thus giving room for convenience. Undoubtedly, this development has made viewing movies easy and flexible.",
        "In conclusion, the flexibility and cost-effectiveness of this development cannot be overlooked. However, the negative effect of this innovation is seen to be highly dangerous to society leading to the loss of lives if proper cautions are not taken.But the ease and amount reduction of this innovation has impacted lots of individuals in the society, helping with time management and other positive outputs."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simeagbanoma",
    "num_words": 284,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "further",
            "thus",
            "furthermore",
            "firstly",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-23T02:56:41.449Z"
}