{
    "url": "https://writing9.com/text/62b3101fa21aef00182b5b5c-in-marriages-today-some-argue-that-it-is-the-responsibility",
    "file": [
        "data",
        "85",
        "62b3101fa21aef00182b5b5c.json"
    ],
    "topics": [
        "marriages",
        "argue",
        "responsibility",
        "spouses"
    ],
    "question": "In marriages today, some argue that it is the responsibility of both spouses to earn a living for the family.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, in marriage life, some people think that it is important to be responsible to become the shareholder of finance in a family. In my opinion, I strongly agree with this statement due to following reasons.",
        "To start with, if both husbands and wives do not share the responsibility of funding for a home, it might result in a huge impact on our bodies. To make this clear, becoming a breadwinner for a whole family certainly put a lot of pressure on one’s shoulder. For instance, 57% of divorce cases happened because of the strives between parents in New Zealand. Contributing to those quarrels are partly the tension of a workforce in companies while the remaining are the families. Additionally, working in a stressful environment with peer pressure or the manager sometimes leads to overloaded work which seriously affects one’s health. Therefore, it is likely to have a partner who can share financial problems in order to tackle it.",
        "On the other hand, I firmly believe that having someone who can help us to relieve alleviates the financial burden of one’s home. To clarify this, both mothers and fathers go to work to make ends meet surely can reduce the strain on the economy. To illustrate, in 80% of accommodations in Asia countries, both parents have an adequate job to work financial issues out. This results in 54% of families in this region is mostly financially independent and working things out on their own. Besides, owning one own job oneself improves self-esteem as well as advancing in their career. Thus, dividing roles, in this case, can mitigate the economic concerns in a family.",
        "In conclusion, after the aforementioned reasons, it is no doubt that both wives and husbands should subsidize the role in the expenditure of their own families."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "is",
                "start_idx": 1359,
                "end_idx": 1361,
                "error": "Wrong verb form",
                "error_des": "It appears that your sentence or clause uses an incorrect form of the verb is. Consider changing it.",
                "suggetions": [
                    "being"
                ]
            }
        ]
    },
    "submitter": "quangtrainer1",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "besides",
            "additionally",
            "therefore",
            "on the other hand",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "both",
                "occurrences": [
                    {
                        "start_idx": 231,
                        "end_idx": 235
                    },
                    {
                        "start_idx": 1091,
                        "end_idx": 1095
                    },
                    {
                        "start_idx": 1249,
                        "end_idx": 1253
                    },
                    {
                        "start_idx": 1679,
                        "end_idx": 1683
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-22T12:50:40.845Z"
}