{
    "url": "https://writing9.com/text/62b5ce83a21aef00182b5ff7-some-people-think-that-browsing-internet-is-highly-beneficial-for",
    "file": [
        "data",
        "85",
        "62b5ce83a21aef00182b5ff7.json"
    ],
    "topics": [
        "people",
        "internet",
        "children",
        "belive",
        "kids"
    ],
    "question": "Some people think that browsing internet is highly beneficial for the children while others are not ,they belive it causes serious mental problem for the kids . do you agree or disagree",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The vast applications of the internet nowadays cannot be neglected. People hold different views about whether surfing through websites aids major benefits to the children or does it impact their mental health adversely. From my standpoint, appropriate utilization of the technology is highly beneficial and the reason for this will be explained further in the below paragraphs.",
        "Firstly, internet applications are ubiquitous and widely accepted. There are numerous educational apps and games that help in the development of a child even at a very young age. Not only these methods will help them to develop their brain activity but also increase their knowledge intake at an early stage of life. To corroborate, a recent study shows that the young generation, today, is  smarter owing to the inventions like smartphones with 4G networks which keep them aware of  current events and trends. Thus, it is considered  a boon by many.",
        "Nevertheless, there are some side effects too if this activity remains unchecked. Clearly, prolonged use of mobile phones may impair the confidence of talking face-to-face in young ones as it keeps them occupied in one place and refrain them to involve in any group activities. Consequently, it will become difficult for them to make friends and thus they may feel left out most of the time. To cite an example, one of my colleague's children is way too shy and reticent as he is always engrossed in watching videos on youtube rather than playing with other kids. Hence, it becomes necessary for a guardian to keep an eye on the screen time of a child.",
        "In conclusion, despite a few adverse effects of the internet like mental distress, I believe that taking proper advantage of it can provide lots of benefits to  children. And so I think that browsing the net can make a positive impact on children if the usage is under strict monitoring of parents."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sweety",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "nevertheless",
            "hence",
            "firstly",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 162,
                        "end_idx": 170
                    },
                    {
                        "start_idx": 1363,
                        "end_idx": 1371
                    },
                    {
                        "start_idx": 1743,
                        "end_idx": 1751
                    },
                    {
                        "start_idx": 1820,
                        "end_idx": 1828
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-24T14:50:22.057Z"
}