{
    "url": "https://writing9.com/text/62b91190a21aef00182b6470-art-is-considered-an-essential-part-of-all-cultures-throughout",
    "file": [
        "data",
        "85",
        "62b91190a21aef00182b6470.json"
    ],
    "topics": [
        "art",
        "part",
        "cultures",
        "world",
        "people",
        "focus",
        "science",
        "technology",
        "business",
        "encouragmore",
        "interest",
        "artiststs"
    ],
    "question": "Art is considered an essential part of all cultures throughout the world. However, these days fewer and fewer people appreciate art and turn their focus to science, technology, and business.Why do you think that is?What could be done to encouragmore people to take an interest in the artiststs?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Creativity-related professions are vital for preserving all cultures globally, whereas the individuals’ interests are decreasing day by day in the arts and they concentrate more on experimentation, technical and investment matters. I agree with the statement and for the encouragement of the society, free art-related fairs, shows, and exhibitions can organise for taking concern the artists.",
        "There are several causes which distract the public to opt for art subjects and turn their interest in science, technology and business. The main cause would be more options in latter subjects that provide more money and have future scope. This means mostly long-term careers are related to technical and experimented fields. For example, individuals get fixed money per day if they choose to become doctors, engineers or entrepreneurs. Even after retirement, extra financial advantages are provided in these professions in old age. Whereas the artists cannot have fixed job wages as they get money per show or event. Therefore, for getting permanent job benefits and to fulfil long-term future goals, a person gives priority to technological and science-related fields including business study.",
        "Although people are losing interest in the artists,  several measures could be taken to improve the situation. Firstly, free art events can be organised on streets or open places by government or private organisations to promote the arts which people usually visit in large numbers. By doing this, people can relieve stress by observing talents of singing, painting or dancing, and they encourage to come again for this kind of pleasurable experience. Secondly, youngsters in schools can get motivation about how an artist can get fame and wealth if they have talent by joining art classes such as the Korean BTS singing group. In addition, the government need to produce more opportunities for such professions by allocating funds or providing direct work.",
        "In conclusion, I agree that art-related professions get less importance these days instead of science, technology and business careers. This is because temporary financial benefits depend on how many events an artist can get. For the masses’ encouragement to create interest, authorities can organise free events for talented artists."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 350,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "although",
            "firstly",
            "therefore",
            "in addition",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "artists",
                "occurrences": [
                    {
                        "start_idx": 384,
                        "end_idx": 391
                    },
                    {
                        "start_idx": 937,
                        "end_idx": 944
                    },
                    {
                        "start_idx": 1231,
                        "end_idx": 1238
                    },
                    {
                        "start_idx": 2272,
                        "end_idx": 2279
                    }
                ]
            },
            {
                "word": "professions",
                "occurrences": [
                    {
                        "start_idx": 19,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 901,
                        "end_idx": 912
                    },
                    {
                        "start_idx": 1888,
                        "end_idx": 1899
                    },
                    {
                        "start_idx": 1986,
                        "end_idx": 1997
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-28T05:47:14.799Z"
}