{
    "url": "https://writing9.com/text/62b95595a21aef00182b64a8-some-people-think-that-the-best-way-to-improve-road",
    "file": [
        "data",
        "85",
        "62b95595a21aef00182b64a8.json"
    ],
    "topics": [
        "people",
        "road",
        "safety",
        "limits",
        "vehicles",
        "*discuss"
    ],
    "question": "Some people think that the best way to improve road safety is by reducing the maximum speed limits on vehicles, others think there are other better ways. *Discuss both sides and give your opinion.*",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has been a spurring debate among the masses, wherein one asserts that making strict laws is a better way to ensure safety on the passage, whereas others contend that some other measures can serve the purpose in a better way. I ,however, support both the ideology. This essay will articulate some reasons in the forthcoming paragraphs.",
        "The most conspicuous reason  why some people are in favour of reducing the speed limits of vehicles is the prevention of accidents. To elucidate, according to them driving beyond the permissible rate is quite dangerous which not only takes the life of the driver but the pedestrian as well. Moreover, if there are no speed limits the motorist will be more prone to hazardous accidents and can even threaten the life of the general public. Another compelling reason for the same is stringent laws, in other words in order to alleviate the probability of mishaps on enforceability of requisite rules and regulations can help in keeping checks and balances of transportation in the country. For instance, In India's Motor Vehicle Act 1988  came into being for regulating safer highways. If there are no legal provisions then the chaos will be more.",
        "On the contrary, there are some dissecting views also. Other remedies can also support  safer highways such as awareness. To elaborate, Instead of putting restrictions on speeding, people should be made aware of the significance and consequences of  road security. This will be more effective and efficient for decreasing misadventure. To illustrate, In a survey conducted by the Ministry of Roadways and Construction, after conducting seminars and events regarding  road safety the number of accidents is lowered by 20%. In addition to this, inculcating driving norms in the school regime from the very beginning can help in tackling the issue in a more judicious manner.",
        "To conclude, although people are in favour of enforcement of speed regulation yet I strongly believe that spreading consciousness and putting sanctions both are the facet of the same coin and are necessary for maintaining on-road traffic protection."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "advanmol.sharma17",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "moreover",
            "instead",
            "also",
            "on the contrary",
            "such",
            "although",
            "then",
            "however",
            "in addition",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-27T07:04:47.415Z"
}