{
    "url": "https://writing9.com/text/62bad8d48ee1ab00180e04b8-some-people-believe-that-nowadays-we-have-too-many-choices",
    "file": [
        "data",
        "85",
        "62bad8d48ee1ab00180e04b8.json"
    ],
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some People Believe That Nowadays We Have Too Many Choices. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world becomes globalized with the convenient features of modern technology and bringing countless numbers of innovations in all sectors which then offer a great number of options even for one product from quality to design. I completely agree with this statement that present-day people are living in a world of having lots of alternatives.",
        "First, it is an undisputed fact that the future generations did not have to compromise between what they like to purchase and choosing the available ones. Commercial companies are attempting to follow customers’ trends and  beat competitors, a wide range of different versions of appliances or utilities are introduced to the market on a monthly basis by thousands of businesses. As a result, end-users were experiencing contrast in taste, quality and design even for one product manufactured by different companies. For example, households were not struck in purchasing dump electronic gadgets even after experiencing their bad function as the market is offering too many choices for their preferred ones.",
        "Second, the young generation living under a bunch of choices can be seen in persuading educational courses as well. Unlike the past when individuals were having exclusively vocational education in my country and could not make any preferences to attend apart from that, people nowadays are easily fulfilling their knowledge and can bolster their capacity with the full resources from YouTube, school websites and physical courses. Moreover, because lots of people from the past were conducting many kinds of research and published papers, researchers or junior ones have high levels of references at this age.",
        "To conclude, it is true that people nowadays are living under lots of choices with the creation of a great number of supplies not only for users but for educational purposes too."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ayeyeik96",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "as a result",
            "then",
            "second",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 284,
                        "end_idx": 290
                    },
                    {
                        "start_idx": 1322,
                        "end_idx": 1328
                    },
                    {
                        "start_idx": 1509,
                        "end_idx": 1515
                    },
                    {
                        "start_idx": 1691,
                        "end_idx": 1697
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-28T10:33:53.131Z"
}