{
    "url": "https://writing9.com/text/62bb09cb8ee1ab00180e0532-increasing-the-price-of-petrol-is-the-best-way-to",
    "file": [
        "data",
        "85",
        "62bb09cb8ee1ab00180e0532.json"
    ],
    "topics": [
        "price",
        "petrol",
        "traffic",
        "pollution"
    ],
    "question": "Increasing the price of petrol is the best way to solve growing traffic and pollution problems.\n\n\nto what extent do you agree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Petroleum is an exhaustible source of energy, which is being over-used nowadays causing a lot of causes for the environment. Hiking the rates of petrol is the most effective method to reduce traffic and pollution grudges. I am partially agreed with this statement and I will discuss  the reasons and try to conclude my opinion in the upcoming paragraphs.",
        "To commence with, this oil needs to be preserved for the future until a complete alternate would take over its position in general and scientific use. The prior-most use of petrol is among the automobile use, which is causing pollution and traffic like problems are influencing badly the surroundings. So, when the expense strike upwards will definitely reduce the number of vehicles on the roads as well as decrease the eco-contamination too. For example, if a working person goes daily to his office by his car but if the running price of a car will increase, the individual may switch to the public transport system which is the most efficient way of travelling. This idea will also help to develop the economic growth of the country because of higher revenue at least expenditure.",
        "Furthermore, this is not the only way to stop growing traffic and pollution as it will also lead to difficulties among individuals most likely to be the  person belonging to the middle-class category. For example, if the worker is working in remote areas or somewhere without a transportation system, will have to take his vehicle at any price tag. Such that the income of the individual would be affected. Moreover, this may also lead to a gradual reduction in vehicle sales due to high running costs. On the same side, without.       self-transportation a country would be unable to grow gradually. But to overcome this situation, the government would offer and aware generals about The Electronic vehicle  at the place of hiking the petroleum figure, which will lead to stop using this source.",
        "To summarise, hiking petrol amount may generate high revenue from it but it will get reduced by automobile manufacturers. Also, the users who need it have to purchase it at any amount available. Accordingly, the government should hike the petroleum premium  if they are offering Electric Vehicles at a lower rate and also starts exchanging the previous vehicles for new electric ones."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "itsdaminitaneja",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "accordingly",
            "furthermore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-28T14:13:19.499Z"
}