{
    "url": "https://writing9.com/text/62bd12c18ee1ab00180e0888-some-people-think-certain-prisoners-should-be-made-to-do",
    "file": [
        "data",
        "85",
        "62bd12c18ee1ab00180e0888.json"
    ],
    "topics": [
        "people",
        "prisoners",
        "work",
        "bars"
    ],
    "question": "Some people think certain prisoners should be made to do certain unpaid work instead of being put behind the bars. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There are mixed views on the type of punishment for prisoners. Some claim that it must be in form of volunteer tasks for the community besides putting them into jail. While I agree that some prisoners can serve society by working without money instead of those who cannot be treated as normal due to their severe mental health and behavioural disorientation.",
        "There are cases where one can get mild punishments as a social worker. Those who never cause personal injuries to any individual in any form can be taken into such consideration. Take thieves or drunk people as they have some chance to improve behaviours and learn from mistakes. This means their state of mind can improve and they retreat from their criminal past as the result of psychological treatment. In this instance, a thief can repay stolen money by giving fines and by additional working hours without money to support victims and one can improve their drinking habits first for serving the society the forgiveness of their mistakes.",
        "However, such punishments cannot be allowed for every delinquent before checking their criminal background ,for example, a rapist, serial assassin and murderer cannot be dealt with a common penalty. This is because their unhealthy thoughts that cannot change as they are completely mal-structured, psychologically sick and socially a threat. In spite, in any case, if they expect to serve society after directly harming or killing somebody physically and mentally, they are non-trustworthy. Without a doubt, such criminals must require complete supervision, isolation and treatment behind the bars for making them fit for others.",
        "To summarize, I agree that social work will be suitable for those who involve in mild crimes in which nobody is harmed by the culprits, I have a firm belief that criminals with horrible crime history must stay behind bars as they have minimum chances of improvement. Therefore, the idea of allowing volunteer work for every prisoner cannot be fully supported without the consideration of the degree of crime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "instead",
            "such",
            "first",
            "besides",
            "however",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-30T04:03:00.734Z"
}