{
    "url": "https://writing9.com/text/62bda5118ee1ab00180e09ef-some-people-think-news-has-no-connection-to-peoples-lives",
    "file": [
        "data",
        "85",
        "62bda5118ee1ab00180e09ef.json"
    ],
    "topics": [
        "people",
        "news",
        "connection",
        "people’s",
        "lives",
        "it’s",
        "waste",
        "time",
        "newspaper",
        "television",
        "programs"
    ],
    "question": "Some people think news has no connection to people’s lives, so it’s a waste of time to read the news on the newspaper or watch television news programs. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Today, mankind is surrounded by different kinds of news alerts by various means, no matter wherever they go. Even according to some, it has no relationship with the actual life of a person, so spending time on the announcement is a wastage. However, I disagree with the view. As per my understanding, the broadcast is directly connected with the humans living today. Also, an analysis of the cruciality of the newspapers and television report programs along with their need in the present era would prove it.",
        "Firstly, the content is what decides whether the data has a genuine connection with the audience or not. For example,  information is relatively associated with  inventions and developments in different fields from all over the world. Such stuff is definitely an interesting area for many. Moreover, informative aspects are proven to be the largest rating enhancers these days. Hence, instead of unrelatedness, these sorts of programs and articles rather connect people over the globe.",
        "Secondly, the purpose of the report is to reach out to individuals with a certain fair amount of awareness and knowledge about the up dealing with current scenarios. Take for example the unfortunate event of COVID-19. Though, at the time of the pandemic, everyone was dependent upon the statement alerts for all kinds of required updates. Furthermore, watching data shows was an essential need of the time. Therefore, the word has proven to be the core ingredient in the lives of  humankind.",
        "In conclusion, now the beneficial and splendid impacts of broadcast are obviously the central mechanism of nearly anyone's life. Whereas, it has disagreed that reading or watching the press release is an act of wasting hours."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "muhammadjawadiftikhar",
    "num_words": 278,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "also",
            "such",
            "furthermore",
            "hence",
            "firstly",
            "however",
            "therefore",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-30T14:55:30.453Z"
}