{
    "url": "https://writing9.com/text/62bd15068ee1ab00180e088d-several-languages-are-in-danger-of-extinction-because-they-are",
    "file": [
        "data",
        "85",
        "62bd15068ee1ab00180e088d.json"
    ],
    "topics": [
        "languages",
        "danger",
        "extinction",
        "numbers",
        "people",
        "governments",
        "money",
        "waste"
    ],
    "question": "Several languages are in danger of extinction because they are spoken by very small numbers of people. Some people say that governments should spend public money on saving these languages, while others believe that would be a waste of money. Discuss both these views and give your opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, a society's language has been one of the most pivotal attributes of an ethnic group.In view of this, there is an irrefutable debate that discusses whether the regulators' should spend public funds on saving languages that are almost extinct which some see as a good decision while others disagree. This essay would take an exhaustive look at the stated points' in the paragraphs below while I conclude with my opinion.",
        "To begin with, my first notion is that government needs to spend money on sustaining languages that have existed in order to uphold their culture. Furthermore, this would help to grow and un-born kids to learn about their language, heritage, tradition and cultures. For instance, a child that grows without learning his mother tongue would be classified as a lost child who does not have any basic language or dialect. Undoubtedly, the government should work towards making the mother tongue of societies in the country remain alive for historical purposes.",
        "On the other hand, there are other vital basic amenities the legislators need to put in place which is why it is seen as a waste of money. Further, many countries lack basic amenities which most ruling bodies overlook, this is why the need to channel available funds to important sectors.For example, most 3rd  world countries are going through hardship and this would not allow them to think right because a hungry man is an angry man. Invariably, investing the people's cash in managing language extinction is  wasteful spending.",
        "In a nutshell, many languages have suffered extinction because the regulators have turned a blind eye to them rather than investing financially in order to sustain their heritage. Although, spending funds on sustaining languages from going extinct is not a necessity because there are so many sectors in the economy that need that cash such as food, transport, road, medical and so on. However, the government should also invest in sustaining culture and making sure the heritage does not die, there should be a budget set aside for such activities which should not affect other important areas of the country's economy."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "simeagbanoma",
    "num_words": 354,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "such",
            "first",
            "furthermore",
            "although",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "language",
                "occurrences": [
                    {
                        "start_idx": 39,
                        "end_idx": 47
                    },
                    {
                        "start_idx": 234,
                        "end_idx": 242
                    },
                    {
                        "start_idx": 531,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 668,
                        "end_idx": 676
                    },
                    {
                        "start_idx": 844,
                        "end_idx": 852
                    },
                    {
                        "start_idx": 1493,
                        "end_idx": 1501
                    },
                    {
                        "start_idx": 1556,
                        "end_idx": 1564
                    },
                    {
                        "start_idx": 1755,
                        "end_idx": 1763
                    }
                ]
            },
            {
                "word": "languages",
                "occurrences": [
                    {
                        "start_idx": 234,
                        "end_idx": 243
                    },
                    {
                        "start_idx": 531,
                        "end_idx": 540
                    },
                    {
                        "start_idx": 1556,
                        "end_idx": 1565
                    },
                    {
                        "start_idx": 1755,
                        "end_idx": 1764
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-06-30T03:41:28.895Z"
}