{
    "url": "https://writing9.com/text/62bd94c28ee1ab00180e09cb-nowadays-many-people-choose-to-be-self-employed-rather-than-to",
    "file": [
        "data",
        "85",
        "62bd94c28ee1ab00180e09cb.json"
    ],
    "topics": [
        "people",
        "work",
        "company",
        "organisation",
        "be",
        "case"
    ],
    "question": "Nowadays many people choose to be self-employed, rather than to work for\na company or organisation.\nWhy might this be the case?\nWhat could be the disadvantages of being self-employed?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, a countless number the communities have opined that a freelance job is hugely better than an organization. However, there are various reasons behind this phenomenon. At the same time, I would debate the cause of this event which has expanded tremendously in society. Then, I will present my attitude.",
        "On the one hand, people's expectation of life has been changing entirely, and they are not satisfied with earning low salaries in companies; nevertheless, doing a new business marketing is the best way to raise their wage. In this way, they can provide various types of work not only for themselves but also for others. Most of them enjoy having flexible time at work and can control their pay. Likewise, they have the potential to become a successful entrepreneur such as; Elon Musk, Jeff Bezos, etc. Freelance work shows more correlation between effort and income.",
        "On the other hand, although self-employ is a superb way to be independent, facing some drawback and managing it is an essential item. Amount of people that establish their own business hesitatingly does not have multiple opportunities to have occupations in state sections like banks and other offices. For instance, during the Corona Virus outbreak, many people lost their annual budget and became bankrupt because this condition was an unforeseen issue to overcome. In other words, they have a responsibility to do their bookkeeping and file income taxes which indicates it is gruelling to manage different unforeseeable things.",
        "To sum up, I believe that the government should pay attention and make a close bond relationship with freelance workers because modern life illustrates team working is an essential part of a developing country. In addition, they can share their ideas and improve their skills."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tutoo.ir",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "although",
            "then",
            "however",
            "in addition",
            "on the other hand",
            "for instance",
            "likewise",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-30T12:21:50.055Z"
}