{
    "url": "https://writing9.com/text/62bdd9c08ee1ab00180e0a61-many-doctors-recommend-that-older-people-exercise-regularly-but-most",
    "file": [
        "data",
        "85",
        "62bdd9c08ee1ab00180e0a61.json"
    ],
    "topics": [
        "doctors",
        "people",
        "exercise",
        "patients"
    ],
    "question": "Many doctors recommend that older people exercise regularly, but most patients do not follow an exercise routine. Why do you think this happens and how can people be encouraged to exercise regularly.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a healthy body is essential for living a good life. Despite doctors' recommendations that aged individuals exercise to stay healthy, some patients avoid doing this. Being careless with the body is what it stands for. The following article discusses the reasons behind such tendency and its solutions.",
        "Firstly, the main reason the elderly does not engage in physical activities is the misconception of getting an injury. In other words, it is normal for people to weaken as they age, which is why the elderly are afraid of performing tougher tasks. Additionally, working out across limits increases the risk of several illnesses. For instance, excessive work can cause problems like high blood pressure and a higher risk of heart disease. Thus, fear of suffering from chronic health issues is the main reason behind ignoring fitness efforts.",
        "Nevertheless, raising awareness is an appropriate solution to encourage the elderly to work out. In particular, the government should launch well-being campaigns to educate the public about the benefits of workouts. To draw in the elderly population, parks should be built close to residential areas and elderly populations should be educated about the benefits of exercise through fitness campaigns. Older individuals will consequently walk more and engage in other health-related activities.",
        "Finally, exercising is a key resource for maintaining a healthy lifestyle. Therefore, I think that the most practical way to lessen misunderstanding about the fear of seniors working out is to make them aware of the benefits of exercise, and setting up recreational parks can be considered the best idea to make every old age vigorous and agile."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "in particular",
            "thus",
            "such",
            "nevertheless",
            "firstly",
            "additionally",
            "consequently",
            "finally",
            "therefore",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-06-30T17:39:27.152Z"
}