{
    "url": "https://writing9.com/text/62be6c498ee1ab00180e0af9-some-people-are-fond-of-buying-new-gadgets-phones-or",
    "file": [
        "data",
        "85",
        "62be6c498ee1ab00180e0af9.json"
    ],
    "topics": [
        "people",
        "gadgets",
        "phones",
        "laptops"
    ],
    "question": "Some people are fond of buying new gadgets, phones, or laptops. Is this a good or bad thing? Discuss your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals enjoy shopping for modern devices. While I agree that it can be useful because the latest gadgets always provide more high-tech features than old ones, I also argue that the unnecessary purchase of technological products contributes to the problem of an increasing amount of domestic waste.",
        "Increasing advancements in technology encourage people to have an interest in acquiring new gadgets. Firstly, because the latest and fully equipped devices with software including audio-video conferencing apps, for instance, Zoom are highly used by workers in online interviews and formal and informal meetings. This arises the need and potential interest in technology for an online working environment. Secondly, many want a mobile phone due to its high pixel quality camera and plenty of storage because these features help individuals to get popularity and career via social media platforms by getting views, it further serves wealth and fame to them as a celebrity. Consequently, the trend of buying recent information and communication devices has plenty of benefits.",
        "However, the addiction to replacing and purchasing technology-related items with new ones without proper use pays negative impacts on the environment. The uncontrollable wastage is harmful and pollutes our surroundings. Another thing is people become unhealthy due to the continuous use of gadgets which negatively impact their eyesight. Therefore, obsession with buying technology-related items needs to stop in favour of saving the environment and own health.",
        "In conclusion,  I concur with the view of having a curiosity about buying products related to recent technological advances. I also have a firm belief that such interest may responsible for environmental pollution and making people unhealthy which must be limited up to requirement."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "such",
            "firstly",
            "however",
            "consequently",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-01T06:17:10.063Z"
}