{
    "url": "https://writing9.com/text/62be563a8ee1ab00180e0ad2-the-increasing-use-of-technology-in-the-workplace-has-made",
    "file": [
        "data",
        "85",
        "62be563a8ee1ab00180e0ad2.json"
    ],
    "topics": [
        "technology",
        "workplace",
        "people",
        "jobs"
    ],
    "question": "The increasing use of technology in the workplace has made it easier for young people to find jobs and harder for older people to do so. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Technology usage in workplaces is rising which creates more job opportunities for the young generation instead for individuals from the old period. I thoroughly agree with the statement because modern people are born in a technological era as a result get more exposure to technology than older ones.",
        "The main cause that makes youngsters able to grab technology-related work is quality education among technological knowledge such as study through online apps and internet-connected devices. This enables them to understand online data withalong information in the professional workplace automatically. Opposite this, in old age, one cannot learn technological information abruptly because they use to do tasks on paper files and typewriters. For example, a young person can type fast and know several quick features to complete virtual presentations on time makes them finish multiple tasks at once.",
        "While people from the senior generation who use traditional ways of writing such as typing on a typewriter and collecting documents in heaps of files are unable to focus on more than one task. Even though aged people have knowledge and experience from many years. Besides it in this fast pace life, one needs to learn how to operate technical devices. To illustrate, according to a survey published in New York Time newspaper, 85 per cent of jobs will be based in the field of technology in the future. This means the young community realize the importance of technological advances and gets success in their careers by replacing experienced and mature workers.",
        "To summarize, I fully agree that youth gets more work options than the old age generation due to their skills in automation. It will serve long-term benefits to them by fetching reliable jobs due to the high future scope of an online working environment. Therefore, to match today's competitive era old workers need to update their conventional style of working."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 308,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "instead",
            "such",
            "as a result",
            "besides",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-01T02:25:19.006Z"
}