{
    "url": "https://writing9.com/text/62c029368ee1ab00180e0dde-in-the-future-nobody-will-buy-printed-newspapers-or-books",
    "file": [
        "data",
        "85",
        "62c029368ee1ab00180e0dde.json"
    ],
    "topics": [
        "future",
        "nobody",
        "newspapers",
        "books"
    ],
    "question": "In the future, nobody will buy printed newspapers or books because they will be able to read everything they want to online without paying. \n\nTo what extent do you agree or disagree to this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The technology we use today is developing rapidly, such as the innovation of electronic devices, which brings more convenience to people. It is claimed that in the future people will switch to reading everything online, as it costs less compared to printed materials like newspapers and books. This essay will discuss why I entirely believe printed materials will be replaced with electronic ones.",
        "To begin with, it is more convenient for a person to be able to read several books and newspapers on one device. The community is now engaged with busy working lives and would like to use their time productively while multitasking. For instance, people are often stuck on the roads as they commute to work and they often would find other activities, like reading, to pass time. An increasing number of people are now reading as they travel to work and it's much easier to do these activities online rather than carrying an actual book with them. Hence,  society is switching to online reading more and more as it suits their lifestyles.",
        "Moreover, it is more cost-efficient and ready to be read when it comes to reading the electronic versions. As materials like papers are not being used, the expenses in producing literate texts are declining and the prices are dropping constantly. Furthermore, once people found what they would like to read, it is instantly visible on their devices. For example, people can browse through online stores to see which items they would like to purchase and once they make their payment, these items are ready to be read on the go. Thus, it has become increasingly appealing in many societies.",
        "To conclude, the public believes the world will switch to reading online instead of printed books or newspapers as it costs less. In my opinion, I completely agree, as we now live in a busy world and would want every aspect of our lives to be cost-efficient as well as time-efficient."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nuthchada",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "thus",
            "instead",
            "such",
            "furthermore",
            "hence",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 130,
                        "end_idx": 136
                    },
                    {
                        "start_idx": 171,
                        "end_idx": 177
                    },
                    {
                        "start_idx": 644,
                        "end_idx": 650
                    },
                    {
                        "start_idx": 800,
                        "end_idx": 806
                    },
                    {
                        "start_idx": 1300,
                        "end_idx": 1306
                    },
                    {
                        "start_idx": 1398,
                        "end_idx": 1404
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-02T11:30:34.617Z"
}