{
    "url": "https://writing9.com/text/62c040f88ee1ab00180e0e10-some-people-believe-that-professionals-such-as-doctors-and-engineers",
    "file": [
        "data",
        "85",
        "62c040f88ee1ab00180e0e10.json"
    ],
    "topics": [
        "people",
        "professionals",
        "doctors",
        "engineers",
        "work",
        "country"
    ],
    "question": "Some people believe that professionals, such as doctors and engineers, should be required to work in the country where they did their training. Others believe they should be free to work in another country if they wish.Discuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recently, there has been turmoil among the community members regarding the travelling of the professional workforce to other countries. Whilst the proponents agree that medics and engineering professionals are obliged to serve their countries, opponents argue that they have the freedom to choose where to work. In the following essay, both notions will be scrutinized, and I will show my support for the latter one.",
        "On the one hand, despite my disagreement, a category of people discern that it is the duty of professional work sectors to serve their national services. This is because when they migrate to work in other countries, their homeland will encounter a severe brain drain. Moreover, they might face cultural shock in host countries that will consequently impede them from fulfiling their dreams. An eminent example of this is the Golf Countries which ensure thriving jobs for their natives in order to encourage them to stay in their countries. Thus, as long as skilled workers are given promising job prospects by their mother countries, they will exert their utmost efforts to stay and develop their countries.",
        "On the other hand, opponents and I posit that citizens of any category have the right to select where to live and work according to their own preferences. To illustrate this, if medical practitioners and civil engineers suffer from poor labour conditions in their countries, they will ultimately seek higher life and work standards globally. In Egypt, for instance, a plethora of professionals migrate as they suffer from deteriorated health and infrastructure environment. Therefore, what can be said from this example is that not only do detrimental local conditions lead to brain drain, but they also lead to the suffering of the citizens.",
        "In conclusion, after this essay has manifested the above-mentioned points, it can be reiterated that even though a proportion of people are of the belief that professionals who pursued their internship in definite countries ought to work in the same countries, I am a staunch believer that they have the right to quest for more prestigious work and life circumstances. Hence, authorities should entice their valuable workforce to stay by supporting them with prosperous opportunities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dentistmargo",
    "num_words": 359,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "also",
            "hence",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "countries",
                "occurrences": [
                    {
                        "start_idx": 125,
                        "end_idx": 134
                    },
                    {
                        "start_idx": 233,
                        "end_idx": 242
                    },
                    {
                        "start_idx": 622,
                        "end_idx": 631
                    },
                    {
                        "start_idx": 734,
                        "end_idx": 743
                    },
                    {
                        "start_idx": 946,
                        "end_idx": 955
                    },
                    {
                        "start_idx": 1040,
                        "end_idx": 1049
                    },
                    {
                        "start_idx": 1114,
                        "end_idx": 1123
                    },
                    {
                        "start_idx": 1389,
                        "end_idx": 1398
                    },
                    {
                        "start_idx": 1982,
                        "end_idx": 1991
                    },
                    {
                        "start_idx": 2018,
                        "end_idx": 2027
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 106,
                        "end_idx": 110
                    },
                    {
                        "start_idx": 306,
                        "end_idx": 310
                    },
                    {
                        "start_idx": 524,
                        "end_idx": 528
                    },
                    {
                        "start_idx": 608,
                        "end_idx": 612
                    },
                    {
                        "start_idx": 982,
                        "end_idx": 986
                    },
                    {
                        "start_idx": 1239,
                        "end_idx": 1243
                    },
                    {
                        "start_idx": 1442,
                        "end_idx": 1446
                    },
                    {
                        "start_idx": 2001,
                        "end_idx": 2005
                    },
                    {
                        "start_idx": 2108,
                        "end_idx": 2112
                    },
                    {
                        "start_idx": 2185,
                        "end_idx": 2189
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-02T13:11:10.480Z"
}