{
    "url": "https://writing9.com/text/62c1a5e18ee1ab00180e1036-success-is-often-measured-by-wealth-and-material-possessions-do",
    "file": [
        "data",
        "85",
        "62c1a5e18ee1ab00180e1036.json"
    ],
    "topics": [
        "success",
        "wealth",
        "possessions",
        "measure",
        "person"
    ],
    "question": "Success is often measured by wealth and material possessions. Do you think wealth is the best measure for success? What make a successful person?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, there is an irrefutable debate concerning success. A group of folk asserts that the paramount criteria to evaluate outcomes of individuals are their affluence and property. However belongings are one of the victory factors, my perspective is advance stems from alternative significant components.",
        "To begin with, the rich are predominantly engaged to conduct their assets; consequently, they are not good fortune. In other words, an array of them does not feel the deep meaning of life like love, calm, and ease owing to the tangible way of thinking. Furthermore, the more they move forward, the less their motive to obtain novel achievements thanks to lacking attractive incentives. For instance, the recent study done by Tehran University is a good example of this issue. It clearly shows that luxury lifestyles could be conducive to stopping the efficient development of successful life indexes. Therefore, money is not a critical factor to assess triumph.",
        "On the other hand, the number of successful people is entrepreneurs being innovators. In fact, their creativity enhances life prospects in the future. Moreover, their business plans bring about the improvement of economic prosperity. For example, Toney West- Nobel prize winner in 2022-has submitted a productive procedure to settle the air pollution in the cities. Hence the rule of genius in achievement is undeniable.",
        "In conclusion, most communities prove people with their capital; nevertheless, I believe that it is not a sufficient criterion to mark success. I trust that self-fulfilment of ones is the preponderant element of success."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sania.nazari",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "moreover",
            "furthermore",
            "nevertheless",
            "hence",
            "however",
            "consequently",
            "therefore",
            "on the other hand",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-03T14:27:13.009Z"
}