{
    "url": "https://writing9.com/text/62c2ae148ee1ab00180e11ea-some-people-say-that-getting-to-universities-is-the-sole",
    "file": [
        "data",
        "85",
        "62c2ae148ee1ab00180e11ea.json"
    ],
    "topics": [
        "people",
        "universities",
        "success",
        "factors"
    ],
    "question": "Some people say that getting to Universities is the sole way to get success while others say that it depends on the other factors. To what extent do you agree or disagree ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There has always been  debate whether having an academy grade is important to achieve something big. Some believe having a Diploma is a foolproof way of being successful. While others believe that degrees are not really required. If someone has a passion for learning their craft they still can be successful. In my opinion, I fairly believe that having degrees is optional to grow in one's field.",
        "On one side, Studying at a University helps an individual to be more disciplined because they have to follow a strict schedule like attending lectures and writing exams.  They help grade Students better because the questions which appear in the exam are tailor-made to separate the best, average and below-average candidates. However, by attending a academy individuals are forced to follow a fixed syllabus set by the educational institution. The downside to this is that sometimes the syllabus doesn't reflect the latest advancements in that field of study.  Secondly, we have to consider  the huge amount of fees which some institutions charge. Many individuals  come from a low-income background and I feel that the right to quality education cannot be achieved through this.",
        "On the other side, In the current modern age diploma can be achieved even without attending College. Thanks to mediums such as Youtube and other learning platforms people can learn the subjects they are interested in at a cheap price and sometimes for free. For example, universities such as Stanford and IITs in India  have youtube channels where people can watch lectures from renowned Professors without burning their pockets.  After completing a course, Students can write certification exams such as the Oracle certification exam or any other Open university exam. Individuals can then use these certificates to secure Jobs. We also have examples of Steve Jobs , Mark Zuckerberg and Bill gates who were college dropouts but still managed to achieve big things in life.",
        "In conclusion, I fully agree that having an academic grade is not necessarily important to be  successful. With Hardwork, Determination and  passion for one's craft people can be self-taught to excel in their field."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "nagasaichaitanya",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "then",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-04T12:25:10.275Z"
}