{
    "url": "https://writing9.com/text/62c3b59e8ee1ab00180e1404-some-young-people-are-leaving-the-countryside-to-live-in",
    "file": [
        "data",
        "85",
        "62c3b59e8ee1ab00180e1404.json"
    ],
    "topics": [
        "people",
        "countryside",
        "cities",
        "towns",
        "bu",
        "situation"
    ],
    "question": "Some young people are leaving the countryside to live in cities and towns, leaving only old people in the countryside. What problems are caused bu this issue? What can be done to solve this situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some youngsters are moving from the countryside to developed cities leaving their elders behind. This migrating phenomenon increases concern related to the old community’s health and the low economy of that particular place due to lack of basic services. For improving such a situation, this essay will offer some suggestions.",
        "There are several problems that arise due to youth shifting to towns or cities from rural backgrounds. The first one is the health concerns of isolated people in old age. For instance, being alone makes them emotionally vulnerable due to less social bonding. This leads to illnesses belonging to their mental and physical conditions. Another concern of low economic level in the countryside emerges because of less population and less productivity as aged citizens’ inability to work. To illustrate, people from remote places cannot have essential amenities like education, work, medicare and entertainment; thereby moving to other areas. Consequently, older individuals are left behind carelessly by their family members.",
        "For the solutions to such problems, firstly, the government should establish senior citizen facilities in the countryside such as old age care and community group centres. Through this, senior citizens can have extra care that decreases the issues related to health and building social connections with their age groups, one can live a wishful life. Secondly, the availability of essential services should be provided by the higher authorities in such under-developed areas. Thus, the young crowd can live in their home places by getting a quality education, work and other compulsory facilities.",
        "In conclusion, problems of older people’s health and low economy can be solved by the government by providing seniors’ care facilities and basic amenities to youngsters. Therefore, the phenomenon of moving from one place to another will be reduced without leaving matured age people aside."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "thus",
            "such",
            "first",
            "firstly",
            "consequently",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 172,
                        "end_idx": 178
                    },
                    {
                        "start_idx": 451,
                        "end_idx": 457
                    },
                    {
                        "start_idx": 1309,
                        "end_idx": 1315
                    },
                    {
                        "start_idx": 1689,
                        "end_idx": 1695
                    }
                ]
            },
            {
                "word": "age",
                "occurrences": [
                    {
                        "start_idx": 493,
                        "end_idx": 496
                    },
                    {
                        "start_idx": 778,
                        "end_idx": 781
                    },
                    {
                        "start_idx": 1184,
                        "end_idx": 1187
                    },
                    {
                        "start_idx": 1359,
                        "end_idx": 1362
                    },
                    {
                        "start_idx": 1919,
                        "end_idx": 1922
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-05T04:17:41.775Z"
}