{
    "url": "https://writing9.com/text/62c369cb8ee1ab00180e1393-every-one-of-us-should-become-a-vegetarian-because-eating",
    "file": [
        "data",
        "85",
        "62c369cb8ee1ab00180e1393.json"
    ],
    "topics": [
        "meat",
        "health"
    ],
    "question": "Every one of us should become a vegetarian because eating meat can cause serious health problems.\nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the issue of healthy eating is on the agenda. The number of people who adjusted their consumption preferences is tremendously growing, whereas the number of vegetarian dishes in restaurants is increasing. In my view, it is agreed that meat cessation has a great impact on the welfare of society. The present essay will investigate why this position has sufficient ground.",
        "First of all, it is notorious that the overwhelming majority of farms and mills use a variety of fertilizers and dopes for the faster growth of animals. It affects the quality of meat and all substitute products, such as eggs, milk and milk-produced goods. For instance, the European Union in the first decade of the XXI century prohibited all kinds of animal-related meals which were genetically modified. In this matter, some humans support the position that the consumption of this food should be either restricted or sufficiently limited.",
        "On the other hand, it should be stressed that no group of scientists has undoubtedly proved any harsh health problems caused by eating animals. In most cases, it is an assumption of consumers and a hypothesis underlying the absence of relevant scientific data. Furthermore, there is no research which proved the giant effect of GMO products on the human organism. Moreover, some people perceive the negative consequences after eating these meals, such as a stomachache or intoxication.",
        "To conclude, the choice of diet is an issue of every person's preferences whatsoever related to the healthy way of life or for the reason of animal cruelty accidents. However, I am a vegetarian since 2016 in light of my feelings after such dishes. Hence, I agree in full swing with the mentioned position that eating meat can cause serious health problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vptrub",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-04T22:33:10.052Z"
}