{
    "url": "https://writing9.com/text/62c469948ee1ab00180e158c-in-spite-of-advances-made-in-agriculture-many-people-around",
    "file": [
        "data",
        "85",
        "62c469948ee1ab00180e158c.json"
    ],
    "topics": [
        "spite",
        "advances",
        "agriculture",
        "people",
        "world",
        "case"
    ],
    "question": "In spite of advances made in agriculture, many people around the world still go hungry. Why is this the case? What can be done about this problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that there is a significant positive development in terms of agriculture due to other advanced techniques and cutting-edge technologies. However, a vast majority of people around the globe are still suffering terribly from a lack of food. Although it can be due to a number of factors, the main reason behind this issue is that those techniques are not easily accessible by everyone. Subsequently, the food supplies are not sufficient, resulting in families  experiencing hunger. Everyone's participation is needed in order to solve the problems effectively.",
        "The fundamental root cause of this problem is the high-priced equipment and complicated procedure to grow a single plant. In fact, the farmers need to be educated people or have  background knowledge of such kind of system to manage them successfully. Moreover, a large amount of investment is essential to purchase the required devices. Because of these difficulties, the supplies do not meet the high demands, which results in only a limited amount of food supply  available in most parts of the world.",
        "Even though the solutions are not simple, they can be achievable with  support from the government, communities and individuals. Firstly, the price of these gadgets can be mitigated with the aids from the government thereby the locals can afford and make the best use of them. In addition, the training can be conducted and shared by the communities to cultivate the resident's abilities in order to meet the food demand and also the individuals' effort and passion are truly required in these training to meet the desired outcomes.",
        "In conclusion, it is irrefutable that the hanger issue is still ongoing despite the advancement in agriculture. Nevertheless, it can be alleviated with the contribution of each and every one."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "maythe.hlaing90",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "nevertheless",
            "although",
            "however",
            "subsequently",
            "firstly",
            "in addition",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 250,
                        "end_idx": 254
                    },
                    {
                        "start_idx": 419,
                        "end_idx": 423
                    },
                    {
                        "start_idx": 1030,
                        "end_idx": 1034
                    },
                    {
                        "start_idx": 1490,
                        "end_idx": 1494
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-05T16:43:52.513Z"
}