{
    "url": "https://writing9.com/text/62c43a708ee1ab00180e1514-some-people-like-to-try-new-things-for-example-places",
    "file": [
        "data",
        "85",
        "62c43a708ee1ab00180e1514.json"
    ],
    "topics": [
        "people",
        "places",
        "visit",
        "food",
        "discus",
        "attitude"
    ],
    "question": "Some people like to try new things, for example, places to visit and types of food. Other people prefer to keep doing things they are familiar with. Discus both attitude and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals like to do new experiences, but others want to continue doing the same things known. In my opinion, the particular situation of each person leads him or her to choose one of them.",
        "On the one hand, achieving new experiences depends on some individual personality and general conditions. There is a positive correlation between an effort to do new stuff and knowledge that is becoming more by doing, and also, new tasks are usually challenging, so many people are interested in this and looking for it. Additionally, attempting to see something new can be avoided from a uniform lifestyle that is dependent on circumstances forcing persons to do similar items every day. Consequently, individuals, for various reasons, follow new items to reach more awareness, change their lifestyle, and even escape from boring work and tasks which they do every day.",
        "In contrast, experiencing new tasks requires the existence of conditions and interests. People trying new stuff need to have enough money and time, so if they have not, even though they want to, they cannot. Moreover, experiencing new items is correlated positively with the ability to take a risk because sometimes new things can be dangerous, such as climbing in high places. Also, doing repetitive work is more accessible because of skills getting from repetitions, so people almost prefer easier ones. Therefore, a lack of time, cost, and enough braving can be prevented individuals from doing something new.",
        "In conclusion, both mentioned perspectives can be logical by considering the specific condition of each person in each particular situation. For certain, the conditions are ready, so they can enjoy their new experience. But, because of their personality and general condition, others are forced to continue with familiar stuff, so they can keep doing similar things."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "moradkhanighane",
    "num_words": 296,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "in contrast",
            "additionally",
            "that is",
            "consequently",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-05T13:41:55.761Z"
}