{
    "url": "https://writing9.com/text/62c417988ee1ab00180e14da-some-people-believe-that-the-internet-is-increasing-the-gap",
    "file": [
        "data",
        "85",
        "62c417988ee1ab00180e14da.json"
    ],
    "topics": [
        "people",
        "internet",
        "gap"
    ],
    "question": "Some people believe that the internet is increasing the gap between the rich and poor, while others argue that it helps to reduce this gap. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The internet has been widely used by several people of varying types and ages. This begs a question if this can cause an increase in the gap between wealthy and impoverished citizens or otherwise. In my opinion, having  online sites has reduced this gap and provided unity amongst men.",
        "Social media and news websites have decreased the boundary between privileged and less fortunate ones since it has been a venue to help each other ,especially in difficult times. For instance, during the pandemic where a lot of people lost their jobs, this has been broadcasted on YouTube, Facebook and CNN websites. Due to these, personnel who still have work were able to donate their resources such as food, money or even offer some employment. Others also even volunteered to collect groceries and established a feeding program. Because of this benefit, I believe that this view provides more benefits than the other.",
        "However, an opposing view felt that having the internet increases these gaps since it is exposing how different their status level is, which instigates covetousness behaviour. An example is Instagram where people are able to upload their trendy clothes, latest travels and luxurious jewellery. Those less privileged ones may feel envious or jealous since they don’t have such belongings. Although this creates a negative outlook, I feel the majority of those poor ones may use this as an enabler to motivate themselves to improve their societal status.",
        "In conclusion, I believe that the internet has reduced the boundaries between rich and poor  because it has increased the awareness of those who have unfortunate situations and it provided a forum to support those who are in need. Though websites may increase the gap since it illustrates how far their level are from each other, this can be a fuel for them to have a better livelihood."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "lathem",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "otherwise",
            "also",
            "such",
            "although",
            "however",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-05T13:06:48.443Z"
}