{
    "url": "https://writing9.com/text/62c74e4b8ee1ab00180e1af4-popular-events-like-football-world-cup-and-other-international-sporting",
    "file": [
        "data",
        "85",
        "62c74e4b8ee1ab00180e1af4.json"
    ],
    "topics": [
        "events",
        "football",
        "world",
        "cup",
        "occassions",
        "tensions",
        "emotions"
    ],
    "question": "Popular events like football world cup and other international sporting occassions are essential in easing international tensions and releasing patriotic emotions in a safe way. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to technological development, there are always some conflicts between countries. Some popular international sporting occasions, like Olympics, play an essential role in alleviating international tensions and releasing patriotic emotions. My reasons will be explained in the following paragraphs.",
        "First and foremost. Those events can re-unite the globe. Take Olympic Truce as an example. As we know, there were frequent wars between ancient Greek cities. However, someone proposed the Olympic games, which worked as a ceasefire agreement; in other words, wars were not allowed during the games in ancient Greek. This tradition has been inherited, and this sporty spirit exerts an influence on modern civilization. For example, the Yugoslav Wars ceased during The Winter Olympics in 1994. Based on these examples, those international sporting events have been intertwined with peace, especially today, the interest conflicts between countries are getting more serious. At this point, sports events, like the world cup,  can help to ease international tensions to a large extent.",
        "Second, Popular events can stimulate citizens' patriotic emotions and release them in a safe way. Take the 2008 Beijing Olympics as an example. As Chinese, I witnessed the passion people had during that time. It was the first Olympics in China; the government and we believed it could be a turning point to promote our international prestige. Hence, our patriotic emotions were stimulated, and we tried our best to impress the guests around the globe. It's worth mentioning that under such an exhilarating situation, China won the most gold medals, not only because our athletes were motivated too, but also because we wanted to show our determination to the people worldwide. It can be said that the Olympics is a great opportunity to re-gather the citizens together.",
        "In conclusion, I would say popular sports events can ease international tensions and release patriotic emotions substantially."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "junyiwu029",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "hence",
            "however",
            "second",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "olympics",
                "occurrences": []
            },
            {
                "word": "events",
                "occurrences": [
                    {
                        "start_idx": 326,
                        "end_idx": 332
                    },
                    {
                        "start_idx": 845,
                        "end_idx": 851
                    },
                    {
                        "start_idx": 993,
                        "end_idx": 999
                    },
                    {
                        "start_idx": 1097,
                        "end_idx": 1103
                    },
                    {
                        "start_idx": 1892,
                        "end_idx": 1898
                    }
                ]
            },
            {
                "word": "emotions",
                "occurrences": [
                    {
                        "start_idx": 232,
                        "end_idx": 240
                    },
                    {
                        "start_idx": 1138,
                        "end_idx": 1146
                    },
                    {
                        "start_idx": 1445,
                        "end_idx": 1453
                    },
                    {
                        "start_idx": 1953,
                        "end_idx": 1961
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-07T21:23:24.985Z"
}