{
    "url": "https://writing9.com/text/62c7a5fd8ee1ab00180e1b5d-some-people-think-visitors-to-other-countries-should-imitate-local",
    "file": [
        "data",
        "85",
        "62c7a5fd8ee1ab00180e1b5d.json"
    ],
    "topics": [
        "people",
        "visitors",
        "countries",
        "customs",
        "behaviour",
        "pople",
        "host",
        "country",
        "differenecs",
        "two"
    ],
    "question": "Some people think visitors to other countries should imitate local customs and behaviour. Some pople disagree, they think the host country should welcome cultural differenecs. Discuss the two views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some opine that non-native individuals must adopt the culture of their new residential place, while I agree that citizens should host and accept foreigners as it is with their style of living. This essay will discuss both views and support my opinion with suitable illustrations.",
        "The former view about the necessity of adapting others’ cultures and behavioural manners has several justifications. The prominent one would be easy to survive without much disturbance in a new place when blending with others. Making friends, for example, become manageable by imitating local-cultural trends such as learning a new language and common interests of host country people; thereby reducing the sense of homesickness. Thus, people can enjoy their visit as well as can practice new cultural things.",
        "In contrast, I believe that tourists from different countries should receive a candid welcome without any expectations. The reason behind such a thought is everyone has their style of living from birth and it cannot be changed suddenly just for the sake of visiting an unknown country. For instance, the public from a host province can learn beneficial things and gains new experiences by accepting foreigners such as their skills of using technology and their style of living. Hence, in this era of globalisation, people must explore ways to connect with others and learn survival skills by sharing and accepting worldwide cultures.",
        "To conclude, some think that travellers need to copy the local traditions and attitudes of the non-native place. Opposite this, I agree with the notion of accepting others without assuming changes in their behaviours and cultures. After analysing such an issue, it is recommended that multiculturalism should be approved in every part of the world which enhances the opportunities to get an education and work anywhere."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "such",
            "in contrast",
            "hence",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-08T03:37:05.332Z"
}