{
    "url": "https://writing9.com/text/62c7b06b8ee1ab00180e1b75-cooperation-rather-than-competition-should-be-encouraged-among-high-school-students",
    "file": [
        "data",
        "85",
        "62c7b06b8ee1ab00180e1b75.json"
    ],
    "topics": [
        "cooperation",
        "competition",
        "high-school",
        "students",
        "”",
        "support",
        "position"
    ],
    "question": "Cooperation rather than competition should be encouraged among high-school students.” In about 200- 250 words, write an essay to express your opinion on the proposal. Use reasons and examples to support your position",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that cooperation is more valuable to teach senior secondary students instead of competitive skills. This essay will discuss the reasons behind such an argument and support my opinion about obtaining a balanced approach to developing both skills in youngsters.",
        "In high schools, teamwork and competition skills should be equally valued for students’ overall development. The former is vital for learners to trust someone, such a sense of working together also enhances the sense of safety and openness among others. Another thing is collaboration in group assignments makes pupils understand a sense of responsibility and creates patience while working among others. A clear example of that would be their future workplaces where one will have to work with others such as in offices, hospitals or other professional areas. Thus, cooperation is a necessary skill among other aptitudes which should be pointed out in tertiary schools.",
        "However, the latter ability should also be included in one’s behaviour due to the fact that in today’s competitive era, everyone has to compete with their companions for a deserving place. To illustrate, participation in competition helps in goal-setting which inspires young people to work hard to accomplish the goal such as winning sports or academic contests. Moreover, association with peers in any task increases one’s motivation and improves productivity and performance. Therefore, there are several benefits attached to the competition activities for high-schoolers.",
        "In conclusion, I believe that the value of cooperation and competitiveness is comparable for students at the tertiary level which prepare them for future jobs and for achieving their goals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 261,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "instead",
            "also",
            "such",
            "however",
            "therefore",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-08T07:05:19.218Z"
}