{
    "url": "https://writing9.com/text/62c815078ee1ab00180e1c37-some-people-argue-that-technological-interventions-such-as-mobile-phones",
    "file": [
        "data",
        "85",
        "62c815078ee1ab00180e1c37.json"
    ],
    "topics": [
        "people",
        "interventions",
        "phones"
    ],
    "question": "Some people argue that technological interventions such as mobile phones are making people socially less interactive. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Machinery brings many impossible possible and improves our quality of life far more than we can count nevertheless some people argue that technology interventions hinder the population from socially interacting. However, in my opinion, the more technology interventions happen the more connected we would be. For example, not only have they already made us  communicate from afar, but they also already helped us connect with the disabled community.",
        "First of all, communication is crucial in our daily routine. From dusk till dawn, we have to converse with others far more than we can remember and machinery increase and emphasize it even more. For instance, the invention of the mobile phone and the internet help us converse with any individual anywhere and at any time. We only have to pick our destination and send out messages either by text or by voice. Furthermore, aircraft  such as aeroplanes can bring us together and have  face-to-face talks. Hence, the inventions able us to interact with far-away acquaintances.",
        "Moreover, technology for disabilities has improved a lot nowadays and brought our pitied friends back from their void.  To illustrate this, we have tools to help the deaf able to communicate with us using a specific method. In addition, if we have devices to perform perfect surgery, we would be able to bring all cases of  blinds back to our vivid world. Therefore, machinery provides more interactive opportunities.",
        "In conclusion, I strongly disagree that technological interventions would make people socially less interactive so they make us more active instead according to current disruptive innovations such as phones and the internet."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "zerogenomic",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "hence",
            "however",
            "in addition",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-08T11:52:15.763Z"
}