{
    "url": "https://writing9.com/text/62c919ad8ee1ab00180e1d3a-popular-events-like-the-football-world-cup-and-other-international",
    "file": [
        "data",
        "85",
        "62c919ad8ee1ab00180e1d3a.json"
    ],
    "topics": [
        "events",
        "football",
        "world",
        "cup",
        "occasions",
        "tensions",
        "emotions",
        "argree"
    ],
    "question": "Popular events like the football world cup and other international sporting occasions are essential in easing international tensions and releasing patriotic emotions in a safe way. To what extent do you argree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The Olympics or world cup tournaments related to famous sports cultivate opportunities for nations to solve conflicts and promote a feeling of patriotism through secure means. I firmly agree with this notion and I will discuss the advantages of such sporting events in this essay with suitable illustrations.",
        "To enhance peace, tolerance and understanding between nations, the event of multinational sporting competitions plays a crucial role. As a country might take initiative to invite other nations to take part in such games because it helps to resolve any previous misunderstandings and build positive relationships politically. To illustrate, sports activities are a healthy way to kill negativity and create global peace as people and world leaders bring together. Moreover, cultural barriers can weaken as people get together beyond borders but it also provides a peaceful way to give vent to one’s patriotic feelings by supporting one nation’s team.",
        "In other ways, if a country hosts global games competitions, the economic condition will improve in that province. For example, tourists associated with such events want to spend money on local goods and services and contribute to a nation’s economic growth. Furthermore, a hosting nation attains universal recognition as these events bring prestige and honour to a country and athletes receive a huge opportunity to represent their countries in a relevant sport. Thereby, the spirit of sport and competitiveness rises in people nationally.",
        "To conclude, I totally believe that international game competitions are a great deal to ease nations’ tensions and support nationalism in a positive way. Therefore, such sports tournaments must organise at an international level to bring peace and safety globally."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-09T06:12:56.952Z"
}