{
    "url": "https://writing9.com/text/62ca04628ee1ab00180e1e84-some-people-think-sport-competition-creates-many-trouble-while-others",
    "file": [
        "data",
        "85",
        "62ca04628ee1ab00180e1e84.json"
    ],
    "topics": [
        "people",
        "sport",
        "competition",
        "trouble"
    ],
    "question": "Some people think sport competition creates many trouble while others disagree. Discuss your views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Globalisation has opened up new avenues in the field of entertainment. People are using different ways to enjoy life where games and fitness activities are played as tournaments. Some may believe these kinds of rivalry can lead to a dispute between players, while others accept the opposite. As I completely disagree with the first part of the argument, this essay will further elaborate on this headway with some relevant examples.",
        "First of all, sports competitions are vital to measuring the success of a player. Secondly, games between teams encourage individuals to continue the sport over the years; otherwise, it will be a hobby without any rewards. Thirdly, the sports industry is one of the profitable markets in the economy where organising competitions are essential for business survival. According to a market study conducted by some graduate students depicted, group and solo battles are helped to improve leadership skills, team building, better communication and team spirit. To cite an example, football team members need to have good coordination and relationship with each other during a match to score goals. It has been proved with facts that winter and summer Olympic games are designed to show the country's investment in the sports industry, where winning a gold medal raises the nation's reputation.",
        "However, due to its competitive nature, some flocks think it creates conflicts. On the one hand, it is true due to the mental pressure from the coach. On the other hand, using different illegal methods is due to the winning instinct. For instance, some runners are taking drugs to boost their energy which creates much trouble at the end of the event.",
        "To sum up, people are involved in sports to stay fit, but for some, it is their profession. Hence, in my viewpoint, it is important to have rules and regulations to protect the competitors and to have a fair match."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "randyrush",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "further",
            "secondly",
            "otherwise",
            "first",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "sports",
                "occurrences": [
                    {
                        "start_idx": 447,
                        "end_idx": 453
                    },
                    {
                        "start_idx": 669,
                        "end_idx": 675
                    },
                    {
                        "start_idx": 1248,
                        "end_idx": 1254
                    },
                    {
                        "start_idx": 1710,
                        "end_idx": 1716
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-09T22:42:44.022Z"
}