{
    "url": "https://writing9.com/text/62caa5118ee1ab00180e1f2a-computers-are-been-used-more-and-more-in-education-some",
    "file": [
        "data",
        "85",
        "62caa5118ee1ab00180e1f2a.json"
    ],
    "topics": [
        "computers",
        "education",
        "people",
        "trend",
        "consequences"
    ],
    "question": "Computers are been used more and more in education. Some people say it's a positive trend while others argue this trend has a negative consequences",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the growing trend of computer usage in academics is on the rise. Many think that this practice is encouraging, while others think otherwise because they feel it attracts more negative outcomes. Both points of view will be discussed extensively in this essay and why I believe the latter view is worth supporting.",
        "To begin, on one hand, those who disagree and believe the popular use of computers in the educational system will result in an unpleasant situation, do so due to some reasons. Firstly, the impact on people's privacy. This is because as persons apply the usage of these devices into their everyday study routine, and also utilize the same gadget for their private activities, out of carelessness their private pictures and videos may be leaked out to the public which may result in scandal and also destroy their personalities. Secondly, the drawback associated with the use of these devices, is that valuable data like bank accounts and bank verification numbers of individuals can be hacked while studying online. A click on malware can expose valuable information. This has resulted in the loss of millions of dollars around the world, as people's savings and pensions have been looted by fraud stars, consequently resulting in numerous mental crises and suicidal tendencies among victims.",
        "On the other hand, lots of benefits can be associated with the usage of computer systems in education. One major advantage is that it makes the study less cumbersome because, students who cannot follow up a lecture during class can easily go home and make the adequate function of the internet and may even be able to watch more videos concerning that topic and become very good at it, thereby improving their passing grade. Another usefulness is that people can store unlimited materials in just small technological tools and can also access them any time they decide, instead of carrying a huge bag to enable one to put heavy books when embarking on a trip, a simple handpiece can do just that, for this reason, the cost of travelling becomes lesser as against paying a huge sum for a space in a vehicle to carry bags containing reading materials.",
        "In conclusion, while there are arguments on both sides concerning the application of information technology in learning, in my opinion, I believe the positive impact out ways the negative consequences because the computer has made studying easier and has improved the success rate among students and scholars across the world. Therefore all effort should be put to encourage its use and also protecting the privacy and security in its design."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "idoghojennifer",
    "num_words": 432,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "otherwise",
            "also",
            "firstly",
            "consequently",
            "therefore",
            "on the other hand",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-10T10:09:04.147Z"
}