{
    "url": "https://writing9.com/text/62ca5a3d8ee1ab00180e1ecc-some-people-believe-that-school-children-should-not-be-given",
    "file": [
        "data",
        "85",
        "62ca5a3d8ee1ab00180e1ecc.json"
    ],
    "topics": [
        "people",
        "school",
        "children",
        "homework",
        "teachers",
        "role",
        "education",
        "’"
    ],
    "question": "Some people believe that school children should not be given homework by their teachers, whereas others argue that homework plays an important role in the education of children. Discuss both views and give your own opinion.’",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Educationally, homework has been necessarily associated with every curriculum. Some people consider homework as an indispensable task for students, whereas opponents allege that extra task is useless and should not be provided to kids. In this essay, both statements will be presented before my opinion to support the latter views is reached.",
        "On the one hand, the task after class is a promising tool to practice the discipline and responsibility of children before starting their working life. For example, a deadline and following up enforce students to become more responsible, and more punctual to submit the work in time. Moreover, homework is known as an indicator to measure the understanding of kids after finishing the lesson. As educators can check and correct the answer to students' homework, they know the strengths and weaknesses of each student. Consequently, they can give suggestions and recap misunderstanding parts. Therefore, it is beneficial for both offspring and teachers to improve their work.",
        "On the other hand, assignments can be time-consuming because  it takes at least an hour to accomplish them, which is too much for kids after daily prolonged classes. To illustrate, my school starts from 8 am - 4 pm, which  already accounts for 8 hours a day. However, If teachers assign homework, I had to spend another hour finishing it. Hence, it reduces the leisure time that I can spend with my family or my interesting hobbies. Moreover, it cannot be a reliable indicator to determine the capability of students as many of them always duplicate each other, which leads to biased results.",
        "In conclusion, according to the aforementioned reasons, although assignment plays a pivotal role in practising responsibility of children and ability's measurement, in my opinion, it reduces the quality time spent with family and the behaviour of student for copying appointment make me believe that it is preferable to not giving children appointment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 313,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "although",
            "hence",
            "however",
            "consequently",
            "therefore",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "homework",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 23
                    },
                    {
                        "start_idx": 100,
                        "end_idx": 108
                    },
                    {
                        "start_idx": 637,
                        "end_idx": 645
                    },
                    {
                        "start_idx": 795,
                        "end_idx": 803
                    },
                    {
                        "start_idx": 1305,
                        "end_idx": 1313
                    }
                ]
            },
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 138,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 544,
                        "end_idx": 552
                    },
                    {
                        "start_idx": 785,
                        "end_idx": 793
                    },
                    {
                        "start_idx": 1526,
                        "end_idx": 1534
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-10T04:56:24.831Z"
}