{
    "url": "https://writing9.com/text/62cb15118ee1ab00180e2010-despite-a-large-number-of-gyms-a-slulifestyle-is-gaining",
    "file": [
        "data",
        "85",
        "62cb15118ee1ab00180e2010.json"
    ],
    "topics": [
        "gyms",
        "slulifestyle",
        "popularity",
        "world"
    ],
    "question": "Despite a large number of gyms, a slulifestyle is gaining popularity in the contemporary world.What problems are associated with this?What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world despite a huge number of gyms, a lifestyle is rocketing. In this essay, I will explore both viewpoints and also give my opinion. Firstly, I will explore Problems associated with cultural habits and moving forward, I will provide possible solutions for the same.",
        "To begin with, people who are having a bad diet such as fast snacks and packaged meals have become easier to use and save time, too. But the consequence is more horrifying for the daily use of these kinds of aerated foodstuff packs, and numerous bodybuilding establishments. For example, eating unhealthy leads to obesity which further causes heart diseases. Moreover, the people have become so lazy and busy that they don't care about themselves, where all gyms are always empty as well as adults get Ill. For instance, many men and women neglect the fact that modern cuisine habits are causing which leads to the low rate of life expectancy.",
        "On the other hand, the possible resolution for this problem is adopting a new routine and following a strict diet, where organic home-cooked bread is prepared and served on the table. To Illustrate, you will be eliminating harmful preservatives and other chemicals in your meal. Furthermore, daily exercise will help burn calories and reduces bad cholesterol in the body which will benefit the well-being and also makes more active than before. To exemplar, it will bring more joy and increase your mental happiness and also stops depression, anxiety and what, not more.",
        "In conclusion, the communities should prefer more ethical food rather than labelled cans. So daily going to gyms may help the persons to improve their lives. In my opinion, wise adults make wise decisions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pratikkalmani113",
    "num_words": 283,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "further",
            "also",
            "such",
            "furthermore",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-11T05:59:16.733Z"
}