{
    "url": "https://writing9.com/text/62cbbfa48ee1ab00180e20e1-in-britain-when-someone-gets-old-they-often-go-to",
    "file": "data\\85\\62cbbfa48ee1ab00180e20e1.json",
    "topics": [
        "britain",
        "someone",
        "home",
        "people",
        "nurses",
        "government",
        "care"
    ],
    "question": "In Britain, when someone gets old they often go to live in a home withother old people where there are nurses to look after them. Sometimesthe government has to pay for this care.Who do you think should pay for this care, the government or the family?Give reasons for your answer and include any relevant examples fromyour own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "While some citizens think the government have to pay for caring for the older community, other people and experts believe their families should spend money for care them.",
        "To begin with, a lot of citizens say old community all the time spend time and cash for use to our country and when they were young help to grow up city and country by work or study. For example, my mother had been studying until 20 years old and after ,that she went to work and worked as an expert until 60 years old while she was fully useful to society all her life. In addition,all of them have paid taxes during their lifetime, for this , the reason today the government should care for them.",
        "On the other hand, some experts and folk believe their households should spend money to keep members of families.For instance, they say old people used to work for themselves and their families so it is not good result to keep them when they are old.Moreover, the government have a lot of plan and category for spending cash and this topic is hard for those that paid money for care old man or woman.",
        "In conclusion,In my ,opinion the family and the power should help together with this problem and I think they are sharing the costs between insurance and the politic and the family, it is the best way to solve this issue.If just one of them wants to pay all costs they find a lot of problems because as you know In many countries, the population is ageing."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "saeedforoghi538",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "in addition",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-11T06:25:02.127Z"
}