{
    "url": "https://writing9.com/text/62ce5f7f8ee1ab00180e2537-present-a-written-argument-or-case-to-an-educated-reader",
    "file": "data\\85\\62ce5f7f8ee1ab00180e2537.json",
    "topics": [
        "argument",
        "case",
        "reader",
        "specialist",
        "topic",
        "idea",
        "career",
        "fashion",
        "careers",
        "money",
        "education",
        "life",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "Present a written argument or case to an educated reader with no specialist knowledge of the following topic: The idea of having a single career is becoming an old fashioned one. The new fashion will be to have several careers or ways of earning money and further education will be something that continues throughout life. Use your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the modern world, people do not stick to a single career as they shift to various job roles in their careers. This trend is discussed with various ideas, knowledge and experience with examples.",
        "The current trend of the world is to become a generalist, rather than specialise in a single profession and continue to evolve until  retirement. This is most common in people who practise supporting services in the organisation. For example, finance , information technology and marketing executive  are mostly involved in continuous professional development. Since  most of these employees will ultimately aim to become chief executive officers in organisations. Therefore, they will have to study  various subjects such as information technology, accounting, marketing and data science . Further, even if they fail to get promoted in organisations , they could start their own business due to their knowledge in vast areas. Moreover,based on my experience, I have performed various roles in the companies and they are internal audit, accounting, system analyst and business intelligence analysts as I always  wanted to get updated with the technology.",
        "On the other hand, specialists such as doctors, and scientists should stick to a single career as it involves a lot of investment in research and development in a single area. For example, doctors specialise in a single area such as heart specialists, physiotherapists, etc. They might have not enough time to focus on other areas. There is enough evidence in Japan, where employees mostly stick to a single career until their retirement. Employees will be treated as family members in organisations and in ,return they show loyalty to their companies until the last day of work.",
        "In summary, there are people who stick to a single job role and another category of professionals who move between various job roles in order to gather vast experience and are always  updated with the new trend in the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jay_Practise",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "moreover",
            "further",
            "therefore",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-13T06:12:14.267Z"
}