{
    "url": "https://writing9.com/text/62cec9a48ee1ab00180e262b-nowadays-an-increasing-number-of-people-with-health-problems-are-using",
    "file": [
        "data",
        "85",
        "62cec9a48ee1ab00180e262b.json"
    ],
    "topics": [
        "people",
        "health",
        "alternative",
        "medicines",
        "treatments",
        "doctor",
        "development"
    ],
    "question": "Nowadays, an increasing number of people withhealth problems are using alternative medicinesand treatments instead of visiting their normaldoctor.Do you think this is a positive or negativedevelopment?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Most people who suffer from health issues are now adopting alternative remedies and treatments in place of consulting a physician. There can be numerous reasons for this, but I personally feel that such a trend can significantly exacerbate the problem rather than cure it.",
        "Without a doubt, there are several compelling reasons why today's generation does not prefer visiting professionals for their treatment. One possible motive is to save time and money. In other words, if we talk about  public hospitals, consultation is cost-effective but it can take up a whole day to diagnose the problem. On the other hand, private hospitals can provide assistance faster but that comes with excessive fees. Another possible reason might be to get prompt relief. For instance, someone suffering from severe pain will surely look for a painkiller first without objecting or counting the need for a doctor.",
        "Unfortunately, who do not take their health issues seriously and always look for an alternative, can detriment their condition. To explicate, most of the self cures are not significantly proven. Therefore, when used wrongly, it may seem to stop the issues for a period of time but it can trigger the condition to deteriorate in future. To cite an example, during stomach ache, thinking it to be normal, people use pain relief to lessen the discomfort which can also be due to cancer. Hence, patients should visit their doctors instead of finding a cure themselves.",
        "In conclusion, the number of people finding other medicines and cures is increasing. For many, they see it as a better solution to save time and expense; whilst, ignoring its effects on their body. In my opinion, this trend has more negative impacts that can cost them their lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "itsdaminitaneja",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "first",
            "hence",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-13T13:40:40.393Z"
}