{
    "url": "https://writing9.com/text/62cec68c8ee1ab00180e2623-it-is-said-that-science-and-technology-are-making-people",
    "file": "data\\85\\62cec68c8ee1ab00180e2623.json",
    "topics": [
        "science",
        "technology",
        "people",
        "lazier"
    ],
    "question": "IT IS SAID THAT SCIENCE AND TECHNOLOGY ARE MAKING PEOPLE LAZIER. DO YOU AGREE OR DISAGREE?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The rising scientific and technological developments leading to a lazy population. In this essay, I will explore the reasons and give examples for why I agree with this statement. Firstly, I will discuss science and technology that are making the public lazier and moving forward, I will consider how this will affect a person.",
        "To begin with, increasing usage of household appliances and other gadgets many people are becoming less enthusiastic about work and other chores which will make the adults less productive and cause illness. For Instance, communities are using more devices for unwanted work such as dishwashing and mopping robots as they are not feasible to use in our homes. Furthermore, more dependency on machines can halve employment which would collapse the economy. For example, fully automated may replace workers because machinery would do their work however It will increase  laziness in individuals.",
        "On the other hand, the communities are leaning toward a scientific solution for every problem and with the help of  technology they can easily commute. Nowadays people have stopped walking rather using hoverboards to travel on streets and reach their destinations consequently could affect human beings' health. To Illustrate, mankind may lose walking skills and never gain them back. Moreover, In the long ,run humans are going to use their physical ability because of access focus on the developments although the advancement in arms and ammunition can be prefered rather than domestic tech improvements. Exemplar, individuals should physically work to keep them active and also strengthen their bodies.",
        "In summary, with more usability of tech and science, people may not only become inactive but also lose their strengths of working which can affect the human body. In my opinion, humankind should opt for traditional methods of doing work because it will boost energy and keep them alive."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pratikkalmani113",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "consequently",
            "furthermore",
            "for example",
            "moreover",
            "although",
            "however",
            "this",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 451,
                        "end_idx": 455
                    },
                    {
                        "start_idx": 597,
                        "end_idx": 601
                    },
                    {
                        "start_idx": 824,
                        "end_idx": 828
                    },
                    {
                        "start_idx": 865,
                        "end_idx": 869
                    },
                    {
                        "start_idx": 1568,
                        "end_idx": 1572
                    },
                    {
                        "start_idx": 1749,
                        "end_idx": 1753
                    },
                    {
                        "start_idx": 1859,
                        "end_idx": 1863
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-13T13:32:50.131Z"
}