{
    "url": "https://writing9.com/text/62cf673e8ee1ab00180e2708-newspapers-ahve-influenced-peoples-ideas-and-opinions-what-are-the",
    "file": [
        "data",
        "85",
        "62cf673e8ee1ab00180e2708.json"
    ],
    "topics": [
        "newspapers",
        "ahve",
        "people",
        "situation"
    ],
    "question": "Newspapers ahve influenced people's ideas and opinions. What are the reasons for this? Is this a positive or a negative situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays media sources extremely affect  modern society all around the world, especially its opinions. However, the impact of the mentioned phenomenon is not precise, while discussions are becoming more colliding. In my view, newspapers as one of the most fluent tools of governmental structures have a great effect on  human view. The present essay will cover the core reason reasons for this and illustrate positive consequences.",
        "Regarding the causes of such influence, social media has been a crucial tool of any government since the press was created. Using this field as the area of national interests, states still have an opportunity to provide the most appropriate position which will increase the loyalty of the audience. For example, within the USSR era propaganda was on the peak of the agenda as the option to control the population's minds. Hence, the effect of such policy is still colossal and it influences each society a lot.",
        "However, in light of the pros and cons of this influence, it is hard to generally evaluate the situation at the current moment. For instance, today information is not only provided by a variety of paper-based editions, but a vast majority of media have their own websites, YouTube and Telegram channels, and so on. This leads to the existence of the constitutional right of the freedom of speech which is significant for the modern world. As a result, every person has the possibility to choose which sources can be trusted by him or her.",
        "To conclude, it should be said that  the principal issue is focused on propagandizing the most loyal and appreciated point of view by governments. Nevertheless, the scores of editions are giant, thus it has a positive impact on humankind. It should be widespread that  freedom of speech is totally important for the population. In this regard, it will influence people's views, but they will have a choice to what extent any information seems to be true and realistic."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vptrub",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "such",
            "nevertheless",
            "as a result",
            "hence",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-14T00:49:45.602Z"
}