{
    "url": "https://writing9.com/text/62d2b6fc8ee1ab00180e2cce-nowadays-people-are-spending-increasingly-large-amounts-of-money-on",
    "file": "data\\85\\62d2b6fc8ee1ab00180e2cce.json",
    "topics": [
        "people",
        "amounts",
        "money",
        "marriage",
        "parties",
        "weddings",
        "bride",
        "groom"
    ],
    "question": "Nowadays, people are spending increasingly large amounts of \nmoney on their marriage parties. Many people feel large and \nexpensive weddings cause problems for the bride and groom. \nDo you agree? Use personal examples in your response",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "According to some, plenty of grooms and brides are discomforted with money expenses and an enormous amount of groundwork before the wedding ceremony. Traditionally, marriage parties required a huge celebration in some places and I personally agree, that nowadays, it has more drawbacks than previously. This essay will outline the issues regarding large wedding preparation.",
        "Firstly, today's grooms and brides are pushed to prepare the celebration by themselves or as an alternative to hire wedding consultants, which is time-consuming and moreover, lavish. For instance, in my country, weddings used to be prepared by the community of people, including relatives from both sides, close friends and neighbours, which was a bigger quantity of people. That is why, apart from being concentrated on each other, a couple is facing the pressure of decision making, budgeting and disputes over personal preferences in a bigger amount amounts than they used to.",
        "Secondly, as I know, in the past, people were fulfilled with dinner at their parents' house or garden, unlike now, it is popular to rent a hotel or a restaurant. Despite, it seems like a preparation time win, in the past, people lived on farms and possessed with own meat, wine and vegetables. To support this example, in the last century, parents had a solution to raise more domestic animals before kids' weddings, unlike now, they need to spend much more money to afford the same amount of regale for guests.",
        "To conclude, in my opinion, changes in our society significantly influenced the wedding preparation expenses and caused more problems than satisfaction received and this is a brand new problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vktory45",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for instance",
            "moreover",
            "that is",
            "this",
            "last",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 636,
                        "end_idx": 642
                    },
                    {
                        "start_idx": 742,
                        "end_idx": 748
                    },
                    {
                        "start_idx": 989,
                        "end_idx": 995
                    },
                    {
                        "start_idx": 1177,
                        "end_idx": 1183
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-16T13:27:45.825Z"
}