{
    "url": "https://writing9.com/text/62d298428ee1ab00180e2c8a-do-you-feel-it-is-better-for-young-people-leaving",
    "file": "data\\85\\62d298428ee1ab00180e2c8a.json",
    "topics": [
        "people",
        "school",
        "study",
        "university",
        "workplace"
    ],
    "question": "Do you feel it is better for young people leaving school to study further at University or go straight into the workplace ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It's an ongoing argument in many countries whether youngsters should take a job after completing high secondary education or proceed with their graduation. In my opinion and based on my experience, joining a graduate program after finishing school will benefit students to achieve good jobs.",
        "Firstly, age matters to join any workforce and teenagers might not find relevant jobs they would like to pursue as their career. Secondly, the workplace environment is stressful and hard to cope with the daily operations as too as with experienced adults. For example, in a recent survey, it was found that most youngsters were working as factory labours as they were not able to find suitable positions due to their limited studies and lack of experience. Moreover, these kids suffer from depression due to the strain they receive at a young age.",
        "On the contrary, taking the gap between while leaving  school and before joining university will benefit children in getting real experience that may be beneficial in their studies. Besides, it may help kids in selecting the education sector which they are comfortable with as well as could achieve high grades in examinations. To illustrate, Singapore highly recommends juveniles to join the National Service for two years after  schooling making them socially responsible as well as training them to be independent, punctual, and autonomous.",
        "To conclude, working for a certain period before joining university will benefit students in their studies and future career. However, it's not recommended to skip university and start working after finishing school as kids will not be able to achieve their goals, also, they will be forced to take up non-suitable positions."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anil_dabhicp",
    "num_words": 273,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "for example",
            "besides",
            "moreover",
            "however",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-16T10:55:36.193Z"
}