{
    "url": "https://writing9.com/text/62d2b5188ee1ab00180e2cc3-you-should-spend-about-40-minutes-on-this-task-write",
    "file": [
        "data",
        "85",
        "62d2b5188ee1ab00180e2cc3.json"
    ],
    "topics": [
        "minutes",
        "topic",
        "breakthroughs",
        "science",
        "advances",
        "world",
        "society",
        "two",
        "centuries"
    ],
    "question": "You should spend about 40 minutes on this task. Write about the following topic. Write at least 250 words.The breakthroughs in medical science are by far the most significant advances in world society over the last two centuries.Discuss this statement and give your opinion.Give reasons for your answer and include any relevant examples from your own experience or knowledge.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Medical science developed immensely in the last two centuries. To the point, nowadays serious diseases can be cured without any residual. I would say, I agree with the previous statement, and I will explain why in the following paragraphs.",
        "Discovering new medical innovations happens over time. For instance, investigations and examination tools. Currently, physicians can see the patients’ internal organs without touching them using Ultrasound, mammogram, CT, X-ray, and MRI.  Furthermore, nowadays, we have treatment for many diseases are used to be incurable. Such as Cholera, TB, Plague, and other bacteria which killed several humans before. Now it can be treated by using a small pill called antibiotics. The medical discoveries are not just limited to treatments and examinations, but also they are to surgical interferences. New techniques had initiated to have surgery interference without cutting the skin. Namely, Laser, endoscopes, and ultraviolet rays.",
        "In addition to, the mentioned development; medicine empowered in the last two hundred- years. Let me elaborate, in the last ten years, a huge breakthrough in genetics and DNA started. Many physicians and scientists now can change the genetic base of any human. Therefore, this human will be protected from many genetic and autoimmune diseases. Namely, diabetes mellitus Type 1 is an autoimmune disease, however, doctors found out how to change the gene that is responsible for destroying Pancreas. Moreover, we can predict diseases, so prevent them. For example, breast cancer is one of the diseases which can be expected through family history and the existence of the responsible gene.",
        "To sum up, recently, medical science had seen a vast improvement in different aspects. This improvement is reflected in our societies positively. Hence, the quality of life and the mean of age increased. I cannot be more agreeable. I believe that medical science is now powerful and developed to help us live healthier than before."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mahaanwer706",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "hence",
            "however",
            "last",
            "in addition",
            "therefore",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "diseases",
                "occurrences": [
                    {
                        "start_idx": 94,
                        "end_idx": 102
                    },
                    {
                        "start_idx": 529,
                        "end_idx": 537
                    },
                    {
                        "start_idx": 1301,
                        "end_idx": 1309
                    },
                    {
                        "start_idx": 1490,
                        "end_idx": 1498
                    },
                    {
                        "start_idx": 1558,
                        "end_idx": 1566
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-16T12:54:50.711Z"
}