{
    "url": "https://writing9.com/text/62d39e498ee1ab00180e2e0d-explain-some-of-the-ways-in-which-humans-are-damaging",
    "file": [
        "data",
        "85",
        "62d39e498ee1ab00180e2e0d.json"
    ],
    "topics": [
        "humans",
        "environment",
        "governments",
        "address",
        "people"
    ],
    "question": "Explain some of the ways in which humans are damaging the environment. What can governments do to address these problems? What can individual people do?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Since the industrial revolution, mankind are contaminating the natural environment in different ways namely, the cumulation of toxic  water and the use of fossil fuels for daily necessities. This essay will firstly discuss the destruction of rain forests as the principal cause and secondly demonstrate the practices through which can overcome those matters with the collaborative partnership of both metropolises and the general public.",
        "On the one hand, the key element behind  environmental pollution is deforestation. As a result, global warming would be caused thanks to the carbon emission which is created by  factories and motor vehicles. Thereby, a number of patients would enhance such as heart attacks. For instance, the ministry of health has reviled that the amount of reported lung deceased patients have been escalated by 15%, similarly the CO2 level too  upsurged  by 10% during the last decade in Qatar.",
        "On the other hand, lawmakers ought to establish some policies with the  penalty system. While the government is powering this legislation system,  humankind is also responsible to obey  them as long as they are on the planet. In a way, the globe would be a place where it was during the 18th century. For example, the capital city of Thailand was  evacuated by the inhabitants, thanks to the surge of Ho2 within the city caused by a massive amount of burned coal during the first decade of the 21st century, afterwords, local authorities transformed those factories' power sources to the solar system in 2010. Then, in 2021 the city has been published as the most suitable place to exist for people.",
        "To conclude, manifold man-made activities are deteriorating the wellness of the sphere. However, the execution of sustainable developments would not only aid industrialization but also protect  nature as well. Moreover, this mechanism should be processed as the relationship of authorities as well as individuals as well."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mmgroshiest",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "secondly",
            "similarly",
            "also",
            "such",
            "first",
            "as a result",
            "then",
            "firstly",
            "last",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-17T05:48:46.698Z"
}