{
    "url": "https://writing9.com/text/62d430e18ee1ab00180e2f21-it-is-now-possible-for-scientists-and-tourists-to-travel",
    "file": "data\\85\\62d430e18ee1ab00180e2f21.json",
    "topics": [
        "scientists",
        "tourists",
        "travel",
        "environments",
        "pole",
        "development"
    ],
    "question": "It is now possible for scientists and tourists to travel to remote natural environments, such as the South Pole.Do the advantages of this development outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The ability to travel to remote destinations such as the arctic and various islands contains advantages related to travel and research as well as disadvantages regarding environmental preservation. In my opinion, the pros decisively outweigh the cons.",
        "On the one hand, the tradeoffs of being able to travel to remote areas are environmental. Most remote locations are untouched by the rapid industrialization of the last two centuries and despite the best efforts of local ,governments there is likely to be some contamination from tourism. A good example of this would be various South Pacific islands. The Philippine archipelago in particular is a popular tourist destination and this has resulted in increased litter and the development of the natural environment for tourist-friendly infrastructures such as hotels and restaurants. Similarly, the cultural environment for locals is at risk. Numerous indigenous cultures struggle to maintain their unique heritage as foreigners and modern products pour into previously isolated regions.",
        "On the other hand, the main positives relate to travel for pleasure and research. Locations that are not currently occupied by traditional societies were effective without purpose. Many of them, ranging from remote islands to terrain with inhospitable weather such as Mt. Everest, now offer attractive experiences for the intrepid traveller. For researchers, the benefits are even more tangible. The best-known example of this was the Galapagos Islands where Darwin sailed more than a hundred years ago and conducted foundational research for his theory of evolution. Since then, the ability to explore new areas has resulted in thousands of discoveries and advances related to archaeology, medicine, marine life, and the environment.",
        "In conclusion, despite the injurious impacts of tourism, it is my strong belief that the opening up of unexplored regions is a net positive. However, governments must still regulate such travel to mitigate the inherent dangers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Udayshankar",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "in particular",
            "on the other hand",
            "then",
            "similarly",
            "however",
            "this",
            "last",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "travel",
                "occurrences": [
                    {
                        "start_idx": 15,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 115,
                        "end_idx": 121
                    },
                    {
                        "start_idx": 300,
                        "end_idx": 306
                    },
                    {
                        "start_idx": 1088,
                        "end_idx": 1094
                    },
                    {
                        "start_idx": 1371,
                        "end_idx": 1377
                    },
                    {
                        "start_idx": 1962,
                        "end_idx": 1968
                    }
                ]
            },
            {
                "word": "islands",
                "occurrences": [
                    {
                        "start_idx": 76,
                        "end_idx": 83
                    },
                    {
                        "start_idx": 595,
                        "end_idx": 602
                    },
                    {
                        "start_idx": 1255,
                        "end_idx": 1262
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-17T15:56:56.158Z"
}