{
    "url": "https://writing9.com/text/62d598038ee1ab00180e31fb-people-naturally-resist-making-changes-in-their-lives-what-kinds-of",
    "file": "data\\85\\62d598038ee1ab00180e31fb.json",
    "topics": [
        "people",
        "changes",
        "lives",
        "kinds"
    ],
    "question": "People naturally resist making changes in their lives.\n\nWhat kinds of problems can this cause? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is natural that most people prefer doing the same things rather than making changes in their life. In this essay, the effects of being in the comfort zone will be discussed, and some promising remedies to the problems will be examined before my conclusion is reached.",
        "To begin with, people, who do not like to change anything in their life, always lose various good opportunities. As they always live in their comfort zone  and are afraid of change, they will consistently reject any coming changes. For example, If this kind of individual gets promoted to  a higher position, they will not accept this offer because they're afraid to work in a new environment, new offices, new team, and different working tasks. Furthermore, as they like to work on the same tasks, they will not learn any new things and cannot adapt to the modern world. For instance, my mother is  conservative , and she cannot apply  new technologies such as E-mail, Line, or Facebook to improve the efficacy of her work. As the result, she got retired early.",
        "However, there are two feasible solutions to this issue. First of all, they need to practice changing their behaviour step by step, which can start with the small things. To illustrate, in order to get in shape by running a marathon, they can start running for a short distance. Finally, after doing it regularly, they can run longer. Another solution which can apply to this is being surrounded by active people. As people naturally have the ability to imitate others, it can turn a non-active person to be an energic person.",
        "In conclusion, being a conservative person is considered an obstacle against people to having a successful life, and developing themselves. However, these can be overcome by practising changing little by little and immersing in the active community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "pantamitsaekg",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "however",
            "finally",
            "this",
            "to begin",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 24,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 286,
                        "end_idx": 292
                    },
                    {
                        "start_idx": 1440,
                        "end_idx": 1446
                    },
                    {
                        "start_idx": 1451,
                        "end_idx": 1457
                    },
                    {
                        "start_idx": 1638,
                        "end_idx": 1644
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-18T17:29:52.093Z"
}