{
    "url": "https://writing9.com/text/62d5080b8ee1ab00180e3076-some-people-believe-that-success-is-about-hard-work-and",
    "file": [
        "data",
        "85",
        "62d5080b8ee1ab00180e3076.json"
    ],
    "topics": [
        "people",
        "success",
        "work",
        "determination",
        "connection",
        "money",
        "appearance",
        "bothviews"
    ],
    "question": "Some people believe that success is about hard work and determination. Others think that success has connection with money and personal appearance. Discuss bothviews and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Success is a much-discussed topic. While some believe that hard work and persistence are the keys to success in life, others think that financial status and physical traits are more important. I believe that both views are partially valid. We need a balance of endurance and finance for getting success.",
        "Firstly, for the achievement of any goal, one needs to work hard, and secondly, mastering any skill or completing any task must require compassion and eagerness. For example, a famous Indian cricketer, Sachin Tendulkar, worked hard since his childhood to become a master batsman without getting affected by the financial background of his family. Thereby, behind a successful career, there would be hardships individuals have done in their whole lives that help them to get a name and fame in society.",
        "Apart from that financial stability and bodily features likewise play a significant role in many cases to attain prosperity. This can be proven by some professions in fashion, modelling and the entertainment industry where ramp models and artists are selected by their pleasant looks, heights and other body measurements. For instance, Gigi Hadid, Bella Hadid, and Kendal Jenner are famous celebrities in these professions who get opportunities and money due to their appearances and wealthy family backgrounds respectively. Thus, the importance of money and physical characteristics are similarly undeniable in the path to gaining success.",
        "In conclusion, success can be received by doing hard work and having the enthusiasm of accomplishing any milestone in life, while money and physical attributes are proportional to it. Therefore, if one has pretty looking face, a suitable body according to industrial standards or a financially stable background, one can easily step forward to succeed, whereas working hard and being determined to achieve something also is an alternative to a successful life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmeetkaursandhu94",
    "num_words": 298,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "similarly",
            "also",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "likewise",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "success",
                "occurrences": [
                    {
                        "start_idx": 101,
                        "end_idx": 108
                    },
                    {
                        "start_idx": 295,
                        "end_idx": 302
                    },
                    {
                        "start_idx": 669,
                        "end_idx": 676
                    },
                    {
                        "start_idx": 1438,
                        "end_idx": 1445
                    },
                    {
                        "start_idx": 1462,
                        "end_idx": 1469
                    },
                    {
                        "start_idx": 1891,
                        "end_idx": 1898
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-18T07:18:51.617Z"
}