{
    "url": "https://writing9.com/text/62d557788ee1ab00180e3175-advancements-in-technology-have-given-rise-to-several-environmental-problems",
    "file": [
        "data",
        "85",
        "62d557788ee1ab00180e3175.json"
    ],
    "topics": [
        "advancements",
        "technology",
        "rise",
        "people",
        "lives"
    ],
    "question": "Advancements in technology have given rise to several environmental problems. Some people believe that in order to solve environmental problems, people need to live simpler lives. However, others believe technology is the way to solve these problems.Discuss both views and give your own opinion.Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern era, technology that plays a vital role in every aspect of human life affects the environment in many ways leading to pollution and depletion of natural resources. One set of people suggests living life simpler might solve the issue; while a few others feel that these issues can be addressed with the help of high technology. In my opinion, technology is one of the greatest ways to mitigate environmental challenges and provide a long-term solution to them.",
        "On the one hand, people recommend living life in an uncomplicated manner such as preferring walking or cycling rather than choosing bikes or cars. By doing so, air pollution will be controlled to a great extent and resources like petrol or diesel are conserved. In addition to that, the public might consider reducing the usage of electricity, thereby, the exploitation of natural assets like nuclear power and fossil fuels is significantly reduced. For example, an annual event called \"Earth Hour\" is conducted once  a year where everyone turns off electricity for an hour.",
        "On the other hand, the invention of machinery helps us to recycle paper and glass which significantly reduces the problem of waste disposal. Additionally, technology can be used to generate electricity by using natural and renewable resources. For instance, many industries in India use the latest methods to generate power by utilising solar and wind energy which greatly facilitates manufacturing.",
        "To conclude, technology is a great asset to the world, while, exploring opportunities to make use of the efficient technological methodologies to migrate the existing environmental problems is the wisest decision compared to letting go of it and leading a simple life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "aishusplash",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "additionally",
            "in addition",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "technology",
                "occurrences": [
                    {
                        "start_idx": 20,
                        "end_idx": 30
                    },
                    {
                        "start_idx": 330,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 357,
                        "end_idx": 367
                    },
                    {
                        "start_idx": 1205,
                        "end_idx": 1215
                    },
                    {
                        "start_idx": 1463,
                        "end_idx": 1473
                    }
                ]
            },
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 213,
                        "end_idx": 217
                    },
                    {
                        "start_idx": 516,
                        "end_idx": 520
                    },
                    {
                        "start_idx": 1713,
                        "end_idx": 1717
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-18T13:11:25.082Z"
}