{
    "url": "https://writing9.com/text/62d6f7f28ee1ab00180e34b8-some-people-feel-that-the-legal-age-at-which-people",
    "file": "data\\85\\62d6f7f28ee1ab00180e34b8.json",
    "topics": [
        "people",
        "age"
    ],
    "question": "Some people feel that the legal age at which people can marry should be at least 21.To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Undoubtedly, it becomes uncompromising about living a good life when one gets married in society. A minimum legal marriage age of 21 years is suggested by some social residents. I express my agreement with this notion. An upcoming article will present my viewpoint with relevant examples.",
        "Primarily, keeping a marriageable age has many advantages for a happy marriage. Specifically, every human being is naturally inclined to get an education to earn a good income in life and to take some time to acquire any kind of experience, and using it appropriately will make that person worthy of earning a living. To cite an example, living in a metropolis like Delhi is very expensive, and so it is necessary for everyone to get educated and experienced enough to have a job to bear necessary household expenses comfortably as a couple. Hence, having good earnings needs some time to get well settled which is very important to live a happy lifestyle.",
        "On the other hand, wedlock earlier than 21 has numerous disadvantages, including compatibility issues. In other words, the likelihood of separation could dramatically increase due to the lack of consistency, which is a big reason for heavy losses. For instance, a survey conducted in 2019 stated that 65% of the marriages before turning 21 were unsuccessful, and mutual consent was the imperative reason. Thus, inculcating into a wedding responsibility needs good mental stability to handle such relations.",
        "Lastly, having discussed the topic at length, I reiterate the statement of expressing my disagreement towards marriage before the age of 21, keeping in mind the understanding between two opposite genders and good income resources as the most considerable facts."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Amandeep",
    "num_words": 276,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "hence",
            "lastly",
            "in other words",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-19T18:40:30.209Z"
}