{
    "url": "https://writing9.com/text/62d675178ee1ab00180e3322-some-people-think-that-government-should-not-give-international-aid",
    "file": "data\\85\\62d675178ee1ab00180e3322.json",
    "topics": [
        "people",
        "government",
        "aid",
        "unemployment",
        "country"
    ],
    "question": "Some people think that government should not give international aid since they have disadvantages people like unemployment and homeless in their own country. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some teaching experts are of the opinion that youngsters who travel abroad for a limited time to get an education, would get benefit from their trips. In my point of view, while I believe there are some negative aspects of international education, the positive sides of this trend are way more essential for a pupil.",
        "On the one hand, a part of society may suggest that going overseas would be a waste of time for students since this type of interruption to the current curriculum may cause a necessary delay in their graduation date. So, pupils might have to begin their careers later than expected. Moreover, although exchange visits generally last a couple of months or a year, being away from their parents might cause loneliness among students. This issue may lead to worse psychological consequences in the future such as depression.",
        "On the other hand, one should never disregard the advantages of going abroad at a young age. This type of chance provides many opportunities for the student. First of all, teenagers find an environment where they can experience and comprehend the culture and a variety of traditions of a distinct nation. Furthermore, since youngsters will be in a place where they possibly can’t communicate with their mother tongue, they would be able to learn a new language. For example, when a pupil visits Spain for a few months and learns Spanish, this feature would obviously be beneficial in many aspects of that pupil’s life and career in the future.",
        "In conclusion, even though there seem to be a few cons to the international exchange of young people, the advantages of this situation outweigh the disadvantages. This is to say because an international journey would eventually widen an individual’s horizon."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "huseyinemrecan38",
    "num_words": 291,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "for example",
            "moreover",
            "although",
            "this",
            "to begin",
            "last",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-19T09:11:10.004Z"
}