{
    "url": "https://writing9.com/text/62d6b6e28ee1ab00180e3409-living-in-a-big-city-can-be-bad-for-peoples",
    "file": [
        "data",
        "85",
        "62d6b6e28ee1ab00180e3409.json"
    ],
    "topics": [
        "city",
        "people",
        "health"
    ],
    "question": "Living in a big city can be bad for people's health. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary epoch. There is irrefutable debate among folk about the impact of large places and there are copious inhabitants who argue that it would be devastating for a person's health to live in a populated centre. I partially agree with this view and the reasons for this statement will be discussed in the forthcoming paragraphs.",
        "To begin ,  the positive side of this notion is that cities are loaded with traffic that produces carbon monoxide which is injurious to health and as well as  noise pollution which is the second preponderant effect of living in these areas. To cite an example, According to a recent survey, 30% of Lahore,s population spend their lives in depressed conditions because of unsatisfied noises like vehicles horns, industrial machines, construction equipment etc. As a result, these kinds of things can make life more worst.",
        "On the other hand, to exemplify the views for the statement of why I disagree. The most preponderant point is that large societies assist individuals with various amenities such as efficient hospitality, a clean climate, better schooling and  stuff like that. In addition to this, the benefits they provide do not only do work, when they come to be effective but also enhance  productivity and quality of life with much ease, efficacy and convenience. As a result, the merits  provided by these cities can not surpass.",
        "In the nutshell, According to the forenamed quarrels, I go for the balanced result because it is true that there is a risk to the health by living in cities but the advantages offered by these cannot ignore"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmadgujjar48579",
    "num_words": 266,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "also",
            "such",
            "as a result",
            "in addition",
            "on the other hand",
            "second",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-19T14:02:44.853Z"
}