{
    "url": "https://writing9.com/text/62d74d1b8ee1ab00180e34fe-in-many-countries-fast-food-is-becoming-cheaper-and-more",
    "file": [
        "data",
        "85",
        "62d74d1b8ee1ab00180e34fe.json"
    ],
    "topics": [
        "countries",
        "food"
    ],
    "question": "In many countries, fast food is becoming cheaper and more widely available. Do the advantages outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Around the world today, there is an increase in the availability of snacks and a reduction in prices. I believe this recent development has more negative than positive effects on the health and well-being of the people.",
        "To begin, already made food is now being sold all over the world, this increase in demand has been caused by various factors. Firstly, they are cheap and as such very affordable to buy as both the poor and rich would be able to access them. For example, burgers and pancakes contain a large amount of sugar in them thereby making them tasty and are now being sold for a penny. Secondly, they contain a large number of calories and are more satisfying. Finally, they can be easily accessed from every ten-kilometre distance in most cities resulting in an increase in their consumption.",
        "However, irrespective of the benefits these foods seem to have, I`m of the opinion that their drawbacks outweigh their advantages as snacks and other fast foods are mostly carbonated and stored with preservatives that are highly cancerous to the health and wellbeing of man, a case scenario is noodles being sold in Nigeria. This meal, despite being delicious, contains a chemical called MSD that is used as its preservative and has been proven by scientists to be very cancerous and putting the consumers at risk of having cancer. Also, snacks contain a high amount of Sodium and unsaturated fat, a typical illustration is a pizza which contains these substances and predisposes one to have heart conditions such as hypertension and atherosclerosis thereby increasing the risk of heart failure.",
        "To conclude, junk is now being made less expensive and available for consumption, as much as this development favours individuals the consequential health challenge these substances stand to give humans  to be greatly considered and I,therefore,recommend that government regulate the sales of these edible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alaboemmanuel20",
    "num_words": 312,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "firstly",
            "however",
            "that is",
            "finally",
            "therefore",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-20T00:41:50.241Z"
}