{
    "url": "https://writing9.com/text/62d8cd898ee1ab00180e379f-scientists-tell-us-that-some-activities-are-good-for-health",
    "file": "data\\85\\62d8cd898ee1ab00180e379f.json",
    "topics": [
        "scientists",
        "activities",
        "health",
        "millions",
        "people"
    ],
    "question": "Scientists tell us that some activities are good for health and others are bad. Despite knowing that, millions of people still continue doing unhealthy activities. What are the causes and what are the solutions for this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, a large proportion of the population continues to engage in unhealthy activities, irrespective of expert advice, which is being increasingly witnessed. This essay will discuss the main causes of this phenomenon and also suggest methods to alleviate this conundrum.",
        "There are various reasons associated with continuous engagement in harmful activities. Firstly, people are prone to underestimate the cumulative adverse effects of an unhealthy lifestyle as it doesn't occur immediately. Hence, people gradually become complacent about it. In addition, many unhealthy habits can be addictive and are not easy to break. For example, a recent survey conducted in Japan suggested that 90% of inveterate smokers are aware of the detrimental effects of smoking but unable to quit due to lacking willpower. As can be seen, predicaments caused by these factors are prominent.",
        "The solutions are not simple but they do exist. Intensified media exposure to a healthy lifestyle and accessible medical consultation to the public are both critical to eradicating those difficulties. It is imperative to promote the significance of maintaining a healthy lifestyle in the media as it could affect the public by osmosis. Furthermore, quick access to health professionals can also give assistance to those who are willing to cure their addiction. For instance, disease incidence is lower in countries with abundant medical resources. Therefore, those measures could have a profound impact on these issues.",
        "In conclusion, a large number of citizens participate in unhealthy activities disregarding expert warnings is ubiquitous. This essay discussed how this phenomenon was caused by various factors and also suggested solutions to prevent this situation from worsening in the future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "1162242983",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "hence",
            "furthermore",
            "for example",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-21T03:56:52.049Z"
}