{
    "url": "https://writing9.com/text/62d8afe98ee1ab00180e3769-some-people-think-that-having-people-from-different-nationalities-and",
    "file": "data\\85\\62d8afe98ee1ab00180e3769.json",
    "topics": [
        "people",
        "nationalities",
        "culture",
        "background",
        "country",
        "development"
    ],
    "question": "Some people think that having people from different nationalities and culture background to a country get a faster development. \nTo what extend do you agree??",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that these days globalisation is happening on large scale than in earlier times, consequently leading to the exchange of etiquette and culture to a country causing economic as well as thinking development. In my opinion, globalisation works well with the way of working and living.",
        "Firstly, a nation with foreigners all over the world, come across diverse working patterns and intelligence which result in the growth of a company. Different nationalities have their unique work culture being practised for many generations which can be helpful to a community. A perfect example is the United States, where many foreigners migrate for employment and education, and contribute their known work culture and thinking abilities in return. Thus, people from different country leads to financial and working life progress in a nation.",
        "Secondly, distinct cultures and traditions are also introduced to a nation by the migrated folks from all over the world. Although every region has some amazing cultures, there are awful ones also. These awful ways of survival can be transformed into pleasant ones. This is possible only when the citizens are exposed to varied traditions. For instance, in the past, Dubai didn't have social gatherings like other countries. With the increasing number of foreigners from several nations has resulted in parties and clubbing being enjoyed in Dubai. Hence, a few terrible cultures can be changed into better ones in a globalised society.",
        "To sum up, this global level of exchanging ideas, morals, values, traditions and thinking abilities helps a country to progress both in work life as well as in personal life."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "schoudhary.sc10",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "for instance",
            "hence",
            "consequently",
            "although",
            "this",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-21T01:52:31.048Z"
}