{
    "url": "https://writing9.com/text/62d96e018ee1ab00180e38d6-some-people-say-that-young-people-are-much-more-influenced",
    "file": [
        "data",
        "85",
        "62d96e018ee1ab00180e38d6.json"
    ],
    "topics": [
        "people",
        "friends",
        "parents",
        "teachers"
    ],
    "question": "Some people say that young people are much more influenced by their friends than their parents or teachers. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals in today's modern times  allude that youth buddies have a stronger influence on them compared to their immediate family or educators. Personally, I do not support this school of thought. While I agree that whom a person hangs out with, may in turn impact their behaviour, I don't think the extent would be significantly greater  than that exerted  from where a person lives. My essay below will explain why I do not subscribe to this thought process.",
        "Firstly, with today's busy world and the run around for money, comfort, recognition and just generally the thought process of acquiring more and more, It seems easier to attribute the negative behaviour of children to external influences outside the control of the home or school . I believe this is a way of justifying the progressively worse behaviour of youngsters as beyond the control  of their guardians, who should implement discipline and guidance. It is a way of passing the buck to someone else, in this case; friends. Those in a position of responsibility should rather  look at their own discipline skills which I  believe have become diluted over the years for a plethora of reasons such as; letting children make their own decisions and granting too much independence at a younger age compared to for instance a decade ago.",
        "Secondly, the vast majority of time spent with hang-out  buddies is quite small compared to the time spent  combined at home with loved ones and in a learning environment for example a university.  These hours when added together are significantly more considering the fact that the school year ideally starts from about age four to the twenties. Based on this, I find it hard to fathom  what is  left ;  homework, extracurricular activities and socializing with other likeable humans. Within this period,  socializing would have such a great influence ,especially considering the fact that, a ward dedicates less time to these friendships compared to the two other factors; home and school.",
        "In conclusion, I would reiterate that friends do not have greater control over the behaviours of individuals in contrast to immediate relatives and teachers. There are other factors at play that should be considered ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "olirei",
    "num_words": 365,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "secondly",
            "such",
            "in contrast",
            "firstly",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "school",
                "occurrences": [
                    {
                        "start_idx": 185,
                        "end_idx": 191
                    },
                    {
                        "start_idx": 741,
                        "end_idx": 747
                    },
                    {
                        "start_idx": 1589,
                        "end_idx": 1595
                    },
                    {
                        "start_idx": 1990,
                        "end_idx": 1996
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-21T15:18:59.478Z"
}