{
    "url": "https://writing9.com/text/62da92718ee1ab00180e3ab7-in-order-to-solve-traffic-problems-government-should-tax-private",
    "file": [
        "data",
        "85",
        "62da92718ee1ab00180e3ab7.json"
    ],
    "topics": [
        "traffic",
        "government",
        "tax",
        "car",
        "owners",
        "money",
        "transportation"
    ],
    "question": "In order to solve traffic problems, government should tax private car owners heavily and use the money to improve public transportation. What are the advantages and disadvantages of such solution.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Over the past few years, traffic congestion has significantly increased throughout the world. To tackle  this problem, car owners should pay taxes to governments in order to develop public transport system. Although it has some benefits in some aspects, there are many reasons that show the drawback of this decision.",
        "To begin with, enrolling rules to limit automobile owners from using their own cars have some benefits. The money which is collected by getting taxes can be used to develop public transport system. For example, purchasing the latest buses which are well-designed and convenient can encourage the community to use them. Moreover, to construct new highways and enhance driving systems, the money can be paid. In addition, as the tax amount increase, the number of  individual who is interested in buying cars can decrease. It seems to be  a decrease in the rate of traffic jams.",
        "On the other hand, there are some reasons that show the rule of giving tax are some drawbacks. Firstly, people who are willing to buy the latest model of machines may be dissatisfied with this rule. For instance, a youngster who has a dream to purchase his ideal car will face a rule which restricts him to achieve his dream. Secondly, automobile factories may experience a fall in their sales rate. Then they require to provide their production budget. Therefore, the machine prices will increase which lead to dissatisfaction among the public who cannot use their products in this situation. Finally, it may cause some problems for governments,because it leads to a huge rise in public transport tickets.",
        "In conclusion, I believe that  to manage the traffic issue some measures should be taken, while all plans should be planned to improve people satisfaction. If paying high taxes for driving own car are received, it would be a serious danger to face some social problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "egerdmain",
    "num_words": 310,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "to begin",
            "secondly",
            "although",
            "then",
            "firstly",
            "in addition",
            "therefore",
            "on the other hand",
            "finally",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-22T12:11:13.671Z"
}