{
    "url": "https://writing9.com/text/62db9fd28ee1ab00180e3c8d-bullying-is-a-big-problem-in-many-schools-what-do-you",
    "file": [
        "data",
        "85",
        "62db9fd28ee1ab00180e3c8d.json"
    ],
    "topics": [
        "schools"
    ],
    "question": "Bullying is a big problem in many schools.\n\nWhat do you think are the causes of this? What solutions can you suggest?\n\nGive reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that the major problem in several schools is bullying not only body aspect but also in the mind. Moreover, it is one of the most significant issues in modern society. This essay will provide the reasons before elaborating on how to tackle them.",
        "Owning the fact that adolescents always encounter   harassment every day and occur throughout the world due to various causes. Firstly, this character probably comes from their family which is zealotry in their house. They will absorb an aggressive habit and attack friends who are smaller than them. Secondly almost of teenagers think that it is normal and without a guiltiness. For instance, some children hit their classmates and do not know that is wrong. To sum up,  bullying is playing a crucial role at this moment that everyone should resolve  suddenly.",
        "There are a number of solutions which should be implemented to deal with the bullying crisis. At first, I indicate that educating  a family is the easiest way to reduce this terrible behaviour because they have faced this situation before. To illustrate, all  the students obtain knowledge from their parents for recognizing that it will become  a problem when they grow into adulthood. In addition, the teacher must sentence a doer for acknowledging that it is unacceptable. For example, the teacher should diminish their attitude score when they bully others. Consequently, this problem should find the best solution rapidly before becoming  a bigger situation.",
        "In conclusion, although  bullying is one of the most remarkable issues at this time, it can be solved with a number of solutions by starting from the family. If they understand  it, they will live together with  happiness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "northpole_43420",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "although",
            "firstly",
            "that is",
            "in addition",
            "consequently",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-23T07:16:07.849Z"
}