{
    "url": "https://writing9.com/text/62db31608ee1ab00180e3bea-some-people-argue-that-all-experimentation-on-animals-is-bad",
    "file": "data\\85\\62db31608ee1ab00180e3bea.json",
    "topics": [
        "people",
        "experimentation",
        "animals",
        "discoveries",
        "experiments",
        "alternatives"
    ],
    "question": "Some people argue that all experimentation on animals is bad and should be outlawed.\n\n\nHowever, others believe that important scientific discoveries can be made from animal experiments.\n\n\nCan experimentation on animals be justified? Are there any alternatives?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "With the rapid development of technology, more and more medicines and vaccines are being developed. Many believed that conducting tests on animals is unjustified, while others consider it an appropriate way for scientific growth. There are both pros and cons in terms of animal experiments.",
        "Here are some advantages when it comes to animal testing. First of all, such experiments make new medicines and vaccines much safer for human consumption. Secondly, not only humans but also animals themselves can benefit from these statistics since humans and animals have a lot in common regarding genes and diseases. These shared properties are well understood and can be cured in both. For example, diabetes studies in dogs and rabbits were performed to explore the option of treatment with insulin. Nowadays, insulin is a major treatment for many conditions in animals.",
        "However, animal testing does bring up some ethical issues. Many animal protectors claim that it is cruel to implement these trials on animals just to make people's lives better. Due to these ethical concerns, more scientists are devoted to reducing the number of animals used and animal distress. For instance, artificial intelligence can be an alternative way of new product trials. The evolution of artificial intelligence helps predict the effects of different compounds or chemicals on the human body based on historical data. If successful, it could change the way new drugs and vaccines are tested and approved.",
        "In conclusion, to ensure the safety and effectiveness of the products for human usage,  animal experiments should be justified, yet humans still have to do their utmost to enhance and execute alternatives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "emily841113",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "such",
            "however",
            "for instance",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "animals",
                "occurrences": [
                    {
                        "start_idx": 139,
                        "end_idx": 146
                    },
                    {
                        "start_idx": 481,
                        "end_idx": 488
                    },
                    {
                        "start_idx": 551,
                        "end_idx": 558
                    },
                    {
                        "start_idx": 856,
                        "end_idx": 863
                    },
                    {
                        "start_idx": 999,
                        "end_idx": 1006
                    },
                    {
                        "start_idx": 1128,
                        "end_idx": 1135
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-23T22:35:54.075Z"
}