{
    "url": "https://writing9.com/text/62dd85f58ee1ab00180e3fed-today-in-many-countries-people-are-living-in-a-throwaway",
    "file": [
        "data",
        "85",
        "62dd85f58ee1ab00180e3fed.json"
    ],
    "topics": [
        "countries",
        "people",
        "‘throwaway”",
        "society",
        "time"
    ],
    "question": "Today in many countries people are living in a ‘throwaway” society where things are used for a short time and then throw away. What do you think is the cause and what problems will it lead to",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, based on the significant developments of new modern living styles, people's consuming behaviours have been altered considerably. Yet, there remains a contentious debate as to whether using the goods for  short periods and throwing them away can be detrimental for the dwellers or not . I will present some of the main causes associated with this topic and the related issues to it.",
        "Chief among the reasons for this issue can be the variation in mankind's desire to be idealistic. This is an indisputable fact that the inhabitants of society are willing to be more up-to-date and use the most recent devices and technologies possible, which has resulted in shorter usage of different applications and replacing them with new and novel versions; also, the new generation has a various kind of prospective over the consuming habits compared with older generations. In addition, they strongly believe that keeping old materials and stuff can not be a beneficial action in later life; it can have a negative impact on their daily lifestyle and their emotions. For example, individuals try to change their living equipment every three years to initialize a better intellectual connection with the beauty of the world; bring more living spirit to their daily life. Consequently, using things for shorter periods has been changed to be a normal social behaviour among the population without considering the consequences of this phenomenon.",
        "Furthermore, the most influential  issue resulting from this manner is environmental degradation. Throwing the used materials away can be a dangerous action for  nature since these things can not be recycled by the natural process of the environment, which can harm different living species in the zone; meanwhile, the humans will be affected either based on the chemical substances used in them. One particularly salient example can be the digital devices that are being thrown away to be replaced with the new version, while they entail toxic fabric with an insurmountable impact on  nature. Thus, the environment itself is not able to compensate for the negative impacts of these things and man-made recycling processes must be established to help  nature.",
        "As a way of conclusion, I once again reaffirm that a throwaway society is an outcome of changing consumer behaviour in society, which can be a significant risk for the natural living zone of both animals and mankind; also, it is highly recommended to use cognitive processes to better clarify the importance of this issue for the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mortaza.ghamari",
    "num_words": 409,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "also",
            "furthermore",
            "in addition",
            "consequently",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-24T17:58:15.389Z"
}