{
    "url": "https://writing9.com/text/62de89a18ee1ab00180e414b-some-people-prefer-to-have-temporary-jobs-which-means-they",
    "file": [
        "data",
        "85",
        "62de89a18ee1ab00180e414b.json"
    ],
    "topics": [
        "people",
        "jobs",
        "work",
        "months",
        "year",
        "rest",
        "time"
    ],
    "question": "Some people prefer to have temporary jobs, which means they only work for a few months in a year and use the rest of time to do what they want. What is you opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Having a contract job is beneficial for those who want to fulfil their various ambitions since they can have a gap from work. Thus, they can use this free time for their own happiness. Although this trend could give liberty and individuals can learn various skills; however, I would argue that it has negative effects on the future which will be explained in this essay.",
        "To begin with, a temporary office gives liberty to the community which satisfies them. In other words, each and every time, they can do a fresh start and joining the job every time will raise their confidence. For example, Tourism has a definite time to attend visitors from other nations, when the tourist places are closed, the native population can utilise this period to complete their wishes such as education or travelling. Due to this break, they can get back to work with more energy and enthusiasm. As a result, this freedom is beneficial for them.",
        "Another advantage of joining a temporary vocation is that the public could have a wide variety of job experiences and can gain more skills. This would only be possible if they would join different jobs. As an illustration, multinational companies prefer to recruit those, who have more skills and different work experiences. If the person is multi-talented then there are more chances to get a job easily as compared to others. Therefore, these vocations make the individuals more skilful.",
        "On the contrary side, In my opinion, this phenomenon lacks the security for earning since the organisations always prefer to retain the old staff in this competitive era as compared to having a new one. That is why there will be fewer opportunities to get these jobs. Moreover, a temporary career does not have scope for promotion and due to this, society always remains on the same level. Consequently, they never grow due to fewer chances of earning.",
        "In conclusion, despite the liberty and opportunities it is giving to an individual, economic insecurity and hindrance in the growth of people cannot be ignored. Hence, in my opinion, workers should have a regular position for future development and security."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "opportunities",
                "start_idx": 1910,
                "end_idx": 1923,
                "error": "Add a comma",
                "error_des": "It appears that you are missing a comma after the introductory phrase despite the liberty and opportunities. Consider adding a comma.",
                "suggetions": [
                    ",opportunities"
                ]
            }
        ]
    },
    "submitter": "immysandhu94",
    "num_words": 358,
    "num_paragraphs": 5,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "to begin",
            "moreover",
            "thus",
            "such",
            "on the contrary",
            "although",
            "as a result",
            "then",
            "hence",
            "however",
            "therefore",
            "that is",
            "consequently",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 155,
                        "end_idx": 159
                    },
                    {
                        "start_idx": 489,
                        "end_idx": 493
                    },
                    {
                        "start_idx": 547,
                        "end_idx": 551
                    },
                    {
                        "start_idx": 617,
                        "end_idx": 621
                    }
                ]
            },
            {
                "word": "job",
                "occurrences": [
                    {
                        "start_idx": 18,
                        "end_idx": 21
                    },
                    {
                        "start_idx": 537,
                        "end_idx": 540
                    },
                    {
                        "start_idx": 1027,
                        "end_idx": 1030
                    },
                    {
                        "start_idx": 1126,
                        "end_idx": 1129
                    },
                    {
                        "start_idx": 1323,
                        "end_idx": 1326
                    },
                    {
                        "start_idx": 1681,
                        "end_idx": 1684
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-25T12:21:44.058Z"
}