{
    "url": "https://writing9.com/text/62de44c08ee1ab00180e40cc-television-sports-program-shows-such-olympic-are-a-good-source",
    "file": [
        "data",
        "85",
        "62de44c08ee1ab00180e40cc.json"
    ],
    "topics": [
        "television",
        "sports",
        "program",
        "olympic",
        "source",
        "motivation",
        "youths",
        "exercise"
    ],
    "question": "Television sports program shows such Olympic are a good source of motivation for youths who do not like to exercise much. Do you agree or disagree include examples in your answer and provide your owns opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays count of unhealthy people is increasing rapidly, so some play plans like the Olympics become a brilliant inspiration for youngsters for doing training. I totally agree with this statement. In my opinion, these shows, play a crucial role in youngster's life which I will elaborate in the following paragraphs.",
        "To commence with there are numerous ways by which people stay motivated by watching sports shows, for example, a person who does not like to do workouts remains unfit and by watching the Olympic curriculum gets some ideas like how exercises can become interesting and want to gain fitness similar to Olympic players. As a result, they try to become a healthy person. Therefore they will start doing exercise going to the gym and taking part in various fitness activities.",
        "Besides,  this television business program not only inspires us to do activities but also makes us think that we can become like Olympic contestants, because when the youth watched these programs, they want to gain fame and fans like the other players, for instance, these programs make youngsters more energetic to achieve health and their goals by doing daily exercise. Many players such as Virat Kohli and Rohit  Sharma are inspired by the television program to become successful and fit. Moreover, by knowing the struggle of these people, some youngsters who are not mentally strong get inspiration to do hard work and be successful like them.",
        "In conclusion, television shows about sports can be useful in various ways, for me, I think that sports programs are good for both your physical and mental health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "binhdinhbk",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "also",
            "such",
            "as a result",
            "besides",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-25T07:37:16.898Z"
}