{
    "url": "https://writing9.com/text/62dfec528ee1ab00180e43d4-some-people-say-that-watching-tv-programs-and-movies-related",
    "file": "data\\85\\62dfec528ee1ab00180e43d4.json",
    "topics": [
        "people",
        "tv",
        "programs",
        "movies",
        "crime",
        "society"
    ],
    "question": "Some people say that watching TV programs and movies related to crime are popular. What do you think it's popular and how does it affect to society?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Crime series are becoming famous with each passing day, as believed by some sections of society. I completely agree with the mentioned statement. This essay will explain the reason behind it and will explore a major repercussion of it to the community.",
        "To begin with, programs and films which are based on illegal activities, are gaining popularity day by day. This is because of the curiosity factor in human brains since these series contain mysteries which build the interest of the public. Therefore, people prefer to watch these types of channels to satisfy their curiosity. Crime petrol, for example, gets a higher television rating price due to the fact that it depicts crime situations. Hence, it is clear that people give priority to watching criminal websites which is interesting for them, compared to other genres.",
        "However, this trend has an extremely bad effect on society. If these wrongdoings are telecasted on screens then it would be possible that the public could imitate these acts, especially juveniles who cannot discriminate between right and wrong. This may lead to more illegal activities in the community as they get to know about the execution of these wrong activities. As an illustration, a 16-year-old boy murdered his friend to get his phone and a similar act was seen in the CID program. Therefore, these negative events can influence individuals astray from the right path.",
        "In conclusion, although the programs which have criminal scenes are on the top of the box office, nevertheless, it has a negative impact on the moral values of humans which would deteriorate the peace and security of society."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "immysandhu94",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "then",
            "hence",
            "nevertheless",
            "for example",
            "although",
            "however",
            "therefore",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-26T13:32:03.418Z"
}