{
    "url": "https://writing9.com/text/62e17d008ee1ab00180e46c1-some-people-think-that-governments-should-ban-dangerous-sports-while",
    "file": [
        "data",
        "85",
        "62e17d008ee1ab00180e46c1.json"
    ],
    "topics": [
        "people",
        "governments",
        "ban",
        "sports",
        "freedom",
        "activity"
    ],
    "question": "Some people think that governments should ban dangerous sports, while others think people should have freedom to do any sports or activity. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The controversial topic concerning that governments should ban brutal games never fails to attract public attention. There has been a heated debate on whether it can provide benefits to our society or not. In this essay, I shall elaborate on my points of view about the freedom of any game or to stop dangerous sports, so the essay will cover the views by analyzing both sides of the argument before deducing a proper conclusion.",
        "First of all, it is quite reasonable for me to believe that the idea of promoting hazardous activities provides several consequences. The first point in regards to the issue is that  brutal contests should cause life risks and contribute to the advancement of the subject. For example, to give more time to precautions rather than play. As a result, it can not be beneficial for both old and new generations across the world.",
        "In contrast, it is commonly known as the fact the freedom to play any sports. Nevertheless, this statement does hold water to some extent. Moreover, it should be pointed out that entertainment is completely based on risky games around the globe. For instance, Wrestling and Boxing are watched by the majority of spectators. Furthermore, these examples can be significant factors that ought to be considered.",
        "In conclusion, due to the aforementioned reasons, we may safely conclude that applying brutal activities should be avoided due to the drawbacks. Therefore, I strongly recommend keeping this trend in the future for societies to take careful steps to mitigate potential problems."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "syedamizna0",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "in contrast",
            "first",
            "nevertheless",
            "furthermore",
            "as a result",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-27T18:04:14.916Z"
}