{
    "url": "https://writing9.com/text/62e1d1248ee1ab00180e46ff-some-people-believe-that-nowadays-we-have-too-many-choices",
    "file": "data\\85\\62e1d1248ee1ab00180e46ff.json",
    "topics": [
        "people",
        "choices"
    ],
    "question": "Some people believe that nowadays we have too many choices. \nTo what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "These days, most individuals are of the opinion that the options of man are myriad. I strongly agree with this point of view.",
        "To begin, life as a whole is filled with the obligation of making selections from the birth of humans to death, as we are made by nature to make decisions on how to structure our lives. For example, a child born into this world is left with the choice to choose whether to eat or not and to decide if he wants to go to college, start up a trade or just sit at home doing nothing. He has all these various substitutes to pick from on how he wants the future to be, therefore resulting in him picking what he feels fits best for him. In addition, adults of childbearing age have more than one option in bringing their off-springs into the world. For instance, a couple can decide to give birth to a child by conceiving, adopting from the orphanage or simply stealing a baby. The outcome of their preference is based on if they make good or bad selections.",
        "However, irrespective of the numerous options people have to pick from, most persons still feel we have limited choices for some reasons. Firstly, they feel as humans we just have good and bad to pick from, thereby categorizing whatever we select into two groups. Secondly, we don’t have to determine if we want to be born into this world or not as that is not in our control and as we all found ourselves living in it and therefore we are left with the only decision of if we want to keep living in this world or not. Finally, our alternatives to issues of nature are determined by the society we find ourselves in so as to limit us to societal norms and values.",
        "To conclude, while many persons are of the belief that our life decisions are limited, others are of opposing suggestion as life itself is a choice. Despite this controversial point, I am of the mandate that we have numerous decisions to take from."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alaboemmanuel20",
    "num_words": 352,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "for instance",
            "that is",
            "for example",
            "however",
            "in addition",
            "finally",
            "therefore",
            "this",
            "to begin",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "world",
                "occurrences": [
                    {
                        "start_idx": 348,
                        "end_idx": 353
                    },
                    {
                        "start_idx": 763,
                        "end_idx": 768
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1318
                    },
                    {
                        "start_idx": 1485,
                        "end_idx": 1490
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-28T00:03:59.494Z"
}