{
    "url": "https://writing9.com/text/62e2370c8ee1ab00180e47ce-some-people-believe-that-it-is-best-to-accept-a",
    "file": [
        "data",
        "85",
        "62e2370c8ee1ab00180e47ce.json"
    ],
    "topics": [
        "people",
        "situation",
        "job",
        "shortage",
        "money",
        "situations",
        "dicuss"
    ],
    "question": "Some people believe that it is best to accept a bad situation, such an unsatisfactory job or shortage of money. Others argue that it is better to try and improve such situations. Dicuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Society experiences that many people assume accepting is the best way to handle a bad case such as a job which is not satisfactory or a lack of income while some others are more inclined to try and change the situation. This essay would mention the discussion about both opinions and I would give my own perspective.",
        "On the one hand, the reasons that inhabitants prefer to accept such a bad affair are varied. The foremost reason is to avoid risks that could make their lives more terrible. If a person has to experience unwanted things, they may commit illegalities and go to great lengths to achieve what they want, especially the youths. Instead of complaining about their terrible lives, they decide to accept and ignore them. Second, this does not mean losing themselves and fates. They are able to consider it as a preparation to gain more experiences and this genuinely helps them to treasure what they have.",
        "On the other hand, it is still argued that citizens should create opportunities and improve such scenarios. This is rather easy to understand because each of us has the ability to change and make the circumstances better. When they can overcome all the hurdles, they come closer to their goals. Furthermore, not giving up whenever meeting any bad case not only gives them incentives to perfect themselves but also makes them  more admired. For example, students would look up to those that always try their best to solve problems.",
        "In conclusion, though many citizens believe that it is best to accept the fall-down scenario, there is an opposite idea that supports reversing bad affairs. However, I still advocate that we had better try our very best in order to change the situation so that it would be much easier to get  triumph."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "domaianh.uliser",
    "num_words": 301,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "instead",
            "also",
            "such",
            "furthermore",
            "however",
            "second",
            "on the other hand",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-28T08:19:03.343Z"
}