{
    "url": "https://writing9.com/text/62e2e91a8ee1ab00180e4988-nowadays-an-increasing-number-of-people-with-health-problems-are",
    "file": [
        "data",
        "85",
        "62e2e91a8ee1ab00180e4988.json"
    ],
    "topics": [
        "people",
        "health",
        "alternative",
        "medicines",
        "treatments",
        "doctor",
        "development"
    ],
    "question": "Nowadays, an increasing number of people with health problems are using alternative medicines and treatments instead of visiting their normal doctor.Do you think this is a positive or negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary epoch, there is an irrefutable debate concerning the therapy of diseases. A group of folk asserts that self-oriented treatments are far more beneficial. My perspective is the demerits outweigh the merits, and my reason will be elaborated on in the forthcoming paragraphs.",
        "To begin with, the most preponderant is that beyond doubt, individuals do not incur the extravagant costs of hospitals to remedy insignificant ailments. In other words, social media is replete with state-of-the-art information about wellness for the sake of enhancing public knowledge. Moreover, the routines of life are engaged today, and time management is critical. Indeed, avoiding unnecessary traffics is conducive to decreasing stress and strain. A recent study done by Tehran University is an excellent example of this issue. It clearly shows that numerous ills have been treated without approaching doctors. Needless to say, all these competencies stand out in good stead as far as augmenting the chances of prosperity is concerned.",
        "On the flip side of the coin, another pivotal factor in the aforementioned proposition is that an array of illnesses might be aggressive although we do not witness frivolous signs. It means that accurate recognition and appropriate remedies are always accomplished through medical staff. For instance, according to submitted official statistics in 2022 in France, the productivity rate of household treatments is 20%. Therefore, the downsides of the stated topic are undeniable.",
        "In conclusion, according to the forenamed quarrel, there are copious non-negligible favourable impacts of substitute therapies; nevertheless, I wholeheartedly trust that the disadvantages outweigh the fruitful advantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sania.nazari",
    "num_words": 257,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "nevertheless",
            "although",
            "in other words",
            "therefore",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-28T19:54:37.144Z"
}