{
    "url": "https://writing9.com/text/62e249d08ee1ab00180e4811-some-people-feel-that-the-government-should-regulate-the-level",
    "file": "data\\85\\62e249d08ee1ab00180e4811.json",
    "topics": [
        "people",
        "government",
        "level",
        "violence",
        "films",
        "television",
        "cinema"
    ],
    "question": "Some people feel that the government should regulate the level of violence in films on television and at the cinema. Others feel that violent films should not be regulated. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some say that the government has to organize and diminish the number of scenes that contain and involve violence in films both on TV and at the cinema, whereas others feel that regulating the movies is a pointless and detrimental phenomenon while there are several ways to overcome that problem instead. Besides, I do mainly prefer to regulate the movies and videos I watch every day from violent scenes, which could maintain my satisfaction with the movie.",
        "There are many reasons why many people open that the regulation of movies is a useless thing. The prominent reason is their feeling of obligation and coercion from the ministries to something they do not consider an important activity. In addition, they do suppose that vehemence occurs due to other reasons not including films. This condition might be because of the lack of awareness in the whole community, not to mention there are many countries that have lower rates of violence.",
        "On the other hand, some people think that cleaning the films of violation-related scenes is an absolutely critical method for becoming a safe community, due to their belief of how bloodshed in movies is ruining the morals in society. Furthermore, in the previous years, lots of studies and research have been published about how vehemence is negatively affecting society, however, tons of people do not draw any attention to a hazardous phenomenon. They do believe that bloodshed contributes to big serious troubles such as aggression, lack of respect, and higher rates of crimes than before.",
        "To conclude, as far as I am concerned, I profoundly believe that this type of regulation is a necessity because it is evident that similar initiatives are so effective to help decrease the amount of violence in the whole world. Therefore, all members of society have to work hard to eliminate that issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mamerm77",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "furthermore",
            "besides",
            "instead",
            "however",
            "in addition",
            "therefore",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "movies",
                "occurrences": [
                    {
                        "start_idx": 192,
                        "end_idx": 198
                    },
                    {
                        "start_idx": 348,
                        "end_idx": 354
                    },
                    {
                        "start_idx": 525,
                        "end_idx": 531
                    },
                    {
                        "start_idx": 1136,
                        "end_idx": 1142
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-28T08:37:15.805Z"
}