{
    "url": "https://writing9.com/text/62e3147b8ee1ab00180e49ab-international-sporting-events-such-as-the-world-cup-footvall-can",
    "file": "data\\85\\62e3147b8ee1ab00180e49ab.json",
    "topics": [
        "events",
        "world",
        "cup",
        "footvall",
        "people",
        "nationalities",
        "cultures"
    ],
    "question": "international sporting events such as the World Cup Footvall can bring people of different nationalities and cultures together far more than any other multinational gathering.\nTo what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, games have been gaining popularity all over the world and there are a plethora of sports festivals that are being arranged to know about the traditions and values of different states. However, it is generally argued that these are now become the major sources to spread a message of peace among dwellers. I partially agree with this notion and in the following paragraphs, I would shed light on reasons to support my stance with examples.",
        "To commence with the facet of agreement, there are myriad things to be shared in its favour, First and foremost, they send an open invitation to people to come to their land to watch them. The clear idea behind inviting different nations is not to fight with them but to cheer and support their players who are playing, for example, athletes. Therefore, this forces foreigners to sit with natives, talk to them, explore discrete places of the host countries and grab more insights into their cultures. Furthermore, these games' occasions are free from any sort of political involvement. By allowing multiple countries to participate and compete together regardless of their government relationships and economical conditions, these meetups spread a positive signal of equality and consciousness all around the globe. Consequently, become a source to fetch folks much closer to each other.",
        "Shifting towards the second school of thought, there are other festivals, for illustration, \"World Health Organization\" gatherings as well which can become a channel of peace. During this, numerous states share and discuss their views to support the health and the well-being of humans. Hence, forging a strong bond among them while taking care of humanity. Moreover, \"United Nations Organization\" meetings also shed light on various problems and issues that are being faced by many countries, for example, Kashmir Conflict. Although this is being run between Pakistan and India, the whole world joins them, raises its perspectives and tries to resolve it without destructing political peace. As a result, each country actually stands and shows its sympathy for both of them.",
        "In conclusion, it is commonly opined that global sports festivals are the major source of spreading positivity among different nations. I personally think other meetups also play a vital role as these do in developing good connections among individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 377,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "second",
            "hence",
            "as a result",
            "consequently",
            "furthermore",
            "for example",
            "moreover",
            "although",
            "however",
            "therefore",
            "this",
            "also",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-28T23:07:59.334Z"
}