{
    "url": "https://writing9.com/text/62e354028ee1ab00180e49df-business-education-must-provide-environment-awareness-do-you-agree-or-disagree",
    "file": [
        "data",
        "85",
        "62e354028ee1ab00180e49df.json"
    ],
    "topics": [
        "business",
        "education",
        "environment",
        "awareness"
    ],
    "question": "Business education must provide environment awareness.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The environment must be considered as the most priority to save the earth and the betterment of people.In whatever field 'whether a business ' or another, people  should take it seriously to preserve nature.I do support the statement that as early as we wake up, this awareness is good for everyone.",
        "Earth has been polluted by so many causes such as plastics waste and their disposal method, saving  nature by aforestation and fuel pollution. I feel that early younger get to know about the dark of future environmental causes, harsh steps should be taken in it. Students in their late education whether in the field of business or other should consider it as a priority factor as they should be taught a lesson about preserving the world for the forthcoming generation. It should be government bold steps to ask universities and colleges to bring awareness to the students where they should be taught about the steps to be taken at an early age. Most Importantly Business management youth should be involved as they are the ones who will be involved in different businesses such as Timber, Industrial, Chemical etc.For example, Plastics  can be avoided as much as possible by dumping in oceans which imbalances sea life  instead should be used in building roads and infrastructure which would have a positive impact.",
        "Moreover, there should be more campaigns from the government and famous personalities to bring awareness about saving the world from pollution by strict sanctions on dumping chemicals in water and beneath the ground. If the young cohorts adapt this at an early age through teaching, it can have a better effect on future generations to come. For example, recently the government brought a law to not waste industrial on the land, if found it would fine a handsome amount. Reliance Industries had to pay 170 crores for not obeying the rules.",
        "To conclude, before it's too late causes should be taken. Now or never is by implementing at an early age in education. Thus results will show positive signs in the coming decades."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "56tushar",
    "num_words": 344,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "instead",
            "such",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-29T03:41:02.311Z"
}