{
    "url": "https://writing9.com/text/62e38cb68ee1ab00180e4a4a-some-people-believe-the-mass-media-have-too-much-influence",
    "file": "data\\85\\62e38cb68ee1ab00180e4a4a.json",
    "topics": [
        "people",
        "mass",
        "media",
        "influence"
    ],
    "question": "Some people believe the mass media have too much influence over people. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The media is the main source of Information. In recent times, its effects of it on people have drastically increased so I do stand with the above point and I will explain a few points on how it has impacted a lot in the coming paragraphs.",
        "There are different types  such as  the Internet, Television , Newspaper and Radio. In earlier days, we used to depend either on newspapers or news channels for the latest news but now with the help of applications and social media the influence has increased. Initially, companies used to focus more on the research and development of a product than launch the goods although  the current scenario is totally vice versa they spend more on marketing.For example, Mama Earth ( consumer product company) Its main strategy is to boost sales through Marketing  through news whereas the goods they use are made originally by other expertise companies with low budgets. Consider Hair loss Oil. the sales of it have grown 2000% without its own R&D.",
        "Moreover, television has its upper hand in all forms of business and personal life.They have an impact on celebrities' life and the film industry too. If handled with care it can spread a lot of positives. It's a key tool to spread awareness. For example,recently there was a low-budget movie released in theatre for inspiring women to use sanitary pads, with help of a campaign the movie name Pad Man received lots of positive and success from people around the country,but without publishing it would have not been possible.",
        "To conclude, media is like a knife, where a knife can be used for killing or cutting fruits, it depends on how it is used thus it has so much power to influence the public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "56tushar",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "thus",
            "for example",
            "although",
            "moreover",
            "initially",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-29T07:47:50.554Z"
}