{
    "url": "https://writing9.com/text/62e5ca9c0562ec00182a00e8-nowadaysfamilies-are-not-as-close-as-in-the-past-and",
    "file": [
        "data",
        "85",
        "62e5ca9c0562ec00182a00e8.json"
    ],
    "topics": [
        "families",
        "people",
        "trend"
    ],
    "question": "Nowadays,families are not as close as in the past and a lot of people have become used to this.why is this happening?do the advantages of this trend outweigh the drawbacks?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In  society, the home is the first place for the individual to do interaction. Some people view that the relationship between family members is not really engaged. In this essay, I would like to explain some reasons with some positive and negative impacts.",
        "First of all, parents and their children might be busy people with very tight schedules. Although they can still communicate with  others,  it is limited to virtual types which can not recognize the expression directly. For this reason, the benefit is technology can help them to have a talk, so there is an unlimited distance to say any greetings. In fact, it is not enough to have  quality time for a family because  the time is still limited by the device's capacity, such as its signal, cutting-edge tool, and  others.",
        "Furthermore, the engagement relations between the members depend on their characters. According to  psychology, there are a lot of characteristics in this world, like introverts and extroverts. If the person acts tend to be silent, they might be introverted. They are usually good listeners but do not really explode their emotions and those are difficult to be understood. On the other side, extrovert characters will express their feelings directly. In addition, becomes an important subject to discuss if it happens to relatives since they should be more transparent to say anything. It would be a beneficial circumstance when children can easily have a conversation with their siblings who might share thoughts and expressions.",
        "In conclusion, the relationship at the home has to be more engaged than interacting with  others. Even though it is not at the optimum frequency,  it depends on the way the family solves it. Consequently, having  regular communication and understanding of the character of the relatives would be the main factors to gain more benefits in a deep quality time for each person."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "serlyayus",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "such",
            "first",
            "furthermore",
            "although",
            "in addition",
            "consequently",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T00:24:19.974Z"
}