{
    "url": "https://writing9.com/text/62e6a96c0562ec00182a02b3-today-developed-countries-are-increasing-the-number-of-tourist",
    "file": [
        "data",
        "85",
        "62e6a96c0562ec00182a02b3.json"
    ],
    "topics": [
        "countries",
        "tourist",
        "industries",
        "situation"
    ],
    "question": "\" Today developed countries are increasing the number of tourist industries. Why it is happening? What are the benefits of this situation?\"",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is true that there is an increasing number of tourist agencies in numerous developed nations. In my experience, the phenomenon is happening due to many reasons, and there are numerous benefits as a result of it.",
        "First of all, there are two major causes leading to the tendency. One major cause is that a lot of people living in developing countries have the need to travel to developed countries. Thanks to there are many beautiful destinations and modern skyscrapers, many individuals are attracted, and then they dream to visit these places. For instance, my direct manager loves travelling to Paris because of the Effiel tower. Another major cause is the high revenue from  tourism. The human species often decide emotionally. Although they have different incomes, they often act similarly. They often save money by reducing their spending on daily consumption but are likely to spend a lot of money on a trip. According to a national newspaper, Vietnamese people spent one hundred million dollars travelling in 2021.",
        "About the advantages, I think there are  two main ones. The first advantage is the growth of  international relations. Thanks to the travelling firms, many flights between long-distance places had opened, which play an important role in the development of  multinational relationships. For example, my president can fly to Newyork to visit the US president, and discuss with him the environmental problems easily. Secondly, the cultural gaps between nations have been reduced in recent years. Tourist companies have made a lot of advertisements informing about their destination and the host countries. Thanks to that, individuals can learn about other cultures worldwide.",
        "In conclusion, the phenomenon has resulted from numerous causes that I mentioned above, and it has some  major benefits."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ntlanh92",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "similarly",
            "first",
            "although",
            "as a result",
            "then",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-07-31T16:11:34.654Z"
}