{
    "url": "https://writing9.com/text/62e69e330562ec00182a0294-some-people-say-that-university-education-is-the-best-way",
    "file": "data\\85\\62e69e330562ec00182a0294.json",
    "topics": [
        "people",
        "university",
        "education",
        "success",
        "life"
    ],
    "question": "Some people say that university education is the best way to achieve success in life, while others believe it is no longer true. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary epoch, whilst proponents discern that academic credentials have a crucial impact on everyone`s career progress, opponents have a diverse view. However, I believe that having graduate and post-graduate qualifications has become a mainstay in the current era when science dominates the world. My contention will be further explained.",
        "On the one hand, most people believed that acquiring experience or doing something you like can help you become successful rather than having academic degrees. To illustrate, when some people learn some skills and develop their talents, they can fulfil their goals. For instance, in Egypt, many popular celebrities have only a high school education. Nevertheless, they have exerted an endless effort to pursue their ambitions. Consequently, they gain wealth and fame. Hence, it is assumed to achieve success if everyone focuses on real-world experience rather than university qualifications.",
        "On the contrary, other people think that faculty enrollment is highly necessary in order to prepare them for the challenging market and the dynamic world. In other words, if learners enrol in a university, they gain some skills and wisdom such as communication and management skills, and theoretical knowledge. Moreover, they may have more opportunities to be hired in better job positions. For example, many international companies put the academic degrees as prerequisites for hiring. Thus, what can be said is that higher-academies education can create a pathway to an outstanding life.",
        "In conclusion, after this essay has manifested the above-mentioned points, it can be reiterated that although most people think that institute education is aimless, others consider it necessary. From my perspective, university degrees can direct professionals on the right track to lead a practical life."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "the ",
                "start_idx": 1398,
                "end_idx": 1402,
                "error": "Correct article usage",
                "error_des": "It seems that there is an article usage problem here.",
                "suggetions": [
                    "apply"
                ]
            }
        ]
    },
    "submitter": "ahmedrehab305",
    "num_words": 277,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "on the contrary",
            "thus",
            "for instance",
            "hence",
            "nevertheless",
            "consequently",
            "for example",
            "in other words",
            "moreover",
            "although",
            "however",
            "further",
            "this",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 375,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 538,
                        "end_idx": 544
                    },
                    {
                        "start_idx": 968,
                        "end_idx": 974
                    },
                    {
                        "start_idx": 1650,
                        "end_idx": 1656
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-07-31T15:22:29.131Z"
}