{
    "url": "https://writing9.com/text/62e82d6f0562ec00182a054d-in-some-countries-owning-a-home-rather-than-renting-one",
    "file": [
        "data",
        "85",
        "62e82d6f0562ec00182a054d.json"
    ],
    "topics": [
        "countries",
        "home",
        "people",
        "case",
        "situation"
    ],
    "question": "In some countries, owning a home rather than renting one is very important for people.\nWhy is this the case?\nDo you think this is a positive or negative situation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In many societies, many individuals prefer to buy a house instead of renting. In this essay, I will be looking at some causes of this trend and the reasons why I believe this is a positive development.",
        "To begin, there are numerous factors as to why people of most countries will rather own a building than hire. Firstly, unlike tariff houses that you have to pay yearly or monthly, a bought property leaves the new owner with no periodic settlement as he's now the bonafide chair-holder of the property.For example, in Nigeria leased apartments are being paid yearly to the landlord and if tenants are not compliant with their rents, they are parked out of the home resulting in them being homeless. Secondly, there is  autonomy in decision-making. A case scenario is the Bayelsa state housing estate, where before those occupying the structures  are to make any adjustment in the building they are to first consult the authorities, leading to a long process in a home modification which is not the case for those who bought the asset, as they can easily make modifications anytime cause they answer to no one. Finally, assets humans buy can be sold by them in times of need. An illustration is Mr Sambo a friend of mine who was in financial need that sold his home to settle the debt, which led to him being fulfilled.",
        "However, irrespective of most people's contradicting views on house ownership, I'm of the opinion that this is an advantageous situation, as every individual will have the opportunity to be a landlord. For example, the Ghanaian Government pays all landlords wages and as such enables them to own more properties bringing about urbanization. Furthermore, this action promotes self-improvement and zeal to work hard among persons. For instance, Mrs Amaka a banker, never saw the need to own a compound until her friend had hers, challenging her to put more effort into her business so as to raise funds thereby bringing about self-development.",
        "In conclusion, reasons like autonomy over the building have made many societies buy homes rather than hire. This recent development in my opinion stated in this essay has had more merits in the life of many people."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alaboemmanuel20",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "to begin",
            "secondly",
            "instead",
            "such",
            "first",
            "furthermore",
            "firstly",
            "however",
            "finally",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-01T20:14:28.547Z"
}