{
    "url": "https://writing9.com/text/62e9ca950562ec00182a07e4-in-some-countries-more-and-more-adults-are-continuing-to",
    "file": "data\\85\\62e9ca950562ec00182a07e4.json",
    "topics": [
        "countries",
        "adults",
        "parents",
        "education",
        "jobs",
        "outweight"
    ],
    "question": "In some countries, more and more adults are continuing to live with their parents even after they have completed education and found jobs. Do the advantages outweight disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In modern days, the cities are getting bigger, eventually making the apartment smaller, which has raised the question among detractors whether it's advantageous for an adult to continue living with their parents or not. However, in my opinion, living together with family is beneficial even though it comes with some drawbacks.",
        "To begin with, in recent days, most young workers have shifted to metros for the better prospect; hence, the cities are getting crowded and therefore, to accommodate the growing population, the living spaces are reduced. In such a case, it becomes hard for medium-sized families to stay together in a small flat. In addition, although a lavish condominium comes with the hi-tech enabled feature, one or two bedrooms have too little carpet area, which might impact the privacy of family members and raise conflict within each other. For instance, in China, children are left alone to lead their lives independently, and parents encourage them to buy houses in cities for better prospects and lifestyles.",
        "It's encouraged to lead life independently; nevertheless, on the other side, it brings drawbacks to living individually. Firstly, folks working under pressure to survive in a metropolis may quickly get into depression as there is no one to support and boost their morale. Secondly, though the family do not have one's field knowledge; however, their experience in tackling the situation can guide children on how to overcome hard times. Apart from this, the most crucial is that living together with parents is a helping hand, especially for working couples who don't have time to take care of their kids, where grandparents can help with daily chores and education. Also, for example, during the pandemic, many young adults have been part of retrenchment and lost their job. Thus, under depression rate of suicide increased between 2020 and 2021.",
        "To conclude, in my view, living with parents is far more beneficial than leading life alone, though it comes with some disadvantages. Nonetheless,  it's imperative for everyone to live together as it helps both children and parents to take care of each other during hard times, whether it can be related to work, life, and physical or mental health issues."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "anil_dabhicp",
    "num_words": 362,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "thus",
            "nonetheless",
            "this",
            "hence",
            "nevertheless",
            "for example",
            "although",
            "however",
            "in addition",
            "secondly",
            "therefore",
            "for instance",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 204,
                        "end_idx": 211
                    },
                    {
                        "start_idx": 947,
                        "end_idx": 954
                    },
                    {
                        "start_idx": 1531,
                        "end_idx": 1538
                    },
                    {
                        "start_idx": 1648,
                        "end_idx": 1655
                    },
                    {
                        "start_idx": 1916,
                        "end_idx": 1923
                    },
                    {
                        "start_idx": 2103,
                        "end_idx": 2110
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-03T01:08:39.163Z"
}