{
    "url": "https://writing9.com/text/62e957720562ec00182a0771-in-some-countries-young-people-are-encouraged-to-work-or",
    "file": "data\\85\\62e957720562ec00182a0771.json",
    "topics": [
        "countries",
        "people",
        "work",
        "travel",
        "year",
        "school",
        "university",
        "studies",
        "adavantages"
    ],
    "question": "In some countries, young people are encouraged to work or travel for a year between finishing high school and starting university studies. Discuss the adavantages and disadvantages for young people who decide to do this.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Finding a job or visiting new places became a new trend among young people in different countries for a timespan before studying at  university. This timespan is called a \"gap year\" which can give an understanding of future plans for a person, on the other hand, it has some drawbacks.",
        "One evident benefit to having a timespan before university is that you will have enough time to decide your future profession. In other words, children who study in a school are not old enough to make a decision about a job they will work for  all their life. Also, in my opinion, during a gap year,  human beings can try themselves in different ways, and as a result, it will help to find themselves. For instance, as a student, the human didn't have an opportunity to work in an office or in an art studio, however, after trying these careers in annual, human understood that the profession of painter suits him better.",
        "On the other hand, an annual of doing nothing that depicts studying can cause problems at the university. Particularly, while working or travelling, a person is not interested in learning new things or repeating something he learned before, in consequence, starting study in an academy can be difficult. For example, my sister  worked for a while before courses in college, nevertheless, she failed all her courses because she didn't remember the knowledge she gained in school so it was hard to be equal to other students. People should accept that fact when they are taking a gap year.",
        "In the conclusion, while there are big advantages of having a long interval before the academy, people still should look at the disadvantages and work with them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naucom2",
    "num_words": 287,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "as a result",
            "nevertheless",
            "for example",
            "in other words",
            "however",
            "this",
            "also"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-02T17:00:05.942Z"
}