{
    "url": "https://writing9.com/text/62ea15af0562ec00182a0858-theoretical-subjects-such-as-mathematics-and-philosophy-are-taught-in",
    "file": [
        "data",
        "85",
        "62ea15af0562ec00182a0858.json"
    ],
    "topics": [
        "subjects",
        "mathematics",
        "philosophy",
        "universities",
        "students",
        "computer",
        "people"
    ],
    "question": "Theoretical subjects such as mathematics and philosophy are taught in universities but students prefer more practical subjects such as accounting and computer programming. Some people believe theoretical subjects should be abandoned in universities. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people argue that non-practical curriculums should be dismissed in higher education since the preference for career-related subjects is higher than theoretical ones amongst students . I disagree with this argument and believe they are essential for tertiary students.",
        "Theoretical studies are the foundation of practical ones. First and foremost, without a basic comprehension of mathematics, no other subject could be developed. Science-related majors, especially, involve various applications of math as their base. In addition, the humanities also rely on this fundamental knowledge to advance to further areas such as financial product engineering. Furthermore, math and philosophy are imperative to cultivate logical thinking. This fosters young students' abilities to tackle future problems and obstacles. Consequently, if interested in an academy career, young scholars will benefit from this training.",
        "On the other hand, learners often find it a waste of time for these abstract academic courses. They are excessively hard to apprehend and have less impact on taking up practical skills. Calculus and Macroeconomy, which are mandatory in business schools, for instance, are less connected to the real world. Besides, youngsters could accumulate their experiences for excelling in practical content without understanding difficult theories. Accounting and smartphone app programming, for example, emphasise more  actual know-how  applied to practice. These are all attributed to the career-focus society and therefore few university students are studying for advanced research.",
        "In conclusion, even though theoretical study involves a host of efforts, logic training curriculums could pave students' way to the well-advanced area of practical subjects. Thus, undergraduates who aim for practical skills should spend time on the foundation in order to forge an elite future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fkamn12354",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "further",
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "besides",
            "in addition",
            "consequently",
            "on the other hand",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 178,
                        "end_idx": 186
                    },
                    {
                        "start_idx": 263,
                        "end_idx": 271
                    },
                    {
                        "start_idx": 755,
                        "end_idx": 763
                    },
                    {
                        "start_idx": 1544,
                        "end_idx": 1552
                    },
                    {
                        "start_idx": 1700,
                        "end_idx": 1708
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-03T06:29:45.505Z"
}