{
    "url": "https://writing9.com/text/62eaaf330562ec00182a09a6-some-people-believe-that-it-is-essential-to-include-physical",
    "file": "data\\85\\62eaaf330562ec00182a09a6.json",
    "topics": [
        "people",
        "education",
        "classes",
        "curriculum",
        "children",
        "time",
        "subjects"
    ],
    "question": "Some people believe that it is essential to include Physical Education classes in the curriculum for all school-age children. Others think that children's time is better spent on more academic subjects. \nDiscuss both views and give your own opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A number of individuals have an opinion that including physical education courses in the curriculum of each school is vital for scholars. However, a few pupils believed that the academic syllabus should be prioritized in learning. In my opinion, while the concept of the use of  physical coaching is debatable, I support that educators should encourage their students to do daily physical activity to have a healthy body which leads to assist them to more focus on their lessons.",
        "To begin with, daily exercise is a lifestyle that should be established in children from a young age since this would assist them in staying fit and practising a healthy future simpler. Furthermore, doing physical exercise leads them to have a healthy mind and also more concentrate on studying other subjects, as a result, it may improve their talent performance. For example, children who exercise physically every morning study more focused since they feel fit better, consequently they are easier to develop their capabilities.",
        "On the other hand, pupils become  smarter individuals when they learn more in academic classes. Moreover, being cognitively advanced by concentrating on primary subjects offer several advantages, such as they have wider access to more stable jobs in the future. For example, multinational companies tend to prioritise the admission of employee candidates who achieve a higher level of education and have academic abilities. Therefore, smart graduates are believed to have a steady job and maybe achieve more income.",
        "In conclusion, physical education in the school curriculum leads pupils to have a healthy body which  will assist them in concentrating on the learning process. I believe that it is because having a healthy body leads to having a healthy mind. Even though, the smart tutees who have cognitive skills are assumed to be more preferable by HRD and have a stable position."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "yuliarahmah92",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "consequently",
            "furthermore",
            "for example",
            "moreover",
            "however",
            "therefore",
            "this",
            "to begin",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-03T17:33:08.121Z"
}