{
    "url": "https://writing9.com/text/62ea7ed10562ec00182a093e-some-people-prefer-to-spend-their-lives-doing-the-same",
    "file": "data\\85\\62ea7ed10562ec00182a093e.json",
    "topics": [
        "people",
        "lives",
        "change"
    ],
    "question": "Some people prefer to spend their lives doing the same things and avoiding change. Others, however, think that change is always a good thing.Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "As society is advancing by leaps and bounds, the attitude people adopt toward lifestyle has undergone a noticeable and far-reaching transformation. Under this circumstance, an absolute consensus is hardly reached as to whether people should remain stable or they should have variation during their life. In this essay, an objective analysis of this argument will be made, followed by my opinion.",
        "On the one hand, it is noteworthy that individuals tend to have a peaceful life due to multiple challenges and difficulties in their early lifetimes. Many studies have shown that humans always try their best to have a wealthy life before the age of 40 by sticking tightly to the career path in order to have a successful business or approach ambition. Therefore, it will be a grave mistake to overlook the fact that people hardly take risks to have a new or a paradox thinking on the way to an affluent life which was predefined by their predecessor or their own mindset. For example, in countries such as China, boys tend to graduate from a well-known university and then work for a famous company considered to be  successful men as they want their parents to be glad about the desire to become a model guy in society.",
        "On the other hand, the counter-argument raised by objectors to this is that having diversity in life is also positive. This belief could be attributed to the fact that humans only live for once, so we should experience as many different things as possible so as not to feel regretful when we get older and it is impossible to do anything that risky and interesting. For this reason, now more and more mankind tend to do many weird jobs and attend various kinds of hobbies with the hope that they can discover many different aspects of themselves and the world surrounding them as well. For instance, in some developed countries, communities tend to travel to other places to have strange activities such as being a farmer even though they have a great diploma from a university, some men and women participate in organizations that support the poor and conserve the environment or endangered animals. They alternate their jobs frequently and do not hesitate to try new things from different cultures around the world.",
        "In conclusion, I completely side with the latter for the larger extent, people should have a vivid and colourful growth to keep up with the ever-changing contemporary society and create more interesting and exciting contributions to our beautiful world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "daisyle1811",
    "num_words": 421,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "then",
            "for instance",
            "for example",
            "therefore",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 78,
                        "end_idx": 82
                    },
                    {
                        "start_idx": 298,
                        "end_idx": 302
                    },
                    {
                        "start_idx": 471,
                        "end_idx": 475
                    },
                    {
                        "start_idx": 535,
                        "end_idx": 539
                    },
                    {
                        "start_idx": 622,
                        "end_idx": 626
                    },
                    {
                        "start_idx": 899,
                        "end_idx": 903
                    },
                    {
                        "start_idx": 1313,
                        "end_idx": 1317
                    }
                ]
            },
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 58,
                        "end_idx": 64
                    },
                    {
                        "start_idx": 227,
                        "end_idx": 233
                    },
                    {
                        "start_idx": 812,
                        "end_idx": 818
                    },
                    {
                        "start_idx": 2307,
                        "end_idx": 2313
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-03T14:17:30.557Z"
}