{
    "url": "https://writing9.com/text/62eb76290562ec00182a0acc-food-can-be-produced-much-more-cheaply-today-because-of",
    "file": "data\\85\\62eb76290562ec00182a0acc.json",
    "topics": [
        "food",
        "fertilizers",
        "machinery",
        "method",
        "health",
        "effects",
        "communities"
    ],
    "question": "food can be produced much more cheaply today because of improved fertilizers and better machinery. however ,some of the method used to do this may be dangerous to human health and may have negative effects on local communities to what extent do you you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the food industry has  improved significantly based on various novel methods in agriculture as well as more productive chemical materials. Yet , there remains a contentious debate as to whether can these techniques be detrimental factors to people's well-being or not. I partially agree with this topic and will support my perspective with more details and practical examples.",
        "Firstly, these advanced strategies have  compensated for the food shortage in societies. In addition, this is an indisputable fact that a large number of people suffer from unsatisfactory nutrition all over the world since the conventional ways of growing crops are not effective enough to handle this need, while recent fertilizers can considerably increase the number of crops on the lands; furthermore, new  machinery-based schemes are able to enhance the harvesting processes with much lower wastes. For instance,  groundbreaking research has been carried out on wheat using new fertilizers contributed to 40% more  productivity and higher strength against weather disturbances which can be a beneficial solution to famine in different parts of the earth. Consequently, the role of new chemical additives and advanced machinery can be effective to solve the feed issue in the world observing their positive impacts on  agricultural products and harvesting methods.",
        "On the other hand, fertilizers entail chemical substances that can lead to different ailments for mankind. Regarding the positive points of these alternatives for agricultural systems, there is a high possibility of various physical and mental sicknesses for individuals; it is because  altering the  genetics of foods for higher efficiency  can have more harm than benefits. One particularly salient example is the fast food restaurants that are using genetically modified foods with cheaper costs to attract  customers, whereas these affordable options are highly harmful to our organisms; in addition, more levels of Diabetes and obesity are reported in the recent decade for youngsters along with the high risk of mental disabilities for newborn babies. Thus, these modified meals are destructive factors for our natural diet based on their unhealthy intrinsic chemicals that can lead to unsurmountable issues for our body and brain.",
        "As a way of conclusion, I once again reaffirm that new advances in the food industry provide various pros and cons for mankind, but their disadvantages can totally outweigh their advantages considering different ailments caused by them. Also, it is highly recommended to provide cognitive processes for people to better understand the issues related to these new alternatives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mortaza.ghamari",
    "num_words": 404,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "for instance",
            "consequently",
            "furthermore",
            "in addition",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 14,
                        "end_idx": 18
                    },
                    {
                        "start_idx": 448,
                        "end_idx": 452
                    },
                    {
                        "start_idx": 1669,
                        "end_idx": 1673
                    },
                    {
                        "start_idx": 1777,
                        "end_idx": 1781
                    },
                    {
                        "start_idx": 1830,
                        "end_idx": 1834
                    },
                    {
                        "start_idx": 2365,
                        "end_idx": 2369
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-04T08:20:55.802Z"
}