{
    "url": "https://writing9.com/text/62ebb0fc0562ec00182a0b67-some-people-think-city-planners-should-create-more-green-spaces",
    "file": "data\\85\\62ebb0fc0562ec00182a0b67.json",
    "topics": [
        "people",
        "city",
        "planners",
        "spaces",
        "plant",
        "trees",
        "focus",
        "homes"
    ],
    "question": "Some people think city planners should create more green spaces and plant trees. Others believe that they should focus on building new homes. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some individuals insist that more green areas should be designed by urban planners, whereas others believe that they should concentrate on creating new accommodations due to the population growth rate. In my opinion, it is a pleasant idea to have more natural spaces with different types of plants in a city, while it might not necessary to build more complexes if the immigration rate declines though .",
        "To begin with, recently architects have been asked to build more houses in cities due to the population and migration growth rate. As a result, since many women and men have immigrated from rural areas to large cities, there is a vigorous demand for new accommodations. Therefore, they expect the planners to supply them with new livable eras. For instance, in the Nederlands, too many students are admitted to immigrate and study there, while the government are not able to supply them with any types of accommodations.",
        "On the other hand, urban planners are expected to design capitals with more plants and add more green spaces. As a result, it is claimed that due to the recent traffic jams, many locations are extremely polluted. Moreover, it should be pointed out that different types of pollution cause diseases and make people being less happier. Therefore, some human beings think that if societies could create more natural places, they would not face such a problem that can impact residents' health.",
        "In conclusion, while some urban administrators are asked to use more plants in the cities, others assume that governments should provide them with more new homes. In my opinion, if residents do not migrate to other locations, they will not need to have a home there. However, I appreciate a city with more green land in different locations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neda.khn88",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "as a result",
            "moreover",
            "however",
            "therefore",
            "for instance",
            "to begin",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-04T12:22:51.462Z"
}