{
    "url": "https://writing9.com/text/62ece6710562ec00182a0da5-some-working-parents-believe-childcare-centers-can-provide-the-best",
    "file": [
        "data",
        "85",
        "62ece6710562ec00182a0da5.json"
    ],
    "topics": [
        "parents",
        "childcare",
        "centers",
        "care",
        "children",
        "members",
        "grandparents",
        "job"
    ],
    "question": "Some working parents believe childcare centers can provide the best care for their children. Others believe that family members like grandparents can do a better job. Discuss both view and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, it can be seen that most parents are included employees with nine-to-five jobs, Hence they have no time to protect and bring up their children as well as they should . There are two main solutions for them. Firstly, send children to kindergarten. Secondly, enquire from their family members. There are two valid opinions on both sides, which I will consider in this essay.",
        "On one hand, it is agreed that the childcare centre, including the kindergarten, is the best option in this case. Obviously, based on scientific findings, there are excessive loads of benefits, such as more communication, finding new friends, educational benefits, and avoiding the sense of dependence. For example, offspring can play more games, when they meet their friends who are the same age instead of adults. Furthermore, in these places, they teach some abilities with technics, which most parents cannot, when they reach 5 to 6 they prepare them for school classes and learn primary education.",
        "On the other hand, people who are opposed to this method, believe that their family members are considered a better option than those who are not familiar. For example, those who cannot trust easily, prefer their grandfather or grandmother as the best option for them. However, it should be considered that elderlies mostly cannot stand children, especially those who are quite active. Not to mention, toddlers and newborns utilize more attention, in most instances,",
        "In conclusion, It seems to me that if parents can play and educate their child it is the best method, but  due to cope with having no time, as shown above, the centre of childcare can be more efficient and helpful. In other words, the advantages of entrusting to foreign simply outweigh the possible disadvantages."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "neda.momeni.art",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "instead",
            "such",
            "furthermore",
            "hence",
            "firstly",
            "however",
            "on the other hand",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T09:56:10.021Z"
}