{
    "url": "https://writing9.com/text/62ed1aef0562ec00182a0e19-some-people-think-that-government-is-responsible-for-the-rise",
    "file": [
        "data",
        "85",
        "62ed1aef0562ec00182a0e19.json"
    ],
    "topics": [
        "people",
        "government",
        "rise",
        "obesity",
        "children"
    ],
    "question": "Some people think that government is responsible for the rise in obesity in children.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Who is at fault for the rise of obesity in our youth? Many believe the responsibility for this lies in the hands of the Government. This essay will discuss why, due to the inflated prices of health goods and the stark absence of government-paid sports programmes, I agree with this statement.",
        "Firstly, simply the contrast in the expense paid for healthy foods in contrast to sugary goods could adequately explain the increased levels of obesity in the youngest generation. If nutritious options cost exponentially more than their unhealthy counterparts, struggling parents will have no choice but to opt for the latter. Therefore making a rise in overweight children unavoidable. For example supermarkets, in particular, have always marketed healthier products, like strawberries and grapes, at almost triple the price of less nutritious goods, like chocolate.",
        "Furthermore, another point of contention among many  is the lack of Government funded sports organisations. Seldom has a child achieved adequate fitness without the aid of exercise. Unfortunately, the reduction in available government-funded sporting clubs, means children are spending less time engaging in healthy activities outdoors. Consequently, more time is occupied indoors, causing youngsters to become increasingly lazy and obese. This, for instance, can be illustrated by a study published in the Times newspaper in 2018, which stated that there has been a 20% drop in government-paid sports programmes due to a re-allocation of money into the education system.",
        "In conclusion, the cumulative effect of drastically expensive healthy options, along with the considerable lack of government-funded exercise programmes, is causing a huge increase in obesity in this generation of youth."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.i",
    "num_words": 264,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "in particular",
            "in contrast",
            "furthermore",
            "firstly",
            "therefore",
            "consequently",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T13:29:19.909Z"
}