{
    "url": "https://writing9.com/text/62ed79650562ec00182a0f44-some-people-believe-that-we-should-celebrate-national-holidays-whilst",
    "file": [
        "data",
        "85",
        "62ed79650562ec00182a0f44.json"
    ],
    "topics": [
        "people",
        "holidays",
        "whilst",
        "idea",
        "government",
        "money",
        "health",
        "education"
    ],
    "question": "Some people believe that we should celebrate National Holidays, Whilst others oppose the idea and say that the Government should invest this money in health and education. Discuss Both Views and What is your personal opinion in this regard.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Celebration of national holidays has always been a topic of heated debate with some people favouring the idea, considering it to be useful while others negating the utility of such jubilations and suggesting to utilize the money for the betterment of the country.I personally support celebrating these events due to various reasons that I will explain in this essay.",
        "First of all, every nation has a unique identity and  history.It is the basic obligation of a country to remember the background which led to its creation.For example, Pakistan was born on 14th august 1947 on the basis of the two-nation theory. Remembering this date provides the new generation with an insight into the past circumstances surrounding the creation of a motherland.Secondly, these important days inculcate patriotism in the population and a motivation to defend the motherland against all evils.We fought a war of survival against the much larger-sized enemy because of the high morale and spirit of the nation.Thirdly,glorifying the days attributed to the heroes of a nation provides an opportunity for the masses to work with more passion for the homeland by following the footsteps of their forefathers.Moreover,business opportunities are provided, with many folks selling flags, badges and shirts etc on these occasions.For instance,in our homey, almost everyone decorates their house with small flags and national insignias which is a source of money-making for many underprivileged people.Last but not the least, the exuberant performances and songs on special days give respite from busy routine thus refreshing souls.",
        "Some individuals opine that money spent on these festivities may be better utilized on education and health.Although,it is always a good idea to consider the economy while jubilating, it is not much cost that is spent on these auspicious events.Income can be generated through other means.Moreover, it is the people that finance such gatherings more than the governments.",
        "In conclusion, national holidays are important for the historical and cultural identities of nations and should be celebrated with zeal and zest."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "alishah2294",
    "num_words": 328,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "secondly",
            "moreover",
            "thus",
            "such",
            "first",
            "although",
            "last",
            "that is",
            "for instance",
            "for example",
            "thirdly",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-05T20:17:09.570Z"
}