{
    "url": "https://writing9.com/text/62ed6eab0562ec00182a0f2f-in-many-countries-people-like-to-eat-a-wider-variety",
    "file": "data\\85\\62ed6eab0562ec00182a0f2f.json",
    "topics": [
        "countries",
        "people",
        "variety",
        "food",
        "area",
        "region",
        "development"
    ],
    "question": "In many countries people like to eat a wider variety of food then can be grown in their local area as a result much of the food people eat today has to come from another region do you think the advantages of this development overweight the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, in many parts of the world, individuals love to eat foreign food items instead of locally produced articles, as a result of which import of food items has increased at an exponential rate. I am convinced that this phenomenon has certain drawbacks but the advantages are more significant. This essay will discuss it in detail.",
        "Several downsides associated with the import of food products are clear. One of them is the cost of things which become very high. In fact, it has become the main reason for inflation because of the inclusion of transportation cost which is required to bring products from far regions. Expensive American oranges in the local markets are the best illustration of this phenomenon. In addition, these articles need to be preserved for a long time. In order to increase their shelf life, several harmful preservatives are added which could prove damaging to the health of individuals. It is, therefore,therefore best to avoid them to remain healthy.",
        "However, there are several benefits to bringing fruits, vegetables or other things from other countries. Firstly, now residents of a specific region can now enjoy tastes of food from other foreign parts of the world. Not only they can eat them but also get a chance to cultivate them for the future. Another great advantage is that through the import levies governments can earn a huge sum of money which is beneficial to increase their economy significantly. Thus, if authorities implement strict rules for the preservation of items in a healthy way, people can enjoy greater positive aspects of exchanging items across the globe.",
        "In conclusion, although there are numerous negative consequences of bringing organic items from other parts of the world, the benefits are more significant like reviving  the economy and more job opportunities for individuals."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "farrukh.maqsood",
    "num_words": 299,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "thus",
            "as a result",
            "although",
            "instead",
            "however",
            "in addition",
            "therefore",
            "this",
            "also",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "food",
                "occurrences": [
                    {
                        "start_idx": 70,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 150,
                        "end_idx": 154
                    },
                    {
                        "start_idx": 384,
                        "end_idx": 388
                    },
                    {
                        "start_idx": 1156,
                        "end_idx": 1160
                    }
                ]
            },
            {
                "word": "items",
                "occurrences": [
                    {
                        "start_idx": 75,
                        "end_idx": 80
                    },
                    {
                        "start_idx": 155,
                        "end_idx": 160
                    },
                    {
                        "start_idx": 1511,
                        "end_idx": 1516
                    },
                    {
                        "start_idx": 1591,
                        "end_idx": 1596
                    },
                    {
                        "start_idx": 1700,
                        "end_idx": 1705
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-05T19:27:47.956Z"
}