{
    "url": "https://writing9.com/text/62eeb9b10562ec00182a11e7-people-who-live-in-cities-often-complain-about-traffic-congestion",
    "file": "data\\85\\62eeb9b10562ec00182a11e7.json",
    "topics": [
        "people",
        "cities",
        "traffic",
        "congestion"
    ],
    "question": "People who live in cities often complain about traffic congestion. what do you think the causes are ? What solutions can you suggest?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There have been frequent complaints of traffic Jams by dwellers in the urban areas.I believe the factors of the problem are the rise  of private car usage and urbanisation.However ,steps such as using  public transportation and telecommuting will curb the issue.This essay will explain in detail the elements as well as measures to tackle this menace with examples in the subsequent paragraphs.",
        "To begin with,there are several causes of traffic jams.Firstly,the increasing number of people using their own vehicles.A lot of individuals drives their own cars to work and also to send their offspring to school which causes cramp during peak hours.Although an individual feels comfortable when driving a personal car ,It creates pollution.For ,instance the increased usage of personal vehicles brings global warming.Moreover ,urbanisation is another factor .Those in the rural areas move to the cities to look for jobs and attend schools.Those who get careers buy their own cars to  commute to their workplaces This surge in the number of cars on the highway causing congestion. Hence people moving to the urban areas and using  individual automobiles cause these problems.",
        "Secondly, there are several measures to tackle the menace .Telecommuting should be used so that employees will work from home .For ,example Ramz's group of company workers use the Zoom application to hold a conference meeting in their home instead of going to work.This has reduced the percentage of automobiles on the road and thus allowing free flow on the road.Besides,the use of public transport will make citizens park their's thereby increasing the free flow on the road.",
        "In conclusion, personal automobiles patronage and rural dwellers moving to urban centres are the two brings congested traffic Meanwhile measures like the use of public transportation and Telecommuting are there to tackle the problem"
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "causing",
                "start_idx": 1058,
                "end_idx": 1065,
                "error": "Wrong verb form",
                "error_des": "It appears that your sentence or clause uses an incorrect form of the verb causing. Consider changing it.",
                "suggetions": [
                    "causes"
                ]
            }
        ]
    },
    "submitter": "agozie2018",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "hence",
            "besides",
            "although",
            "moreover",
            "instead",
            "however",
            "secondly",
            "this",
            "to begin",
            "also",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-06T19:04:43.738Z"
}