{
    "url": "https://writing9.com/text/62ef54c50562ec00182a1294-some-people-feel-that-high-school-students-should-only-learn",
    "file": "data\\85\\62ef54c50562ec00182a1294.json",
    "topics": [
        "people",
        "school",
        "students",
        "literature",
        "country",
        "world"
    ],
    "question": "Some people feel that high school students should only learn literature from their own country, while others feel that they should be exposed to literature from around the world. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Many people believe literature opens the door to understanding civilisations. Some believe learners should only study local literature, while others think learning from multiple countries would be more beneficial. In this essay, I will discuss both views and why I believe the latter brings more benefit.",
        "There is no doubt about the advantages of studying local writings. Firstly, it brings a sense of identity to school children. For instance, investigating the events leading to the independence of Malaysia allow young Malaysians to understand and empathise with the challenging times before the nation achieved independence day. Furthermore, it brings out the accomplishment of being an independent country among the younger generations. On top of that, historical writings allow values to be continued in society as long as it is being studied and prevent them from being eliminated through changing times and trends.",
        "On a different note, learning about scholastic writings from other countries exposes learners to a variety of experiences which helps in understanding foreign heritage. For example, exploring the different styles of emperors in China through their compositions brings about the knowledge of each dynasty’s norms and expectations, which helps us understand how their behaviours come about. Thus, it makes us appreciate the traditions of others which in turn instil harmony despite our differences. Moreover, it helps reduce judgements and prejudice between two different backgrounds due to lack of knowledge, which makes much difference in today's world.",
        "In conclusion, while studying local writings is a priority, I believe extending our knowledge to worldwide poetry would bring about many acknowledgements of people from various traditions and backgrounds. Perhaps it is time to widen our recognition of pieces of literature worldwide."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jane",
    "num_words": 279,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "for example",
            "moreover",
            "this",
            "firstly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "writings",
                "occurrences": [
                    {
                        "start_idx": 362,
                        "end_idx": 370
                    },
                    {
                        "start_idx": 769,
                        "end_idx": 777
                    },
                    {
                        "start_idx": 970,
                        "end_idx": 978
                    },
                    {
                        "start_idx": 1613,
                        "end_idx": 1621
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-07T05:59:34.986Z"
}