{
    "url": "https://writing9.com/text/62f080120562ec00182a14af-in-many-parts-of-the-world-girls-and-boys-are",
    "file": [
        "data",
        "85",
        "62f080120562ec00182a14af.json"
    ],
    "topics": [
        "parts",
        "world",
        "girls",
        "boys",
        "co-",
        "education",
        "schools",
        "people",
        "benefit"
    ],
    "question": "In many parts of the world, girls and boys are educated together in co- education or mixed schools. Some people think that girls and boys benefit from being educated separately in single-sex schools. To what extent do you agree with this view?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "For many years, male and female students are being educated together in the same education centres. According to many people, both genders take advantage of being taught individually. I completely disagree with this view and I will give my overview of this matter.",
        "Firstly, studying together in a co-ed Academy could provide a huge amount of learning. This means when boys and girls studied in one school, they would learn the differences and information between them. They would be able to develop themselves by exchanging information. For example, boys are usually demanded to deal with problems, also being  initiative whereas girls are normally scared to face or solve  problems, not only that but they also have a lack of ability to conduct events. In  this circumstance, girls could learn such a skill from boys. Therefore, mixed faculties are required for individuals.",
        "Furthermore, co-education is good for adolescents. Having studied in mixed universities, they had already developed interpersonal traits. Awareness of each gender's personality causes to increase in the social atmosphere of the group. For instance, women ,who  had studied in a single-sex department, would have been taught to converse with the opposite gender as they had not  always been in touch with them . It would result in trouble or awkwardness and their work. Those  co-ed schools help them to get on with their colleges in their future profession and at the workplace",
        "In conclusion, studying in the same  place has more benefits rather than in separate schools, as they can learn from each other and also it would be practical to work together in near future."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahror.james.yuldashev1994",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "also",
            "such",
            "furthermore",
            "firstly",
            "therefore",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-08T04:07:10.028Z"
}