{
    "url": "https://writing9.com/text/62f239a00562ec00182a17e5-some-people-believe-that-professionals-such-as-doctors-and-engineers",
    "file": "data\\85\\62f239a00562ec00182a17e5.json",
    "topics": [
        "people",
        "professionals",
        "doctors",
        "engineers",
        "work",
        "country"
    ],
    "question": "Some people believe that professionals such as doctors and engineers should be required to work in the country where they did their training. Others believe they should be free to work in another country if they wish.Discuss both these views and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some argue that individuals with a high university degree should be asked for working in a country where they have studied, whereas others believe that they should be able to work wherever they want. This article discusses both views and I agree with being free to choose a workplace more than remaining inside the state for the following reasons.",
        "On the one hand, some say professionals have to work inside the nation owing to having an affluent community. Put it simply, a portion of the earnings of these people will be paid for the tax to the government and they spend it on some branches of giving service to people. Regarding this issue, some first-class countries like Germany rely heavily on people's taxes for organizing public transportation systems.",
        "On the other hand, other argue is better for a person to work everywhere he or she is comfortable, due to some reasons. Firstly, for having an affluent lifestyle. What I mean is that by broadening the area of searching for jobs they are able to find more lucrative occupations. Take my college studied engineering of the high building as an example, after a couple of years he could find a promising job in the USA and emigrated to theirs. Secondly, finding some rare job opportunities is arduous inside the state. Whereas you can easily be employed in an international company. As an example, some job vacancies such as erecting dams or astronomy could be found easier to oversee rather than an inside boundary. To illustrate, nowadays Iran is not permitted to build a new dam, so the graduated people in this sector are inclined to emigrate for escaping unemployment.",
        "To conclude, there are different views about the place of working for tertiary graduates from inside country to abroad. Although working for our nation has profit, the benefits of working abroad sometimes are deniable, and I long to be free to determine workplace out of any limitation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shokoohghavami",
    "num_words": 325,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "such",
            "first",
            "although",
            "this",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "people",
                "occurrences": [
                    {
                        "start_idx": 508,
                        "end_idx": 514
                    },
                    {
                        "start_idx": 614,
                        "end_idx": 620
                    },
                    {
                        "start_idx": 700,
                        "end_idx": 706
                    },
                    {
                        "start_idx": 1557,
                        "end_idx": 1563
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-09T11:01:03.559Z"
}