{
    "url": "https://writing9.com/text/62f241ef0562ec00182a17f8-in-some-countries-people-buy-clothes-and-choose-hair-styles",
    "file": [
        "data",
        "85",
        "62f241ef0562ec00182a17f8.json"
    ],
    "topics": [
        "countries",
        "people",
        "clothes",
        "hair",
        "styles",
        "fashion",
        "development"
    ],
    "question": "In some countries, people buy clothes and choose hair styles according to the latest fashion. Why is this happening? Is this a positive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In several nations, Individuals purchase  clothes and select some of the styles based on the updated fashions. The reason  why  is to exhibit the social status, Further, this is a negative development, and the essay will demonstrate this further on.",
        "To begin,  clothing style is the main tool for presenting our levels of social class. What is more, either person is willing to represent a high level of social status, even though their actual position in the class is lower. In this case, mankind prefers to consume upgraded favourites from dress codes and hairstyles. For example, one of my friends is obtaining a bottom level of remuneration compared with other cullies, however, she is squandering for expensive apparels to present her as a form up country person.",
        "Moreover, the consumption of manifold textile would be a reason to become human poor. Thereby, humankind might not consist with adequate wealth to experience basic requirements namely for both education and health. Consequently, individuals have to face poverty in the long run. For instance, a family in our city were using diversified fashions not only clothes  but also one of them was subjected to  plastic surgery, finally, the father became a heart patient, though neither person was capable to afford to save his life, since, no saved money were available among them.",
        "To conclude, though the fashions support creating equality among the community, in which has different levels, the unfavourable drawback is what, that is couse to waste human earnings to less necessary things, which would have been invested to one of the basic needs"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mmgroshiest",
    "num_words": 262,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "further",
            "to begin",
            "also",
            "however",
            "consequently",
            "finally",
            "that is",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-09T11:29:27.017Z"
}