{
    "url": "https://writing9.com/text/62f29cc2067a4e0018392158-the-best-curriculum-is-not-one-based-on-a-static",
    "file": [
        "data",
        "85",
        "62f29cc2067a4e0018392158.json"
    ],
    "topics": [
        "curriculum",
        "body",
        "students",
        "change"
    ],
    "question": "The best curriculum is not one based on a static body of knowledge, but one which teaches students to cope with change. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern era, where we are witnessing the rapid publication of tons of research papers and high-tech inventions, what was considered state of the art in the previous decade is now deemed traditional. This has led to a controversy about whether the school syllabus should be changed to keep up with the modern world or not. I believe the most suitable curriculum consists of a combination of traditional theories and contemporary practical skills.",
        "On the one hand, some traditional subjects should never be omitted for a plethora of reasons. Firstly, they are the building blocks of modern world science. If an individual does not pick up those courses at school he will not be able to tackle new problems due to a lack of deep understanding. For example, a computer programmer who has not become familiar with the pure Python programming language will not be able to understand the artificial intelligence programming languages, which are based on Python. Secondly, in order to come up with new discoveries and expand the boundaries of science, It is not always necessary to reinvent the wheel. Lots of tremendous breakthroughs in history are a combination of traditional with modern knowledge.",
        "However, a majority of the old-fashioned subjects are no longer relevant to the real needs of our world to be taught. For example, the Basic programming language is neither used in industrial sectors nor supported by modern computer hardware. Such useless courses had better be removed from curriculums. Moreover, students who have not gained any modern knowledge at school will confront difficulties in their higher graduate studies or workplace. Because, In order to publish papers in the academic sector or manufacture new products in the industrial sectors, acquiring practical contemporary skills is in demand. Hence, at least a portion of the state-of-the-art skills had better be included in the schools' curriculum.",
        "To conclude, even though traditional subjects are necessary for acquiring a deep understanding, students should not be drowned in the huge ocean of proofs and theories. Therefore, including modern practical skills is the wisest option."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "taravatpart1998",
    "num_words": 343,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "such",
            "hence",
            "firstly",
            "however",
            "therefore",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "skills",
                "occurrences": [
                    {
                        "start_idx": 444,
                        "end_idx": 450
                    },
                    {
                        "start_idx": 1795,
                        "end_idx": 1801
                    },
                    {
                        "start_idx": 1866,
                        "end_idx": 1872
                    },
                    {
                        "start_idx": 2131,
                        "end_idx": 2137
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-09T17:43:50.235Z"
}