{
    "url": "https://writing9.com/text/62f3c46ea70b55001806cc37-some-people-think-that-the-primary-purpose-of-school-and",
    "file": [
        "data",
        "85",
        "62f3c46ea70b55001806cc37.json"
    ],
    "topics": [
        "people",
        "purpose",
        "school",
        "university",
        "education",
        "work",
        "role",
        "citizens"
    ],
    "question": "Some people think that the primary purpose of school and university education should be to prepare people for work. Others, however, believe that the proper role of education is to make us better citizens. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is often said that literacy helps in economic stability and human relations. Despite this, some believe attaining knowledge in schools and universities helps in career while others think that education should make better people in society. In this essay, I will discuss both views and explain why I agree with the latter.",
        "To begin with, being highly literate promotes career progression. Tertiary centres help to provide theoretical knowledge as fundamental background to students, especially in professional training such as medicine, law and engineering. However, theory alone does not help give a pure understanding of a subject because practical skills are more interesting. For instance, medical students tend to understand clinical procedures better during internships because they learn them through hands-on skills. Furthermore, universities provide a systematic environment with a well-planned curriculum to equip learners before they enter the reality of the working condition. Having said this, teaching all skills in class is impossible, hence the need for an apprenticeship during training.",
        "On the other hand, knowledge is supposed to make society grow positively. With higher learning, character building can be promoted. For example, the higher centre can help mould knowledgeable people into better citizens, so conversations on social media such as Twitter or Facebook can contribute to beneficial outcomes not only for human rights but also for reversing climate change instead of cyberbullying. Unfortunately, while training helps prepare for work, it has not been able to make workers prepare themselves to respect others with different backgrounds or cultures because everyone assumes learning is only meant for academic purposes, which sadly would be a waste without inter-cultural harmony. After all, it is not holistic.",
        "In conclusion, while learning prepares students for their occupational needs, I believe education should make them better people in society.As it would make social change for the better."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Jane",
    "num_words": 302,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "instead",
            "also",
            "such",
            "furthermore",
            "hence",
            "however",
            "on the other hand",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-10T14:51:48.810Z"
}