{
    "url": "https://writing9.com/text/62f4368ea70b55001806cd01-tourism-has-increased-so-much-over-the-last-50-years",
    "file": [
        "data",
        "85",
        "62f4368ea70b55001806cd01.json"
    ],
    "topics": [
        "tourism",
        "years",
        "impact",
        "inhabitants",
        "environment",
        "economy"
    ],
    "question": "Tourism has increased so much over the last 50 years that it is having a mainly negative impact on local inhabitants and the environment. However, others claim that it is good for the economy.Discuss the advantages and disadvantages of tourism and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Tourism plays a vital role in any nation's development and  economy. However, in 50 years it has grown so much that it has had side effects on local habitats and flora-fauna. On the other ,side communities say that it's good as it increases the country's economy.  By discussing both pros and cons I will give my opinion.",
        "Firstly , the tourism industry provides an essential development to any nation by generating foreign revenue from  travellers. In the past ,decades this industry  is giving a major part of its revenue to many countries. For example , all the countries in Europe have earned a major amount of earnings from foreigners by collecting taxes.  Secondly, if this sector falls it will have a major impact on developing countries which  are mainly dependent  on foreign income and taxes. To illustrate , Sri Lanka started gradually demolishing as tourists have stopped travelling due to COVID-19.",
        "However, every coin has two sides, and this sector has also created negative impacts. To Begin with, lots of people visit to see natural beauties and water bodies like mountains ,lakes,falls and many more. When lots of Tourists flock around the world they create  garbage , and litter and even some  even feed the animals and local inhabitants which they are not supposed to do. Due to such a situation    , local people are now sensitive in terms of visitors. To exemplify, One famous European country named Venice is going to charge a lump sum amount of fees to visitors in order to prevent the number of visitors flocking to the country. They even stated that we will find  tourists if they temper with natural resources and historic buildings.",
        "To conclude , by closely observing both the points according to me ,  this sector is more advantageous to any particular nation rather than its disadvantages in terms of revenue generation , global reputation  and  development ."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "KUSH",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "to begin",
            "secondly",
            "also",
            "such",
            "firstly",
            "however",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-10T23:00:18.577Z"
}