{
    "url": "https://writing9.com/text/62f5bae1a70b55001806cf51-doctors-should-be-responsible-for-educating-their-patients-about-how",
    "file": [
        "data",
        "85",
        "62f5bae1a70b55001806cf51.json"
    ],
    "topics": [
        "doctors",
        "patients",
        "health"
    ],
    "question": "Doctors should be responsible for educating their patients about how to improve their health.To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been pointed out that teaching patients how to enhance their health conditions is doctors’ responsibility. Personally, I thoroughly disagree with this idea, and my opinion is that the authorities ought to be in charge of this problem as only governments have the rights and resources to raise ordinary people’s awareness about their health.",
        "First of all, politicians have the power to change the general public’s lifestyle to live healthier. This is because those in power have the right to introduce new laws and launch advertising campaigns to encourage individuals to behave differently, which can change every single person’s bad life habits, thus improving their physical and mental well-being. For instance, a vast majority of students in universities in China say the heavy study load occupied their time to participate in physical activities, so they were suffering from insomnia and anxiety. However, after local policymakers introduced new regulations forcing them to exercise for 30 minutes every day, their psychological conditions are getting better.",
        "Furthermore, only political leaders have enough funds to invest in building exercise facilities to help the locals to keep healthy. The main reason for a significant percentage of health issues is the lack of workouts, which is caused by the shortage of areas where the residents are unable to exercise. If the authorities are able to allocate funding to build playgrounds or purchase a great deal of fitness infrastructure, their citizens’ health problems will be dealt with. For example, in Shanghai, a huge proportion of doctors mention that after the local government constructed the new centre gardens with various fitness facilities, the digestive issues of their patients, who are office workers, have been treated as they have a space to walk after their lunch, thus leading to a wonderful health condition.",
        "In conclusion, although people may vary in their opinion about whether it is doctors’ responsibility to teach patients how to keep healthy, I am of the opinion that the authorities play a key role to tackle this issue since they have the rights and financial resources."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "strawberry.guan",
    "num_words": 341,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "first",
            "furthermore",
            "although",
            "however",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "health",
                "occurrences": [
                    {
                        "start_idx": 68,
                        "end_idx": 74
                    },
                    {
                        "start_idx": 340,
                        "end_idx": 346
                    },
                    {
                        "start_idx": 438,
                        "end_idx": 444
                    },
                    {
                        "start_idx": 1194,
                        "end_idx": 1200
                    },
                    {
                        "start_idx": 1251,
                        "end_idx": 1257
                    },
                    {
                        "start_idx": 1512,
                        "end_idx": 1518
                    },
                    {
                        "start_idx": 1869,
                        "end_idx": 1875
                    },
                    {
                        "start_idx": 2018,
                        "end_idx": 2024
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-12T02:39:28.803Z"
}