{
    "url": "https://writing9.com/text/62f683c1a70b55001806d0e4-some-people-like-to-try-new-new-things-for-example",
    "file": [
        "data",
        "85",
        "62f683c1a70b55001806d0e4.json"
    ],
    "topics": [
        "people",
        "places",
        "visit",
        "food",
        "attitudes"
    ],
    "question": "Some people like to try new new things, for example, places to visit and types of food. Other people prefer to keep doing things they are familiar with. Discuss both these attitudes and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is constantly argued, whether the public should try themselves in hostile conditions or they should remain in their home conditions, just doing what they are good at. In my opinion, I stand with the folks who say, we must challenge ourselves to do new things in alien conditions, and the following paragraphs will analyze both factors along with a summary.",
        "On the one side of the essay,  sticking to the ideas that are already familiar, creates a person who expert in the domain. For example, consider a person who lived in an area for a long time. If someone asks for  a way to find a certain place he can give the exact route to reach the destination without facing any issues. But it is not the same for a person who arrives suddenly in the area. He needs time to evaluate the area,  find routes,  find  roads without hazards etc. That is why actually, certain companies pay higher salaries for some certain experience in the relevant fields.",
        "On the other hand, the people who challenge themselves in difficult situations  broaden their mental horizons. For instance, think about going on a trip to an unknown destination, on the way you might experience different cultures, people who speak different languages and so on. Moreover, imagine a trip to another country or to an unfamiliar destination. In those places, you may find different situations, and you may experience lifetime experiences. It is for sure, those will definitely help in your real life as well. Today, we need individuals with different abilities as we face numerous challenges as a country and as a world.",
        "To sum up my writing, I reiterate we as a community, must challenge ourselves in difficult situations and we must practice new things in our lives rather than doing the same thing throughout our lifetime."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 307,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "that is",
            "on the other hand",
            "for instance",
            "for example",
            "moreover"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-12T16:49:18.212Z"
}