{
    "url": "https://writing9.com/text/62f6b1e6a70b55001806d13a-nowadays-an-increasing-number-of-people-choose-to-live-a",
    "file": [
        "data",
        "85",
        "62f6b1e6a70b55001806d13a.json"
    ],
    "topics": [
        "people",
        "life",
        "trend"
    ],
    "question": "Nowadays, an increasing number of people choose to live a single life instead of getting married. Do the advantages of this trend outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At present, it has become a common trend among individuals to lead a bachelor's life rather than a married one. For some people, there is charm and freedom in living single. However, it has its pros and cons and according to me, drawbacks of unmarried life exceed after a certain age. The following will be discussed the merits and demerits of these ideas of spending life.",
        "The first and foremost advantage of tying a knot is, getting a friend who will be with you through thick and thin for your whole life. To illustrate, whenever an individual becomes ill he/she desires someone dear to be really close to take care of and to provide comfort both physically and mentally which while being single you do not have the luxury of. Another benefit is, that you get your whole life organized in a manner due to the presence of your better half ; as they not only help you be a better character but also can be reinforcing and encouraging for you. For instance, if someone wants to start a new job or a business, the spouse is always there for the support and words of kindness and eventually, it goes long way and lets someone go ahead compared to the bachelor person.",
        "On the other hand, the other school of thought promotes the goods of being single  and gives the argument that you are independent of making your decision and while being in a relationship you always have to be considerate of the other person.For example, you want to move to a certain place very dear to you and cannot do so because your partner does not agree with you and when single individuals are living the life of freedom of speech and action. Secondly, a relationship demands many sacrifices, compromises and commitments which you have not to do otherwise. To exemplify, children are a big responsibility after marriage and a lot of effort and struggle is done for their upbringing. Therefore, limited time is left for self-care and time for yourself.",
        "To conclude, when there are advantages of solo life like independence and carefree routine, there are too many disadvantages in the form of loneliness and lack of affection. I support the idea of getting married and it certainly has more benefits than being unmarried."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sidraainali",
    "num_words": 386,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "secondly",
            "otherwise",
            "also",
            "first",
            "however",
            "therefore",
            "on the other hand",
            "for instance",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "life",
                "occurrences": [
                    {
                        "start_idx": 80,
                        "end_idx": 84
                    },
                    {
                        "start_idx": 252,
                        "end_idx": 256
                    },
                    {
                        "start_idx": 368,
                        "end_idx": 372
                    },
                    {
                        "start_idx": 503,
                        "end_idx": 507
                    },
                    {
                        "start_idx": 774,
                        "end_idx": 778
                    },
                    {
                        "start_idx": 1580,
                        "end_idx": 1584
                    },
                    {
                        "start_idx": 1974,
                        "end_idx": 1978
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-12T20:08:55.428Z"
}