{
    "url": "https://writing9.com/text/62f7b05aa70b55001806d28c-nowadays-some-people-believe-that-fashion-is-very-important-for",
    "file": [
        "data",
        "85",
        "62f7b05aa70b55001806d28c.json"
    ],
    "topics": [
        "people",
        "fashion",
        "youngsters",
        "impact",
        "society"
    ],
    "question": "Nowadays, some people believe that fashion is very important for youngsters and it has negative impact on the people and society. Do you agree or disagree with statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent times, the modern trend comes and influents many teenagers around the world, it is an improved appearance of fashion in this era while some realize that it has a negative impact on the community and human beings. From these statements, I agree that will have a bad impact on structural society and in this essay, I will discuss an explanation subsequent paragraph below.",
        "First of all, juveniles will pursue their new style  to according the trends without considering  their parents' finance to spend much money to reach their offspring as they believe that  fashion is everything to present their appearance in public's attracted. Furthermore, parents feel a big pressure with this condition as they need more income to equip their needs, especially  their children. To cite an example, almost offsprings tend to maintain and exist with their social media to update new information related to trends, as a result, many youngsters prefer maintaining their style with new fashion than keeping their attitude and religion in public or sosmed.",
        "In addition to this, the new fashion forces people to adjust with him in all  situations to reach a good impression from the public, but it is not true. Then public societies realize that every trend will affect juveniles to follow it and they can reject that but it could be difficult for their offspring to avoid every new era as they are a gold generation who has to adapt to every situation. However, in this case, children will ignore the  important parts of life that are boosting skills and showing a good attitude.",
        "To sum up, juveniles tend to force their condition to get a good value from the public but it is a wrong perception and parents will be under more pressure with their financial-economic to fulfil their offspring's desires. A bad moral will be ignored by children who prefer maintaining their fashion to attitude on social media and in public."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "writingtest7777",
    "num_words": 323,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "first",
            "furthermore",
            "as a result",
            "then",
            "however",
            "in addition",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "fashion",
                "occurrences": [
                    {
                        "start_idx": 119,
                        "end_idx": 126
                    },
                    {
                        "start_idx": 569,
                        "end_idx": 576
                    },
                    {
                        "start_idx": 981,
                        "end_idx": 988
                    },
                    {
                        "start_idx": 1080,
                        "end_idx": 1087
                    },
                    {
                        "start_idx": 1866,
                        "end_idx": 1873
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T14:20:48.938Z"
}