{
    "url": "https://writing9.com/text/62f7074ba70b55001806d16b-some-people-say-it-is-important-to-keep-your-home",
    "file": [
        "data",
        "85",
        "62f7074ba70b55001806d16b.json"
    ],
    "topics": [
        "people",
        "home",
        "workplace",
        "place",
        "whd"
    ],
    "question": "Some people say it is important to keep your home and your workplace \nwith everything organised and the correct place. \nWhd is your opinion about this?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that keeping our living or working area clean as well as putting everything in its own place would positively affect various aspects of our lives. I also believe the same, because being organized and tidy helps us to have better hygiene in addition to allowing an organized mindset without the need for wasting time on unnecessary matters. Both consequences will be discussed and analyzed in this essay.",
        "Firstly, cleanliness helps us to have a healthier life. For instance, sanitizing and cleaning our furniture and kitchen cupboards can reduce the chance of dangerous bacteria reproduction. Especially by using anti-bacterial detergents, we would be able to eliminate dangerous microscopic creatures, more effectively. As a result, being less in contact with such bacteria would lead to having a healthier life.",
        "Secondly, placing our stuff in order would organize our brain, and leads us to think and work more efficiently. Although situating every single item in its position might seem wasting of time, it will need less effort to be obtained for the next time. For instance, general studies reveal that disciplined people live 80 per cent more efficient than others, while their chance of success is twice. Consequently, employing these sorts of actions in our daily routine would augment the quality of our lives.",
        "In conclusion, keeping our workspace and home as clean as possible along with putting our belongings in order would  increase our performance and health stability. Even though this way of living might cause problems such as obsessive disorders, this idea should not prevent us to be clean and disciplined."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "parhaash",
    "num_words": 263,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "secondly",
            "also",
            "such",
            "although",
            "as a result",
            "firstly",
            "next",
            "in addition",
            "consequently",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-13T02:09:49.901Z"
}