{
    "url": "https://writing9.com/text/62f7581ba70b55001806d1d5-many-people-think-cheaper-air-travel-should-be-encouraged-because",
    "file": [
        "data",
        "85",
        "62f7581ba70b55001806d1d5.json"
    ],
    "topics": [
        "people",
        "air",
        "travel"
    ],
    "question": "Many people think cheaper air travel should be encouraged because it gives ordinary people to travel further. However, others think this leads to environmental problems, so air travel should be more expansive in order to discourage people to have it. Discuss both sides and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is argued that economical plane tickets provide travellers with more experiences while others think that encouraging the population to travel more might have negative effects on the environment. I, personally, agree with the latter statement and this essay will discuss both the merits and demerits of supporting people in the use  of air transport.",
        "On the one hand, traveling n by aeroplane allows tourists or businessmen to arrive at their destination faster than  other means of transportation. In the past, the cost of travelling by air was high, so the number of users was low; however, due to the more reasonable ticket price, its popularity seems to be increased. For instance, in the past travelling by car from Bangkok, the centre of  Thailand, to Chiang Mai which is in the Northern part of the country would take more than 10 hours, but currently travelling by plane would take approximately 1 hour which is less time-consuming. Moreover, as it is more affordable, populations are having more opportunities to go abroad both for work and leisure with different routes to explore and more convenience.",
        "On the other hand, even though, it is convenient to travel by air with a lower cost of transportation,  there are several impacts on nature from this method of transport. Firstly, aircraft need fuel in order to operate, and fuel from Petroleum refining processes is highly affected on animal species living in habitats near the operation site  and may lead to extinction in some creatures. Secondly, research shows that each trip travelled by plane emitted a significant amount of greenhouse gasses including Carbon Dioxide which can worsen the global warming problems. This results in the temperature rising on Earth’s surface which directly affects  humans, animals and crops; for example, drought, which is a condition of the farmland becoming extremely dry and no agricultural products exist, and the animals and farmers in that area will be starved to death.",
        "In conclusion, I support the idea that motivating people to travel via aircraft by using the lowest price competition is inappropriate. This is because promoting lower ticket prices will allow the population to have a trip without thinking of causes and effects on the ecosystem, but only for self-satisfaction. This action will later lead to a tremendous amount of damage to nature."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "traveling",
                "start_idx": 369,
                "end_idx": 378,
                "error": "Change the spelling",
                "error_des": "The spelling of traveling is a non-British variant. For consistency, consider replacing it with the British English spelling.",
                "suggetions": [
                    "travelling"
                ]
            }
        ]
    },
    "submitter": "niewnattha",
    "num_words": 383,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "however",
            "firstly",
            "on the other hand",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-13T16:41:08.474Z"
}