{
    "url": "https://writing9.com/text/62f7894ca70b55001806d226-some-people-believe-that-professionals-such-as-doctors-and-engineers",
    "file": "data\\85\\62f7894ca70b55001806d226.json",
    "topics": [
        "people",
        "professionals",
        "doctors",
        "engineers",
        "work",
        "country"
    ],
    "question": "Some people believe that professionals, such as doctors and engineers, should be required to work in the country where they did their training. Others believe they should be free to work in another country if they wish. Discuss both these views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, every individual has the right to take their own decisions. A section of society holds the notion that humans with reputed professional degrees like doctors and engineers should definitely serve their domestic region where they get trained, while critics negate it and believe that in the democratic World each person should have the right to decide on their own about the nation, where they would like to pursue their employment. Although both aspects hold their own significance, my inclination is toward a later viewpoint.",
        "To begin with, there are myriads of reasons why my opponents believe this. First and foremost, a domestic professional knows the geographical location of the area, its environment and various prevailing diseases. Hence, they could effectively treat these diseases better than foreigners. For example, in India,being a humid country, diseases like Malaria and Dengue are very common in summers, so this situation is very much known to Indian doctors. Therefore, they can provide accurate medicines to the patients to recover fast. Secondly, as most of these professional courses are sponsored by the Government, by way of numerous scholarships, consequently, serving the home nation could help in paying back the hard-earned money of the taxpayers out of which the scholarship was paid to the candidates. Similarly, it will assist the domestic province in both ways, in monetary terms as well as on humanitarian grounds , because utilising the skills of the domestic professionals not only helps society in serving the general public appropriately but also aids in keeping the revenue in the parent province.",
        "On the contrary, there are many reasons in support of the other viewpoints. Firstly, in this democratic era, everyone has the right to choose any place for their work. Further, as per the fundamental rights, every human being could select the nation to work in, as per their needs and requirements. Moving ahead, it helps them to earn good pay packages, besides improving their skills and knowledge, particularly, in the developing countries, due to under-employment or unemployment, working residents are paid less as compared to their skills and qualifications, as a result, they could not be able to serve their families and their needs appropriately. For instance, an MBBS doctor in India earns $5 million annually, whereas the same doctor could earn approximately $25 million annual salary in the USA.",
        "To conclude, while serving the home nation could help the person to serve humanity, In my perspective, I believe that professionals like doctors should be given the freedom to work anywhere as it is their fundamental right to make their own decisions about their work life. Moreover, by serving at different locations , a person can get exorbitant money to feed their families."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "knows",
                "start_idx": 671,
                "end_idx": 676,
                "error": "Change the verb form",
                "error_des": "The verb knows does not seem to agree with the subject. Consider changing the verb form.",
                "suggetions": [
                    "know"
                ]
            }
        ]
    },
    "submitter": "kirnu0216",
    "num_words": 454,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "18",
        "list_linking_words": [
            "on the contrary",
            "for instance",
            "hence",
            "as a result",
            "consequently",
            "for example",
            "firstly",
            "similarly",
            "besides",
            "although",
            "moreover",
            "further",
            "therefore",
            "this",
            "to begin",
            "also",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "right",
                "occurrences": [
                    {
                        "start_idx": 51,
                        "end_idx": 56
                    },
                    {
                        "start_idx": 360,
                        "end_idx": 365
                    },
                    {
                        "start_idx": 1786,
                        "end_idx": 1791
                    },
                    {
                        "start_idx": 1860,
                        "end_idx": 1865
                    },
                    {
                        "start_idx": 2684,
                        "end_idx": 2689
                    }
                ]
            },
            {
                "word": "work",
                "occurrences": [
                    {
                        "start_idx": 1822,
                        "end_idx": 1826
                    },
                    {
                        "start_idx": 1913,
                        "end_idx": 1917
                    },
                    {
                        "start_idx": 2144,
                        "end_idx": 2148
                    },
                    {
                        "start_idx": 2643,
                        "end_idx": 2647
                    },
                    {
                        "start_idx": 2730,
                        "end_idx": 2734
                    }
                ]
            },
            {
                "word": "nation",
                "occurrences": [
                    {
                        "start_idx": 399,
                        "end_idx": 405
                    },
                    {
                        "start_idx": 516,
                        "end_idx": 522
                    },
                    {
                        "start_idx": 1227,
                        "end_idx": 1233
                    },
                    {
                        "start_idx": 1903,
                        "end_idx": 1909
                    },
                    {
                        "start_idx": 2503,
                        "end_idx": 2509
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-13T11:25:03.463Z"
}