{
    "url": "https://writing9.com/text/62f8d129a70b55001806d462-some-people-believe-that-increasing-tax-on-various-industries-will",
    "file": "data\\85\\62f8d129a70b55001806d462.json",
    "topics": [
        "people",
        "tax",
        "industries",
        "pollution",
        "alternative"
    ],
    "question": "Some people believe that increasing tax on various industries will reduce pollution whereas others believe that there are better alternative ways.Discuss both the view and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Recent years have witnessed that the pollution created in factories is dramatically increasing. Meanwhile, some supporters that increasing the taxes by several folds may reduce the problem of carbon emissions and polluted water. On the contrary, some may argue that the government and industries can provide other outcomes that allow for improving the air quality. In this essay, I will take part in both views and share my opinion afterwards.",
        "To begin with, expanding the charges may improve water quality. There is no denying that factories may use an array of harmful chemicals in clothing or plastic-making processes, despite workers noticing this may elucidate the community. In addition, since the used materials will ultimately be discharged into the river or ocean, polluted water may destroy the oceanic lifeforms. Nevertheless, paying extra charges may reduce the problems, correspondingly, clothing industries may discard a myriad of unused wool and chemicals, hence, producing lots of waste. A punishment such as paying a considerable amount of tax may be necessary to encourage workers to create fewer unwanted materials. Therefore, an improved environment can be foreseen under strict regulations.",
        "On the other hand, alternative methods can be considered, inasmuch as not affecting the community. The government can invest in scientific projects that control the emission output. For instance, there is no doubt that citizens are complaining about the commodity's lack of fresh air, likewise, they await for the government to conduct action and change the current conditions. Using fuel replacement such as organic food can be firstly commenced, in spite of the hard achievements. Consequently, encouraging scientists to expand their horizons on protecting the community should be constituted.",
        "To conclude, I think it may not be a wise decision to increase the charges, since each company may want to maximize its own profits. This method can be saved as a last resort, while exerting investments on devisements may not lead to an immense controversy, thus, I firmly believe that this can prevent deterioration of the current environment instead of using forced regulations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "l2gamecenter",
    "num_words": 337,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "16",
        "list_linking_words": [
            "on the contrary",
            "on the other hand",
            "for instance",
            "thus",
            "hence",
            "nevertheless",
            "consequently",
            "likewise",
            "instead",
            "in addition",
            "therefore",
            "this",
            "to begin",
            "last",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T10:53:37.654Z"
}