{
    "url": "https://writing9.com/text/62f9ec84a70b55001806d655-deforestation-is-a-serious-matter-as-the-forest-throughout-the",
    "file": "data\\85\\62f9ec84a70b55001806d655.json",
    "topics": [
        "deforestation",
        "matter",
        "forest",
        "world",
        "effect"
    ],
    "question": "Deforestation is a serious matter, as the forest throughout the world are coming to an end. What are the causes, solutions and effect of this problem.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years,the ever-rising erosion problem might be the most tremendous issue that leads to the extinction of woodland.There are manifold factors that have contributed to this case; in fact,it is possible to overcome the subject by adopting some effective means.",
        "To begin with,there are two main reasons causing the issue of desertification problems.Firstly,the rate of the community significantly increases; less land availability has forced people to migrate to the jungle.secondly,they lack  food;consequently,they choose to cut flora in seek  ample amenities for agriculture.A perfect example is a demonstration held in 2018 in India ,following the public rate in 2020_2022.This has turned out to lack of food which in return has caused folks to cut greenery in order to cope with their starvation. Besides, the loss of flora tends to be increased greenhouse gases in the atmosphere,thus leading to a host of problems for indigenous people.Although this denuding assists the homeless,it would be proved a danger to the climate by extracting the way of oxygen;however ,it also causes soil erosion.",
        "In order to cope with this constantly _evolving problem ,there are a number of solutions that could be  taken into consideration.It is commonly accepted that the government should arrange climate-friendly policies and encourage myriads for plantations.Furthermore,by controlling the populace rate and going paperless at home or in the offices ,we can get rid of deforestation.If folks raise awareness about this in our cycles or communities ,they would be definitely succeeded in saving the woodland.To cite an example,because of more meat consumption in Pakistan they had to face erosion in 2015;yet ,after ,that they worked on it and made artificial forests and now they count on the 2nd ranked country having fewer deforestation issues.",
        "It is logical to conclude that people need to cut wood in order to complete  their starving or made shelter .However,  coping with community growth or working on some effective means such as using less paper, growing artificial forests and reducing meat consumption would bring our lives toward hope."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahmadgujjar48579",
    "num_words": 331,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "consequently",
            "furthermore",
            "besides",
            "such",
            "although",
            "however",
            "this",
            "to begin",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T06:57:05.998Z"
}