{
    "url": "https://writing9.com/text/62f9cd75a70b55001806d62f-family-has-a-great-influence-on-childrens-development-however-the",
    "file": [
        "data",
        "85",
        "62f9cd75a70b55001806d62f.json"
    ],
    "topics": [
        "influence",
        "children",
        "development",
        "home",
        "part",
        "life"
    ],
    "question": "Family has a great influence on children's development. However, the influence from outside the home plays a bigger part in children's life. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Children's development is mainly impacted by their families, but there is no denial effect from others. I absolutely agree with this opinion, thanks to the modern technology improvement younger generation easily influence others.",
        "First of all, in the incipient period, scions mostly influence their mature but, but these effects gradually replace the other, for example, peers, natural and cyber environment. In this case, this effect is not always beneficial so, violence, crime, smoking, and vulgarism are behaviour that the younger generation should be away from it.  Moreover, children's character mainly shapes others' opinions and behaviour. In my opinion, mature should realize this situation and save the younger generation from these negative effects. If their parent does not spend enough time with their child it should be a harmful consequence later on much more harmful effect.",
        "Secondly, the family impact is never underestimated because it always affects a child's psychology. Thus, from starting point of each life parents' behaviour significantly impact the children's character so, the youngers learn anything from them directly and it becomes their truth. Nevertheless, it gradually changes from another, so technological improvements accelerate this process such as social networks thanks to gathering some people. On the other hand, schoolmates , teachers, and peers  also significantly affect their life because they spend their most of time with them. In this ,case their effects are more much than their parents.",
        "To conclude, from starting point of life maturity are a major impact on scion but, it gradually replaces their other influences, such as online groups, school-mares, and peers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abbasoveli",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "on the other hand",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-15T04:55:53.771Z"
}