{
    "url": "https://writing9.com/text/62f95885a70b55001806d59a-in-many-countries-an-increase-in-crime-has-been-blamed",
    "file": [
        "data",
        "85",
        "62f95885a70b55001806d59a.json"
    ],
    "topics": [
        "countries",
        "crime",
        "images",
        "tv",
        "computer",
        "video",
        "games"
    ],
    "question": "In many countries, an increase in crime has been blamed on violent images on TV and computer and video games. To what extent do you agree or disagree with this opinion?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 7.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays the flow of information has increased drastically and a significant part of it involves violence. This is an indisputable fact, especially for video games. Should we blame the producers and developers of  incisive content for the total growth of the crime rate? I reckon that they are in charge of it. Let us expatiate over disputable phenomenon to find the measure of their guiltiness and some cures for addiction.",
        "Firstly, such entertainment creates a pattern of conduct for young minds. If a youngster did something cruel in his virtual world, that had been looking so real, why should not he copy this role model in his everyday routine? For instance, we got numerous examples of misbehaviour and even offences at schools, which are the result of game addiction.",
        "Furthermore, explicit and harsh content results in adult offences. Somehow, it becomes a trend. Of course, there are many other incentives for misbehaviour, namely poverty or lack of education and morale. Moreover, nobody strives to add to list another cruel impetus, that video violence is.",
        "In conclusion, I figure out that inappropriate images and samples are a significant threat to  society's well-being. That is not the only reason, but video violence is an unpredictable force that involves more and more citizens in crimes. We can not get rid of all disputable games and movies, nevertheless, public awareness should construct more strict restrictions for hazardous scenes. It is a matter of pride for society and its leaders. They ought to find a proper means against topical humankind illness."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "me",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "furthermore",
            "nevertheless",
            "firstly",
            "that is",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-14T20:29:22.536Z"
}