{
    "url": "https://writing9.com/text/62fb6aa8a70b55001806d968-the-roads-in-major-cities-today-are-often-difficult-to",
    "file": [
        "data",
        "85",
        "62fb6aa8a70b55001806d968.json"
    ],
    "topics": [
        "roads",
        "cities",
        "travel",
        "situation"
    ],
    "question": "The roads in major cities today are often difficult to travel on. What are the causes of this situation ? What is the solution ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been universally acknowledged that the problem of roads in large cities becomes a complication to move from one city to another city.This is escalating at an alarming rate in the current scenario.This problem has been of  a depressing magnitude.Although a plethora of reasons is there yet some sensible are also available to curb this grave concern.",
        "Commencing with the causes which are responsible for its growth of it.The first and foremost reason is that roads are becoming overcrowded as compared to earlier times.To cite an example,nowadays all people are using their personal vehicle to travel to their destination rather than they do not give preference to the public transport as the situation is not good and people faces oodles of obstacles in their day to day life.Secondly,traffic is another main cause of this complication as the government is not doing their duty properly and the public has  to face the consequences due to this .They have to be stuck in jams for a long time and especially the ambulance also stuck in the jams for  long hours as a result of which the patient inside the van could not safe.For instance, when any emergency case arrived , an ambulance is needed urgently but due to , the traffic it would not  reach the patient at the time.Folks are facing a lot of difficulties.",
        "In order to solve this serious issue,some measures can be taken.Firstly, authorities should focus their attention on this important issue and also take some serious steps to reduce this complication.To illustrate, at all the main places two state officials should stand to clear the movement and also keep a watch that transport lights are working properly and who so ever will break the transportation rules should fine the penalty of Rs11000 as which they will think a twice to break any rule on the road.In addition, the population of the nation ought to understand their responsibility towards the issue they all should use  public transport as it does not create jams.As an example, the government should make a law that limits cars running on the road each day like an odd number of cars on one day and an even number of cars on another era .",
        "In a nutshell,unquestionably, this problem has become a burning question of the day.Therefore it is not an essay task to solve this.Ministry and people should come forward to mitigate this complex issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhaygumber0",
    "num_words": 404,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "also",
            "first",
            "although",
            "as a result",
            "firstly",
            "in addition",
            "therefore",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "issue",
                "occurrences": [
                    {
                        "start_idx": 1349,
                        "end_idx": 1354
                    },
                    {
                        "start_idx": 1450,
                        "end_idx": 1455
                    },
                    {
                        "start_idx": 1920,
                        "end_idx": 1925
                    },
                    {
                        "start_idx": 2364,
                        "end_idx": 2369
                    }
                ]
            },
            {
                "word": "day",
                "occurrences": [
                    {
                        "start_idx": 548,
                        "end_idx": 551
                    },
                    {
                        "start_idx": 767,
                        "end_idx": 770
                    },
                    {
                        "start_idx": 774,
                        "end_idx": 777
                    },
                    {
                        "start_idx": 2081,
                        "end_idx": 2084
                    },
                    {
                        "start_idx": 2119,
                        "end_idx": 2122
                    },
                    {
                        "start_idx": 2247,
                        "end_idx": 2250
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-16T10:06:01.681Z"
}