{
    "url": "https://writing9.com/text/62fb8021a70b55001806d9ab-although-there-are-number-of-gyms-people-are-leading-a",
    "file": [
        "data",
        "85",
        "62fb8021a70b55001806d9ab.json"
    ],
    "topics": [
        "gyms",
        "people",
        "lifestyle"
    ],
    "question": "Although there are number of gyms, people are leading a sedentary lifestyle.  Discuss the problems associated with this issues and give the solutions for the same.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It has been universally acknowledged that the problem of sedentary living has elevated over a generation,while there is a number of gyms in the country.This has escalated at an alarming rate in the current scenario.This problem has been of a depressing magnitude.Although a plethora of reasons is there yet some sensible are also available to curb this grave concern.",
        "Commencing with the causes which are responsible for its growth of it.The first and foremost reason is that due to hectic schedules individuals do not get second for  exercise.However, nowadays all folks are becoming fatty as compared to an earlier time.To cite an example,the office employee goes to the job at 6:00am in the morning and comes back at 10:00pm in this type of schedule they do not have hour for the gym .Secondly,during the pandemic of COVID19 most of gyms are closed in the nation ,thus people become obese due to their seated lifestyle as well as they are most of the work from the home.For instance,all offices are operated from the homes and if any emergency arises then only then went out for the office.As a consequence they all are becoming inactive and dull,there health is also affecting ,oodles of diseases taking place in the body of a person.",
        "In order to solve this serious issue,some measures can be taken.Firstly government should help the crownd to become fit and healthly.They ought to be organised fitness camps when the situation of the country become normal as earlier.To illustrate, on every sunday in public park the state officials organise the fitness camp ,all can participate in it without paying any money.The authority should aware the public about the importance of the exercise and do motivate them to join gyms to become fit.As a result ,this will enhance the personality of the individual and the community will become free of the diseases that come up with the obesity.",
        "In a nutshell unquestionally,this problem has become a burning question of the day.Therefore,it is not an easy task to solve this .Government and the public should come forward to mitigate this complex issue."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "abhaygumber0",
    "num_words": 349,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "secondly",
            "thus",
            "also",
            "first",
            "although",
            "as a result",
            "then",
            "however",
            "firstly",
            "therefore",
            "second",
            "for instance",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-16T11:36:07.749Z"
}