{
    "url": "https://writing9.com/text/62fcafcb0751a40019b4be60-some-people-claim-it-is-important-to-protect-the-environment",
    "file": [
        "data",
        "85",
        "62fcafcb0751a40019b4be60.json"
    ],
    "topics": [
        "people",
        "environment",
        "action",
        "phenomenon"
    ],
    "question": "Some people claim it is important to protect the environment while doing nothing in action. What do you think of such a phenomenon and what should we do to protect the environment?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In our modern society, protecting the environment is a hotly-debated topic. Nevertheless, some people think that it is important but they did not do anything to prove it. From my point of view, this is a ubiquitous trend all over the world. Hence  I will point out several feasible solutions to tackle it.",
        "Firstly, it is obvious that the aforementioned phenomenon is omnipresent in a multitude of countries. Various international and policy organizations always call for residents' support, and share news about the movement to protect the environment. As a result, with the explosion of the social networks, a considerable number of inhabitants joined in these campaigns and spread  positive messages for  preservation. However, in ,reality the figures for citizens who have the real actions are rather negligible. For ,example some metropolitans who really want to take part in the propaganda but because they do not have enough knowledge  to classify and reuse waste, they cannot have any actual response. Besides, since rural inhabitants who live in  mountainous areas have no  public zones for waste treatment, they directly filled them into the soil. Thus, even though global citizens widely acknowledged  their responsibility in conserving our natural habitats, they still lack the proper conditions to accomplish their wishes.",
        "For the aforementioned situations , both governments and individuals should find out some viable resolutions to tackle these issues. First and foremost, the government should ratify some significant policies to raise the value of the environment. Furthermore, the political leaders should invest the national budget in the cost of buying a recycle bin and  building convenient positions for handling litter. Moreover, everyone also can contribute and creates habits such as throwing garbages in the right place or each family, company or person who after joining in activity travel, entertainment or events should clear the trash and bring it to the site recycle bin. In fact, in the village, or town, the team may usually organize the activity to collect rubbishes and clean the streets in the last week which can reduce waste reduction and create relationships with everyone.",
        "In conclusion, acting protect the habitat to help everyone avoid the result of weather, nature cause and can improve air fresh to decline the disease  community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phugthao.3822",
    "num_words": 371,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "nevertheless",
            "as a result",
            "hence",
            "firstly",
            "however",
            "besides",
            "last",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-17T09:28:50.326Z"
}