{
    "url": "https://writing9.com/text/62fd0f9e0751a40019b4bf5d-in-some-countries-people-believe-that-international-tourism-is-a",
    "file": "data\\85\\62fd0f9e0751a40019b4bf5d.json",
    "topics": [
        "countries",
        "people",
        "tourism",
        "country",
        "change",
        "views？"
    ],
    "question": "In some countries, people believe that international tourism is a bad thing for their country. What are the reasons for this? How to change their views？",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Advanced technology makes it possible for people to travel to different parts of the world, leading to the flourishing of tourism. However, some people believe that international tourism has a negative impact on their countries, for which there are several reasons and some measures can be taken to change citizens’ attitudes.",
        "There are several reasons for the public to argue that international touristry is a bad thing for their country. One reason is that an excess of visitors would put more pressure on natural resources, such as water, electricity and wood resources  since they would spend money on accommodation, catering and souvenirs. As a result, the resources in the city would run out in the future. In addition, some travellers would disrespect local traditions and customs, which is detrimental to the peace of the city, leading to a deeper preconception of foreign people. Another reason is that international touristry would result in some environmental problems  since carbon emissions would be emitted from car fumes, airliners and trains. This would contribute to  global warming.",
        "However, some measures can be taken to change citizens’ attitudes. Firstly, the government can run some campaigns about global travel. For instance, the official workers and volunteers can inform society of the advantages of touristry, such as creating more job opportunities and boosting the economy. Additionally, schools can deliver some speeches in order to raise students’ interest in international travel. By giving them  certain credits, schools encourage students to do some voluntary courses, helping foreign visitors when they are travelling. This would eliminate their preconception. Furthermore, the governments can give some financial support to public transportation and environmental protection so that city dwellers would decrease their worries brought by international tourism.",
        "In conclusion, there are several reasons for citizens ‘ views, but some measures can be taken to change their views."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "testuya1116",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "for instance",
            "as a result",
            "furthermore",
            "however",
            "in addition",
            "this",
            "additionally",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-17T16:50:37.877Z"
}