{
    "url": "https://writing9.com/text/62fde44a0751a40019b4c08d-the-world-is-experiencing-a-dramatic-increase-in-population-this",
    "file": "data\\85\\62fde44a0751a40019b4c08d.json",
    "topics": [
        "world",
        "population",
        "countries",
        "nations",
        "overpopulation"
    ],
    "question": "The world is experiencing a dramatic increase in population, this is causing problems not only for poor, undeveloped countries, but also for industrialised and developing nations.\nDescribe some of the problems that overpopulation causes and suggest at least one possible solution.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A generation ago, overpopulation was increasing rapidly and this trend is also seen nowadays. However,  the entire globe is encountering a substantial rise in communities which is the rationale for difficulty and trouble not only for the  slummy, undeveloped nations but for the evolved and expanded states too. This essay will list some of the issues caused by overpopulation and the  possible outcomes for it.",
        "The main problems that increased population causes are the shortage of natural resources which are already limited such as food, shelter, high cost of living and water shortage which leads to an overall degradation of the environment. For instance, some countries depend on others for their imports as they can't grow some food on their lands. In addition, inadequate water is due to a decrease in rainfall and a rise in the utilisation of domestic and industrial purposes. The more people increase in number, the lesser the assets remain.",
        "In order to eradicate the troubles caused by an expanded population, awareness and government-funded campaigns are important. The executives and other health departments such as World Health Organisation  should take positive steps and hire experts to find the motives and remove them. For example, social media can play a vital role by forecasting awareness shows, serials, movies and documentaries by revealing the negative results due to overpopulation. Furthermore, more societies should be educated to acknowledge the crucial outcomes.",
        "In conclusion, increased growth has been a crucial issue for many decades. This essay discussed the decline of deep pockets and scarcity of water and it also suggested the education and heed of the nation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Sitara Sherin",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "for instance",
            "furthermore",
            "for example",
            "however",
            "in addition",
            "this",
            "also",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T07:07:17.959Z"
}