{
    "url": "https://writing9.com/text/62fe93c70751a40019b4c21f-some-people-say-that-mobile-phones-are-unnecessary-for-young",
    "file": "data\\85\\62fe93c70751a40019b4c21f.json",
    "topics": [
        "people",
        "phones",
        "group",
        "ones"
    ],
    "question": "Some people say that mobile phones are unnecessary for young group while others find that its useful for younger ones discuss both views and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is been argued that cell phones shouldn't be allowed to  young people, on the other hand, it's being extremely necessary for them. In my opinion, mobile phones are pretty useful for  people.",
        "First of all, in our time, all life is adapted to the internet. In different words, humans are working online, they are having friends online and youngers are not an exception. Teenagers are having different interests on the internet which are making them happier and , as a result, they are not feeling expelled from  society. For example, without a device, a person can not be involved in the discussion about some new mobile game, as a result, he would feel uncomfortable and not socialised. In my point of view, it is quite natural for youngers to use different devices.",
        "On the contrary, always using a telephone can lead to an addiction problem. To put it in another way, having too much interest in the internet life may be a cause of losing interest in real life and not seeing all the amazing things you are surrounded by. For instance, a young man could spend all of his free time chatting with people on  social media, while he is losing an opportunity to find friends near him, and because of that, he won't spend unforgettable time with his possibly close humans. Telephone addiction is a serious problem that a lot of human beings faced .",
        "To conclude, there are advantages and disadvantages of telephones, nevertheless, there are more positive factors and if the person is adequate and knows his bounds, then device addiction won't be a problem."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "naucom2",
    "num_words": 270,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the contrary",
            "on the other hand",
            "then",
            "as a result",
            "nevertheless",
            "for example",
            "for instance",
            "first"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-18T19:34:43.732Z"
}