{
    "url": "https://writing9.com/text/62ffa9660751a40019b4c3e1-some-people-prefer-to-live-in-the-citywhile-others",
    "file": [
        "data",
        "85",
        "62ffa9660751a40019b4c3e1.json"
    ],
    "topics": [
        "people",
        "city",
        "countryside"
    ],
    "question": "Some people  prefer to live in the city,while others feel that there are more advantages to living in the countryside. Are there more advantages than disadvantages of living in the city comared with living in the countryside.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Living in the megalopolis  has been rising dramatically common in recent years. Although I think that it remains some  obvious harmful consequences , I myself strongly believe that the pros of dwelling in rural places   are heavier than its cons.",
        "On the one hand, while dwelling in the urban areas, they can spend the amount of money than in the countryside. Instead of paying extra costs ,for this reason, they can save  money for their future careers. For example, in  city life, you can  pay bills, and fare  almost every day. In addition to this, if you have  stuck  with your friends, and siblings in the restaurant, you could pay instead of them. Consequently, for some , people  who settle  in the urban zones have a lot of difficulties due to taking part in festivals more challenges than the rural area. Moreover, you could face extra bills when you get invitations to special occasions.",
        "On other hand, there are some other reasons for supporting this idea. So, if you live in the countryside, you could get enough oxygen for living long. Not only getting clean weather but also getting rid of  stress helps  people to be much happier.  Therefore, healthy thinking and acting keep up with each other it builds up creative ideas. For instance. approximately many creative humans appear in  villages or remote places. Furthermore, they come together with their neighbour or relatives frequently and had a good time together. Almost not only adults but also children live active lives in the country. They do not think about any rush hour or sky-high prices because they can cultivate their products and even might sell them.",
        "In conclusion, despite the fact that I believe some people who prefer dwelling in the city have to stay in their native place as for living in rural territory benefits  outweigh than disadvantages. In my opinion, a temporary transformation which needs the dwellers  do not make any sense but staying religiously could build harmful results caused by urbanisation."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "unalhuseynli2",
    "num_words": 334,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "instead",
            "also",
            "furthermore",
            "although",
            "in addition",
            "consequently",
            "therefore",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-19T19:14:19.787Z"
}