{
    "url": "https://writing9.com/text/630063c60751a40019b4c4ca-some-people-have-the-opinion-that-big-shopping-malls-are",
    "file": "data\\85\\630063c60751a40019b4c4ca.json",
    "topics": [
        "people",
        "malls",
        "places",
        "offer",
        "costs",
        "products",
        "prices",
        "shops",
        "hand",
        "visit"
    ],
    "question": "Some people have the opinion that big shopping malls are expensive places as they offer high costs for the products which can be bought at much cheaper prices from local shops. On the other hand, some people think that such malls are absolutely the best places to visit for shopping. Discuss both the opinions and give your own opinion. Give reasons for your answer and include any relevant examples from your own knowledge or experience.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 6.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 6.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Few customers believe that malls are extremely costly places to buy certain goods, while others support the notion that malls are a better option for buying things one needs. From my perspective, supermarkets are definitely the best choice for shopping.",
        "There is a school of thought that considers malls to be pretty expensive as compared to the small local markets. Firstly, malls have a setup in large buildings with enclosed spaces. Moreover, they are fully airconditioned and centrally heated to provide comfort to their customers. Hence, the shopowners in the mall have to pay high rents, in ,return they sell goods at an increased price to meet their expenses. However, a small business owner operates from a simple setting and sells at a lower price. Secondly,  most of the shops in the mall only focus on selling expensive brands such as  Gucci, kate Spade, Tommy Hilfiger and many more to attract more people, but the common man cannot afford these brands and prefers to buy something cheap and local. This is only available in local markets, therefore some purchasers prefer local shops.",
        "Despite, all the above factors many buyers are attracted to malls. There are many reasons for this liking. First and foremost, the supermarkets are handled by large business groups and they offer attractive deals to surge their profits ,for example, many expensive brands usually put their products on discounts during festive seasons like Christmas, thus, increasing their sales and gaining the popularity among masses. Additionally, malls have greater facilities than local markets. They provide everything under one roof. An individual has many options available at one single location like adult clothing, children's clothing, furniture, shoes and groceries. This ,in ,turn proves time, energy and cost-efficient.",
        "To conclude, Malls definitely sell goods at higher prices because of added  costs and the brand names, but they also provide deals and comfortable shopping to their customers. I opine that  malls are a better option for shopping because of the variety and comfort available there."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "navsnz",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "thus",
            "hence",
            "for example",
            "such",
            "moreover",
            "first",
            "however",
            "therefore",
            "this",
            "additionally",
            "also",
            "firstly",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "malls",
                "occurrences": [
                    {
                        "start_idx": 27,
                        "end_idx": 32
                    },
                    {
                        "start_idx": 120,
                        "end_idx": 125
                    },
                    {
                        "start_idx": 298,
                        "end_idx": 303
                    },
                    {
                        "start_idx": 376,
                        "end_idx": 381
                    },
                    {
                        "start_idx": 1158,
                        "end_idx": 1163
                    },
                    {
                        "start_idx": 1533,
                        "end_idx": 1538
                    },
                    {
                        "start_idx": 2006,
                        "end_idx": 2011
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-20T04:34:23.950Z"
}