{
    "url": "https://writing9.com/text/6302b2d60751a40019b4c8cd-museums-and-art-galleries-should-show-local-history-and-culture",
    "file": "data\\85\\6302b2d60751a40019b4c8cd.json",
    "topics": [
        "museums",
        "art",
        "galleries",
        "show",
        "history",
        "culture",
        "work",
        "countries"
    ],
    "question": "Museums and art galleries should show local history and culture instead of work from different countries. Discuss both views and give opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "At the present time, most museums and art galleries display their country’s artefacts, however, the leading countries try to present their craft and culture from all over the world. My opinion is, we must present different nation’s arts and historical sculptures as well, just to gain more knowledge about different cultures.",
        "First and foremost, as we know, art and culture both are a symbol of the national past. Many researchers and history lovers are always inclined to know about different regions and their cultures, which is boost any nation’s economy. For example, India is an ancient country known for its historical sculptures and ancient art. If other states display their artefacts in their museum and galleries, as the result, more people will come to know about their culture and history, which will increase the economy and employment. So, in this sense, many countries can join with this cause and gain economic growth by showing arts in their museum.",
        "Furthermore, looking from all perspectives, it is clear now that people always have curiosity about history. For example, the tourism business is over the top nowadays, because of the popularity of the tourist. Secondly, the populaces want to prefer to visit those places, which are known to them. Take, for example, the London Museum has some Egyptian mummies, so, adults and children both are curious to know about them. This recognition will increase the tourism industry in Egypt.",
        "In conclusion, people have limited knowledge, every country must enable their population to gain knowledge by visiting historical places, and I think is beneficial for businesses and employment both."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ahtesham",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "furthermore",
            "for example",
            "however",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-21T22:34:59.085Z"
}