{
    "url": "https://writing9.com/text/63021e890751a40019b4c7d2-there-are-several-factors-that-motivate-people-to-stay-in",
    "file": [
        "data",
        "85",
        "63021e890751a40019b4c7d2.json"
    ],
    "topics": [
        "factors",
        "people",
        "workforce",
        "money",
        "reason",
        "factor"
    ],
    "question": "There are several factors that motivate people to stay in the workforce, and money is the most important reason/factor. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is no doubt that people stay employed due to many factors. There are a plethora of employees who think that money is the most essential reason to remain in the same job. In my opinion, I completely disagree with this statement, since there are more crucial factors.",
        "First and foremost, job satisfaction is considered to be a major contributor to offices' enthusiasm, due to the fact that doing what you love makes your activity easier and more interesting. In other words, it gives you the feeling of pleasure, which can help to get rid of stress got in the workplace. For instance, my mother who is a teacher for 25 years, and despite her small income, she is continuing to operate in this field. This happened because she likes to teach children and she doesn't care about the cash. As a consequence, satisfaction plays an essential role in putting more effort into performance.",
        "Furthermore, the atmosphere at work is also viewed as a crucial cause to be in the workplace. To clarify, having a friendly colleague and a well boss tremendously boosts an employee's confidence and happiness, because it creates a comfortable place to operate where no one will quarrel. For example, the majority of my dad's friends were from the police station, that's why he chose to become a police officer. Therefore, people forget about money when they are in a pleasant team.",
        "To conclude, cash motivates a part of society to work. However, other causes such as gratification and the environment also have a significant impact."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Mezun 2023",
    "num_words": 259,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "also",
            "such",
            "first",
            "furthermore",
            "however",
            "therefore",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-21T12:07:15.453Z"
}