{
    "url": "https://writing9.com/text/63034fe40751a40019b4c9c9-every-year-several-languages-die-out-some-think-that-this",
    "file": "data\\85\\63034fe40751a40019b4c9c9.json",
    "topics": [
        "year",
        "languages",
        "think",
        "life",
        "world"
    ],
    "question": "Every year several languages die out. Some think that this is not important because life will be easier if there are fewer languages in the world.To what extent do you agree or disagree with this opinion\r.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Even though year after year, idioms are dying out around the globe, many people consider that this is not a relevant matter since with fewer languages life will be easier. The following essay will argue the main reasons why I completely agree with the given statement.",
        "Firstly, it is fair to say that if many mother tongues died out, Planet Earth would become a far better-united world. For instance, if English, which is already the most spoken language on the planet, would become the world's first language, nations could be brought together into one multicultural global community. In addition, these advancements would allow our leaders to focus on the most pressing and urgent matters of our planet instead of continuously fighting each other. Furthermore, it is commonly known that, at the moment, our representatives only think of a way to beat all the other countries, however, if we all had the same tongue we could understand each other better and find more appropriate solutions for our countries' problems.",
        "Secondly, it is known that holding on to dialects from our past civilizations proved detrimental to a country's cultural progress. Thus, many governments have had to impose on the educational system, the inclusion of some of the major languages such as English and Spanish. Interestingly, the reason for that is because authorities have realised that acquiring these valuable skills is fundamental to being able to communicate with every other person in the world. Moreover, it is thanks to those improvements, that further cultural expansion has become more accessible and achievable than ever before.",
        "To conclude, despite what most individuals might think, in my opinion, having fewer languages has proven to be beneficial to our society's further development and our people's cultural background."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "design",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "14",
        "list_linking_words": [
            "thus",
            "for instance",
            "furthermore",
            "firstly",
            "such",
            "moreover",
            "instead",
            "however",
            "in addition",
            "further",
            "that is",
            "this",
            "first",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T10:11:29.148Z"
}