{
    "url": "https://writing9.com/text/6303d7730751a40019b4cb0a-some-people-thinks-that-government-should-tax-unhealthy-food-to",
    "file": [
        "data",
        "85",
        "6303d7730751a40019b4cb0a.json"
    ],
    "topics": [
        "people",
        "government",
        "tax",
        "food",
        "meals"
    ],
    "question": "Some people thinks that government should tax unhealthy food to encourage people to begin to eat more healthy meals. Do you agree or disagree.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, an unhealthy diet is a matter of concern for the almost entire world's population. Some people, who realize the danger of harmful meals, suggest that authorities should oblige non-healthy meals with a tax in order endorse people to consume alternative snacks. I personally disagree with this statement and do not support that this idea will work efficiently.",
        "To begin with, people who are addicted to eating fast foods and soda are the victims of  global marketing. Above 60% of the world's population are living in dynamic routine conditions in order to survive in the era of  capitalism. In comparison with the past, modern societies are more pressured and stressful. Therefore, they became less careful about their intake and restrict their daily ration to ready food which is more seems to them tasty and achievable. For example, if we will compare vegetarian food and non-toxic beverages, we might observe, that the cost of a healthy diet is sufficiently higher rather than burgers and coca-colas in McDonald's.",
        "On the hand, false advertisement strategies build in particular communities' minds a sense of happiness when they purchase  food full of fats, sugar and carbonates. Indeed, most   consumers are consciously denying  reality, because the advertisements have a great impact on their perception of truth. For example, last almost 10 years, when Coca-Cola started to release their product in a \"non-sugar\" format, individuals who were more or less worried about the drink's sugar ratio, found  excuses to drink it. However, no one from this company stated that  new additives which replaced sugar have side effects like slowing metabolism processes which  lead to obesity.",
        "In conclusion, putting taxes on fast foods is not a solution. As a ,result it might lead to equalization prices for both, good and worst ingredients. A better solution is to stabilize prices for fruits and vegetables and control advertising policy, making it more transparent to the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.agazade",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "for example",
            "in particular",
            "last",
            "therefore",
            "however",
            "this",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T19:26:34.340Z"
}