{
    "url": "https://writing9.com/text/6303ceec0751a40019b4cb03-discipline-is-an-ever-increasing-problem-in-modern-schools-some",
    "file": "data\\85\\6303ceec0751a40019b4cb03.json",
    "topics": [
        "discipline",
        "schools",
        "people",
        "responsibility",
        "teachers",
        "role",
        "parents"
    ],
    "question": "Discipline is an ever increasing problem in modern schools. Some people think that discipline should be the responsibility of teachers, while others think that this is the role of parents. Discuss both sides and give your opinion",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Discipline in a daily life routine is a matter of personal quality which is formulated from the earlier stages of life. In this respect, people tend to be divided into two parts, in which, some claim that, this manner is the commitment of parents, and others believe teachers should put their effort to formulate disciplinary in the school environment. This essay will explore both arguments and my own subjective opinion will be supported.",
        "To begin with, schools are always faced with various problems such as children's non-appropriate behaviours like systematically being late for lessons, handle with deadlines and acting respectfully to peers and teachers. Schools are not only places where young people acquire knowledge, but also they are institutions, where pupils prepare for adulthood in  society. Regardless of their ethnicity, gender diversity and academic skills, all children have the same duties and rights. However, sometimes it is complicated to direct some pupils in a planned way and they need much more attention than others. The reason for that might be some emotional impulses, which for some, it is impossible to control. As a result, teachers should detect and try to individualize their approach for a particular case.",
        "On the other hand, the conception of \"discipline\" comes from families and, moreover, it is a matter of habit. Children till particular age, spend more than half of their day with their parents and relatives. Thus, they first start to learn how to formalize themselves from their family. In other words,I personally believe, family members are the best and fundamental examples of  good manners and accuracy for their kids in the earlier stages of life.",
        "In conclusion, all cases and examples mentioned above are complex relatively optimal decisions on how to create in kids the sense of being responsible for their daily duties. However, without the appropriate commitment of family elders, it is hard to impact to young in a world outside."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.agazade",
    "num_words": 319,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "as a result",
            "moreover",
            "in other words",
            "however",
            "this",
            "to begin",
            "also",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T18:49:29.334Z"
}