{
    "url": "https://writing9.com/text/630323ec0751a40019b4c96a-some-people-think-that-buildings-such-as-flats-and-houses",
    "file": "data\\85\\630323ec0751a40019b4c96a.json",
    "topics": [
        "people",
        "buildings",
        "flats",
        "houses",
        "time",
        "accommodation",
        "knowladge",
        "experiance"
    ],
    "question": "Some people think that buildings such as flats and houses should be designed to last a long time. Others believe that it is more important to provide accommodation quickly and cheaply. Discuss both these views and give your own opinion. \ngive reasons for your answer and include any relevant examples from your own knowladge or experiance",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The world population has been rapidly inclining at an exponential rate.Accordingly,the need for houses is rising day by day.However, many claims that it is crucial to construct strong flats whereas others argue that it is more important to build quickly and affordable places in order to meet high demands. I support the first notion and I will outline my point of view in this essay.",
        "Firstly, the strength of the homes should be a primary concern for many constructors, it means that people consider themselves safe and secure when  residences are built strong. Moreover, it should protect them  from environmental disasters such as bad weather  or natural disasters.Especially, houses ought to be built by considering  the possibility of these natural calamities like earthquakes , hurricanes and so on. When earthquakes hit, the property should have the endurance to handle them without collapsing. For instance, the Japanese system has been dealing with this issue through a sophisticated approach.",
        "On the other hand, there is  another concern that we need to accelerate construction works in order to meet the rising demands for housing. Besides, these residences should be affordable for everyone to prevent homelessness.In order to provide this, unfortunately, many safety regulations are dismissed by authorities.However, it has to be known that this attitude put folks in more danger than homelessness.To illustrate,when the apartments collapse, many people probably lose their lives. For  example, a multi-storey apartment in Delhi recently collapsed because of the poor quality of the substances used for constructing the building. More than 50 families lost their lives in this mishap.",
        "To conclude,the lack of accommodation is a serious issue for people, because having  shelter is one of the main instincts of humankind.However, the safety of the population should be considered at first when construction begins .Instead of building cheap houses without precautions, we need to focus on providing a safe shelter for the community."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "priya45338",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "on the other hand",
            "for instance",
            "accordingly",
            "besides",
            "first",
            "moreover",
            "instead",
            "however",
            "this",
            "firstly",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T06:42:36.831Z"
}