{
    "url": "https://writing9.com/text/6303a0eb0751a40019b4caa8-some-people-believe-that-all-students-should-be-made-to",
    "file": [
        "data",
        "85",
        "6303a0eb0751a40019b4caa8.json"
    ],
    "topics": [
        "people",
        "students",
        "job",
        "time"
    ],
    "question": "Some people believe that all students should be made to have an unpaid job in their free time. Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some people claim, that donating personal time for a particular sort of work, helps individuals acquire new skills. I totally agree with that opinion, and this essay will discuss all benefits with the relevant examples.",
        "To begin with, volunteering is an essential part of life for those, who are going to build a strong career path. People should start to think about this category of activities not later than student life, because these activities, help them to get out of their comfort zone and understand some humanistic values such as emotional intelligence. Moreover, this experience is always highly appreciated by Human Resources representatives. For example, many high-standard companies are always interested in the soft skills of the applicants, rather than their technical background. The ability to get in touch with different types of communities and work in a team is always in priority of demanded values in each type of business. However, it should be noted, that technical proficiency should not be underestimated.",
        "On the other hand, a volunteering background is helpful to make a wide network among professionals in particular industries. Students who had gained proper achievements in non-governmental organizations might have good opportunities for promotion. For example, organising educational, motivational and workshop events in universities by senior students help other students, especially newcomers, to understand their future career life  better. In that case, invited guests contacted team members who organized these events and endorse them after their graduation.",
        "In conclusion, a better society needs an active generation of young talents who worked hard on elaborating their skills. This is the only approved way of growing healthy communities around the world."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.agazade",
    "num_words": 272,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "in particular",
            "however",
            "moreover",
            "this",
            "such",
            "to begin"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-22T15:39:23.475Z"
}