{
    "url": "https://writing9.com/text/6304d3d40751a40019b4cc9c-for-a-long-time-art-has-been-considered-an-essential",
    "file": [
        "data",
        "85",
        "6304d3d40751a40019b4cc9c.json"
    ],
    "topics": [
        "time",
        "art",
        "part",
        "cultures",
        "world",
        "people’s",
        "values",
        "science",
        "technology",
        "business",
        "arts",
        "attention"
    ],
    "question": "For a long time art has been considered an essential part of all cultures in the world. However, nowadays people’s values have changed, and we tend to consider science, technology and business more important than arts.What do you think are the causes of this?What can be done to draw people’s attention to art?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "There is an increasing concern regarding art as a precious cultural treasure being forgotten in the modern world and being substituted by technological and scientific approaches. There are certain reasons for this phenomenon and some specific measures recommended to tackle this issue which I will discuss now.",
        "Considering the current financial challenges throughout the globe, children and adolescents are keen to opt for  more money-making majors at an early age. The arts, conversely, are not appealing regarding income. Furthermore, the astronomical advancements in technology, science and business catch individuals' attention and encourage them to keep up with the pace. In addition, computerized approaches hunt all aspects of our lives ranging from online shops to online dating apps. Lastly, cultural values are being faded away due to the communication improvements which are leasing to globalization. There seems to be no respect for art or cultural heritage among certain groups such as children and youngsters.",
        "Regarding possible solutions, the first step is to encourage young people to pay attention to the arts and raise their knowledge about cultural inheritances. This might contribute to preserving important values. Free galleries and museum entry, additionally, might promote art's popularity among different income groups of  society. The government also should persuade young individuals with incentives like funding for studying art or subsidies for art exhibitions.",
        "In conclusion, This is a vital situation and needs to be dealt with as soon as possible. Coordinated actions are needed from both governments and individuals all around the world to conserve cultural heritage."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "z.teymouri92",
    "num_words": 253,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "conversely",
            "also",
            "in addition",
            "lastly",
            "first",
            "additionally",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "art",
                "occurrences": [
                    {
                        "start_idx": 41,
                        "end_idx": 44
                    },
                    {
                        "start_idx": 470,
                        "end_idx": 473
                    },
                    {
                        "start_idx": 945,
                        "end_idx": 948
                    },
                    {
                        "start_idx": 1122,
                        "end_idx": 1125
                    },
                    {
                        "start_idx": 1297,
                        "end_idx": 1300
                    },
                    {
                        "start_idx": 1453,
                        "end_idx": 1456
                    },
                    {
                        "start_idx": 1474,
                        "end_idx": 1477
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-23T13:39:03.550Z"
}