{
    "url": "https://writing9.com/text/6304b1d90751a40019b4cc3d-some-people-say-that-advertisement-is-extremely-successful-at-persuading",
    "file": [
        "data",
        "85",
        "6304b1d90751a40019b4cc3d.json"
    ],
    "topics": [
        "people",
        "advertisement",
        "attention",
        "discus"
    ],
    "question": "Some people say that advertisement is extremely successful at persuading us to buy things. Other people think advertising is so common that we no longer pay attention to it. \nDiscus both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Adverts have become popular in today's modernised and globalised world. There are some scholars who believe that these promos are excessively victorious at convincing the general public. However, others opine that these advertisements have become so mundane that they are no longer required. Both perspectives will be discussed and a personal take on the issue will be put forward.",
        "First and foremost, adverts provide knowledge about the product which would be later available in the market. While marketing any item the companies promote them on  televisions, social media, billboards and other platforms. For instance, the customer before buying  shampoo or cosmetics is usually influenced by celebrities who exaggerate these in their ad shoots. Therefore, advertising these products on displays persuade the commoners to buy things.",
        "On the other hand, while buying the needs there lies no demand for the brainwashing products that are sold widely. Most of the time these commercials are false and the general public has understood their strategy  exhibiting. For example, in a reality ,show it was displayed that different kinds of props are used to make the milk thick in cornflakes so that the corns do not sink. Thus, these proclamations are now being anticipated by the people now.",
        "To conclude, in my view, the displays on the roadsides are now trending at their peak and consumers ought to be aware of the commercial strategies which are widely used. Moreover, if one requires to purchase an item, they ought to have full-fledged knowledge about their purchase without relying on the announcements."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarankaur15",
    "num_words": 255,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "thus",
            "on the other hand",
            "therefore",
            "for instance",
            "first",
            "moreover",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-23T11:07:08.788Z"
}