{
    "url": "https://writing9.com/text/630418f00751a40019b4cb4a-some-people-believe-that-a-zoo-has-no-useful-purpose-do",
    "file": [
        "data",
        "85",
        "630418f00751a40019b4cb4a.json"
    ],
    "topics": [
        "people",
        "zoo",
        "purpose"
    ],
    "question": "Some people believe that a zoo has no useful purpose.Do you agree or disagree with the following statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "İn accordance to some people, restricting animals' living space is a meaningless idea. To go further, I am claiming, that it is not the humanistic decision of mankind to captivate living creatures in cages for a fun. This essay will explore some facts about human beings' failure regarding  the concept of a zoo and its prototypes.",
        "To begin with, it is heartbreaking to realize, to what extent some humans might be cruel for the sake of their business and others being entertained, while animals live in unnatural for their conditions. To watch our wild friends  in documentaries and learn about their life in prairies and jungles is more informative, rather than observing them in small parks in limited areas. Unlike us, our tailed friends tend to live in accordance with their instincts such as hunting and breeding. Therefore, when they are not able to use their feelings in a natural for their way, they tend to become mentally depressed and live lesser than they should be. In order to understand them, we should put ourselves in their shoes and imagine how they become stressed each day  when they see different types of visitors, which disturb and annoy them.",
        "On the other hand, despite the fact, that many communities in the world are against the concept of  traditional zoos and trying to make their living standards  better, unfortunately, no one could be responsible for a force majeure situation such as war. There are many relevant examples, in which wild creatures become victims of  humanity's \"bloody games\". For instance, the recent invasion of Russia to Ukraine, made many domestic and wild animals  suffer from the bombs and strikes. Many habitats in zoos were left in locked cages and there were not able to defend themselves. As a result, most of these kinds of areas in Ukraine surrendered to silence.",
        "In conclusion, the world is full of various standards, where people try to invade  other's living creatures' lives and dominate them. However, it is always important to know, that this planet belongs not only to us. Consequently, I hope that people will change their attitude toward wildlife in a positive way."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.agazade",
    "num_words": 358,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "consequently",
            "such",
            "further",
            "as a result",
            "on the other hand",
            "therefore",
            "for instance",
            "to begin",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-23T00:15:25.106Z"
}