{
    "url": "https://writing9.com/text/6304cf430751a40019b4cc91-some-people-claim-that-not-enough-of-wastes-from-homes",
    "file": [
        "data",
        "85",
        "6304cf430751a40019b4cc91.json"
    ],
    "topics": [
        "people",
        "wastes",
        "homes",
        "governments",
        "requirement",
        "laws",
        "waste"
    ],
    "question": "Some people claim that not enough of wastes from homes is recycled. They say that that only way to increase recycling for governments to make it a legal requirement.\nTo what extent do you think laws are needed to make people recycle more of their waste?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some argue that only a few pieces of garbage from each household are recycled. Following this, it is suggested that authorities should implement the legislation that requires recycling to the public for the growth of reusing disposals. I firmly agree with this statement as it can conserve the environment and some successful precedented cases in some countries.",
        "To begin with, recycling is one of the essential activities to protect nature. To explain more, unrecycled disposals can harm nature. Plastics, for example, are eliminated by being buried under the ground or being burnt. This results in land and air pollution respectively, damaging the quality of the land and humans' lung. To prevent this, governmental regulation to encourage people to recycle such indisposable wastes is definitely helpful to conserve the environment. Therefore, implementation of the reusing law is necessary to reduce a wide range of pollution in nature.",
        "Furthermore, it is common to see that some countries have already invoked a recycling law. The governments motivate the public with a well-organised recycling system founded in nearby living areas. This enables citizens to easily classify and abandon garbage matching their types. South Korea, for example, is a country that has recycling regulations by controlling individuals by levying a small number of fines. This level of punishment makes them become used to recycling and they do not feel any uncomfortable. Therefore, it is revealed that governments can successfully reduce the pollution from house wastes by implementing the legislation without worrying about any drawbacks.",
        "To conclude, it is true that recycling is not frequently conducted worldwide. In order to encourage recycling, national governments should implement the law, resulting in the conservation of the environment and successful regulations."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "wlgh5955",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "such",
            "therefore",
            "to begin",
            "furthermore",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-23T13:03:23.702Z"
}