{
    "url": "https://writing9.com/text/6305de140751a40019b4ce3a-some-people-think-it-would-be-better-for-large-companies",
    "file": "data\\85\\6305de140751a40019b4ce3a.json",
    "topics": [
        "people",
        "companies",
        "industries",
        "move",
        "areas",
        "centers"
    ],
    "question": "Some people think it would be better for large companies and industries to move regional areas outside large urban centers. Do you think advantages outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "A certain segment of individuals believes that large companies and industries must move into the rural areas. In my opinion, they must do, because there is a number of advantages than  disadvantages. The following paragraphs of this essay will analyze both sides while proving my opinion.",
        "To begin with, one of the significant advantages of moving into rural areas is, that these businesses can find required lands for a low price. One of the major concerns in a city is the higher price of their land, but in the suburbs, it is not the same, and it is cheap. These businessmen can buy acres of real estate with the same amount of money that they spend in cities to buy a few perches of land. For example, a recent article published by the Sunday Observer revealed the cost range of  acreage in a remote is twice lower than that in a city. In addition to the lower value of the lands, these companies can easily find more than labour to solve the labour shortage issue that they face in the cities.",
        "On the other hand, however, there is  one disadvantage that I can think of which will happen if they move to suburbs, and that is the higher amount that they need to bare in transport. During the last few months, fuel fare has grown by leaps and bounds. For instance, last week's report of the Central Bank defines it rose  from 25% to it  during the last month. So, as a result of this, it is obvious to have a problem with that.",
        "To conclude, though the transport cost is too high due to the energy prices, the low price of land and the high demand in labour availability will help these industries to earn more profit if they move  into  remote areas. Hence, I reiterate that large companies must establish their roots in  rural fields."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "sprabasara",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "to begin",
            "however",
            "last",
            "on the other hand",
            "as a result",
            "in addition",
            "for example",
            "that is",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-24T08:51:08.128Z"
}