{
    "url": "https://writing9.com/text/6306000a0751a40019b4ce70-recent-advances-in-technology-lead-to-the-fact-that-human",
    "file": [
        "data",
        "85",
        "6306000a0751a40019b4ce70.json"
    ],
    "topics": [
        "advances",
        "technology",
        "fact",
        "workforce",
        "machinery",
        "trend"
    ],
    "question": "Recent advances in technology lead to the fact that human workforce is gradually replaced with machinery. What are some problems caused by this trend, and how can they be dealt with?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, Robots are being used enormously  instead of human labour because of the latest advancements in technology. It has become an increasingly   serious problem in many nations. Although it threatens many societies, its  effects can also be combatted successfully. This essay looks at some of the problems caused by using Robots in the place of humans in the workplace  and suggests some solutions to the problems.",
        "In fact, there are various issues resulting from the implementation of automatic machinery in industries. To begin with, technological advancement involves the usage of machines in workplaces and consequently led to a high rate of unemployment. The more machines are applied, the fewer jobs are available for workers. This scenario is even more serious for employees who are unskilled or inexperienced in their positions. In addition, people should not underestimate how reliable technological devices can become at times. No one can be absolutely sure of the precision and efficiency of mechanical operations. In extreme cases, if they are over-dependent, a technical failure can cause many severe consequences to factories and businesses.",
        "Given these obstacles, combined efforts are needed from both bureaucracy and individuals. Firstly, authorities should take  responsibility by redistributing the system of the workforce across various sectors. More attention should be particularly paid to the fields that require human intelligence, such as education and other social sciences. Secondly, each individual needs to take the initiative in improving their professional knowledge and practical skills regularly. To be more specific, it is advisable for modern labourers to promote their technological literacy in order not to be left behind.",
        "In conclusion, the utilisation of robots and machines in lieu of the human workforce is likely to increase the number of jobless people along with cause some damage due to their low reliability. Therefore, governments ought to appropriately reallocate employees who are expected to sharpen their technical skills at the same time."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "priya45338",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "consequently",
            "such",
            "secondly",
            "firstly",
            "therefore",
            "although",
            "to begin",
            "in addition",
            "also",
            "this",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-24T10:44:11.661Z"
}