{
    "url": "https://writing9.com/text/630752910751a40019b4d0d4-everyone-deserves-to-be-educated-it-is-unfair-that-intelligent",
    "file": [
        "data",
        "85",
        "630752910751a40019b4d0d4.json"
    ],
    "topics": [
        "people",
        "universities",
        "background",
        "university",
        "education"
    ],
    "question": "Everyone deserves to be educated. It is unfair that intelligent people are not admitted to private universities because of their financial background. University education should be free for everyone. Do you agree or disagree? Provide relevant examples if necessary.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The importance of a well-educated society for being an economically developed country and at the same time for the welfare of the people is indisputable after all. Therefore I suppose I would say that requiring knowledge must be accessible free to every individual at all levels of education.Well, in my opinion, there is undoubtedly a variety of justification for this.",
        "The first thing that comes to mind is people must have equal rights in society.For example, young people who grew up in low-income families should get a chance to approach education in every institution if they meet the necessary qualification requirements.However, this is the most costly process for government administration. Nevertheless, it rarely seems like a government political issue to take this decision hence its cost in today's world.",
        "Another chief reason can be creating a network with individuals who are involved at high-income levels.So they demand institution fees for everyone regardless of the desire of getting knowledge or self capacity. Of course, it is unfair for everyone and a barrier to providing fairness. It is obvious that adequate education is essential to get a qualified job and have good earnings. That is to say to get a profession mustn't be mercenary.",
        "In a conclusion, everyone deserves to be educated independently of income level. The educational system must be encouraging especially youths to get knowledge and self-development. If in-country located private universities they should provide scholarships maybe with government budget support as well. Thus talented and intelligent ones can reach opportunities to develop themselves"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "hmertb",
    "num_words": 254,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "thus",
            "therefore",
            "hence",
            "first",
            "nevertheless",
            "that is",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-25T11:04:37.747Z"
}