{
    "url": "https://writing9.com/text/63074abf0751a40019b4d0c3-in-most-of-the-countries-people-prefer-to-live-in",
    "file": [
        "data",
        "85",
        "63074abf0751a40019b4d0c3.json"
    ],
    "topics": [
        "countries",
        "people",
        "appartment",
        "home",
        "accomodation"
    ],
    "question": "in most of the countries, people prefer to live in rented appartment rather than buying a home? what are the advantages and disadvantages of iving in rented accomodation?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this contemporary era, everyone from small cities shifting to bigger cities in the search of jobs or higher education. these groups of people, therefore find it more convenient to rent accommodation rather than own their own abode. In this essay, I will outline what I consider to be the potential advantages of a rented home, that I feel are likely to occur, as well as some of the negative outcomes.",
        "In terms of the benefits of rented properties. there are two clear ones. firstly, rented property cost less than owning a house. Indeed,  rents are only 0.15% value of the property, so it is easy for the tenant to pay that much amount of money. for instance, a two-room set in Chandigarh, India cost 75 lakhs whereas a rental for a similar place would  cost Rs.8000/- only. Secondly, the rental residence is more resilient. they can move from one area to another area without any hassle. A lot of government employees prefer to live in a rental home because they face transfers from one location to another location all the time. hence, it is more convenient for them to live in a rental apartment rather than owning  premises.",
        "On the other hand, there are some drawbacks of renting a location, like being dependent on the landlord for trivial repairs to a residence. for example, if there is a problem with plumbing and repairs to make, the tenant can not make it without the permission of the landlord even though he is living there for a long time and paying a huge amount of money.",
        "In conclusion, even though  at the time  repairing tenants has to face some difficulties, I think, leaving a rental home is less expensive and flexible."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "support",
    "num_words": 290,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "secondly",
            "firstly",
            "on the other hand",
            "therefore",
            "for instance",
            "hence",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-25T12:36:27.450Z"
}