{
    "url": "https://writing9.com/text/63070fb30751a40019b4d027-living-in-a-country-where-you-have-to-speak-a",
    "file": [
        "data",
        "85",
        "63070fb30751a40019b4d027.json"
    ],
    "topics": [
        "country",
        "language"
    ],
    "question": "Living in a country where you have to speak a foreign language can cause serious social problems as well as practical problemsTo what extent do you agree or disagree with this statement",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays migrating from one country to another has become a common thing worldwide. In some states like China, Germany or South Korea, people from outside of the country have to learn the native language to continue living there. From my point of view, this particular requirement does not create any kinds of problem for the immigrants. This report will provide arguments championing this opinion.",
        "First of all, in every ,country there reside numerous immigrants from other regions. Though the past condition was not suitable ,however, in the present times most of the natives are very considerate towards the newly arrived guests in their area. Additionally, the local citizens respect the foreigner's cultural and religious views. For example, we can see a plethora of people from other countries living comfortably in countries like China or Germany and there does not seem to be any problem. So, the lack of adequate knowledge about the local lingo will not result in any social problems.",
        "On the other hand, in the world of modern technology language barrier has become a trivial thing to consider, since we can take the help of the internet whenever needed. For example, a newly invented feature called 'Google Translator' has solved the communication problems among citizens of different regions. If anyone encounters any difficulty expressing their thoughts in the practical world, several translating applications are there to save the day. Therefore, it would be a foolish thing to imagine that dissimilarity in the mother tongue will cause any practical problems for the migrating population.",
        "In conclusion, considering the aforementioned arguments it can be easily understood that if anyone has to speak a foreign language when living in a foreign country, he or she will hardly encounter any types of social or practical troubles."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "dia_civil03",
    "num_words": 294,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "on the other hand",
            "therefore",
            "first",
            "additionally",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "country",
                "occurrences": [
                    {
                        "start_idx": 28,
                        "end_idx": 35
                    },
                    {
                        "start_idx": 162,
                        "end_idx": 169
                    },
                    {
                        "start_idx": 423,
                        "end_idx": 430
                    },
                    {
                        "start_idx": 1760,
                        "end_idx": 1767
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-25T06:02:07.369Z"
}