{
    "url": "https://writing9.com/text/6307295e0751a40019b4d080-government-investment-in-the-arts-such-as-music-and-theatre",
    "file": [
        "data",
        "85",
        "6307295e0751a40019b4d080.json"
    ],
    "topics": [
        "government",
        "investment",
        "arts",
        "music",
        "theatre",
        "waste",
        "money",
        "service"
    ],
    "question": "Government investment in the arts, such as music and theatre, is waste money. Government must invest this money in public service instead.\nTo what extent do you agree or disagree with his statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Some often argue that the government should invest in public welfare like health and transport besides making an investment in the art industry like music and drama, which is not worthful. I tend to believe that the state should invest more in public sectors as compared to the art sector.",
        "At the outset, It is important that authorities should spend money on taking care of the common people. Most importantly by implementing amenities like hospitals, free medical check-ups, and cost-free education for needy people. The improvement in public welfare will help the whole country. For example, the literacy rate will increase with free courses for the poor population, which will enhance the overall growth of civilization. Moreover, providing free health examinations will make a country disease free and families can save money spent on medicines. So, investing in this sector directly raise the living standards of the region.",
        "On the other side, this does not mean that art should be ignored. Some part of the state funds should be circulated here. They are a part of the community and represent the whole nation. For instance, the famous actor Aishwarya Rai become the Miss Universe and everyone know that she belongs to India which makes a country known in other parts of the world. In fact, artists represent a nation and it costs a lot to travel and participate in such contests, so funds should be provided to them, and help them to achieve goals and make the province proud. This sector is also as important as others.",
        "To put it in a nutshell, although public raising is important and a lot of funds are required to raise living standards but still investing money in other areas to raise the name of a nation is not a waste of money. Only thing is to manage everything appropriately,"
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "shikha_dhingra",
    "num_words": 306,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "besides",
            "although",
            "for instance",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "money",
                "occurrences": [
                    {
                        "start_idx": 351,
                        "end_idx": 356
                    },
                    {
                        "start_idx": 825,
                        "end_idx": 830
                    },
                    {
                        "start_idx": 1669,
                        "end_idx": 1674
                    },
                    {
                        "start_idx": 1738,
                        "end_idx": 1743
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-08-25T08:55:36.654Z"
}