{
    "url": "https://writing9.com/text/6307a23a0751a40019b4d17d-some-people-say-that-young-people-should-be-encouraged-to",
    "file": [
        "data",
        "85",
        "6307a23a0751a40019b4d17d.json"
    ],
    "topics": [
        "people",
        "home",
        "adults"
    ],
    "question": "Some people say that young people should be encouraged to leave home when they become adults while others claim it would be better to remain with their family.Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is frequently argued by a number of human beings that adolescents should be inspired for leaving their house when they become mature whereas others think that it would be better to live with their family always. However, this essay will try to describe both points of view with my vision too.",
        "On the one hand, it would be great to live alone from a certain age because it can be beneficial in several ways. Firstly, people can understand the significance of their close ones when they will start to stay lonely. As a result, they will learn to give priority to their relationships. Secondly, they can be self-dependent by learning various kinds of skills that they mightn't learn in the surroundings of their parents. For instance, they will gain knowledge about cooking, washing, buying things from the market, paying bills, time management and so on. Moreover, they can explore the world which can broaden their horizon. In addition, by facing ups and downs due to living alone in life, they will learn to make decisions. For example, whenever they will feel confused in a number of situations, they can immediately understand what should they do. Furthermore, they will know the differences between right and wrong.",
        "On the other hand, though staying alone can be advantageous to some extent, it can be more disadvantageous in a lot of environments. For example, sometimes men can face mental disorders like depression, especially when they had to face failure in their first initiative. Again, the family can keep a person strong by standing with him always. Recent research has proved that people who always stay with their family are more successful in their life as they can share their happiness, sadness, anger etc with their close ones which is helpful for their refreshment as well as these can be beneficial in their workplace too as this freshness can boost their work speed.",
        "In conclusion, I think, family is more important than any other thing in the world. Consequently, it is better to remain with family rather than living them."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Rubel Miah",
    "num_words": 346,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "consequently",
            "secondly",
            "firstly",
            "as a result",
            "on the other hand",
            "for instance",
            "furthermore",
            "in addition",
            "first",
            "moreover",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-25T16:30:06.902Z"
}