{
    "url": "https://writing9.com/text/6308ab9e0751a40019b4d352-topic-as-countries-develop-more-and-more-people-buy",
    "file": [
        "data",
        "85",
        "6308ab9e0751a40019b4d352.json"
    ],
    "topics": [
        "topic",
        "countries",
        "people",
        "cars",
        "trend",
        "individuals",
        "environment"
    ],
    "question": "topic as countries develop, more and more people buy and use their own cars. Do the advantages of this trend for individuals outweigh the disadvantages for the environment?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In recent years, to make and meet the demand of individuals, citizens tend to purchase and travel by private cars, especially in  developed countries. From my point of view, this trend leads to more drawbacks for the environment than benefits.",
        "Firstly, there is no denying that there are several advantages of owning a car for individuals. On the one hand, using a private vehicle is very convenient and free because people don’t have time-consuming when wasting public transport to get to their destination. As a result, they tend to be more relaxed and joyful when travelling in their own cars. Additionally, it also brings  privacy and initiative to their schedules. For example, You can read books, listen to music or even play with others while you are on your own ride but those seem to be impossible on public transport. Secondly, people can carry a large number of luggage as they want while travelling in a private jeep.",
        "However, for the advantages aforementioned above, using a private wagon have certain detrimental to the environment. To begin with, the initial cause is smoke from the van. There is no doubt that the more individual vehicles are, the heavier the pollution climate. It provokes global warming and acid rain, and every year there  a huge amount of floods and drought happens. Besides, individual transport has increased the level of air and noise pollution in urban cities which brings a lot of human diseases such as respiratory, heart diseases and cancers. In addition, the increasing of machines leads to some environmental issues regardless of air pollution. Most auto nowadays consumed a huge amount of fossil fuels, leading to the emissions of carbon dioxides that cause of greenhouse gases phenomenon.",
        "In conclusion, although there are some advantages to individual vehicles, the drawbacks  outweigh  the disadvantages. From my perspective, the government, as well as individuals, should be action to protect the environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "phugthao.3822",
    "num_words": 317,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "additionally",
            "secondly",
            "such",
            "firstly",
            "besides",
            "as a result",
            "although",
            "to begin",
            "in addition",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-26T11:27:35.203Z"
}