{
    "url": "https://writing9.com/text/630e8d1a0751a40019b4dd54-in-some-parts-of-the-world-people-try-to-find",
    "file": [
        "data",
        "85",
        "630e8d1a0751a40019b4dd54.json"
    ],
    "topics": [
        "parts",
        "world",
        "people",
        "history"
    ],
    "question": "In some parts of the world people try to find out one's own family history. Why do people do this? Do you think it is a positive or negative?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 6.5,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 6.5,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, many people are interested in finding out about their family's past. There are several ways to do so, either by plenty of self-research or with the help of an investigator. This essay will answer all the questions and reveal my personal opinion of whether this position is positive or not.",
        "Starting by looking at the reason  why many people are finding out about their motive is that they want to feel connected with their lost family and relatives. If for ,example someone investigates into finding their true provenance, they do not only find their true source but they find their true family. Getting to know where one is really from helps to cope with the feeling of isolation and loneliness in a world that seems to be oh so overwhelming. We are living in a world of multiculturality where everything seems to have emerged and is out of order. Knowing one's own family past is therefore very helpful.",
        "Moreover,  I believe that this is a very positive situation, as it does not only help to connect with lost family members but is also a strong supporter of finding out one's own  true identity. If someone, for example, was his whole life wondering who he is, either due to traumatic experiences, isolation or other, might  find out his root and family history as the only way to understand his identity. He will finally understand much more about himself and why things worked out a certain way and not another. Consequently, I repeat, is this situation to be seen as very a positive position.",
        "To conclude, people find out about their family history because it's a tool to find and connect with their family and because it is the only way to fully understand their identity."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "gurmit.150",
    "num_words": 295,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "consequently",
            "therefore",
            "finally",
            "also",
            "moreover",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T22:22:54.286Z"
}