{
    "url": "https://writing9.com/text/630e04f40751a40019b4dc2e-in-the-future-more-people-will-choose-to-go-on",
    "file": [
        "data",
        "85",
        "630e04f40751a40019b4dc2e.json"
    ],
    "topics": [
        "future",
        "people",
        "holiday",
        "country",
        "travel"
    ],
    "question": "In the future, more people will choose to go on holiday in their own country and not travel abroad on holiday.\nDo you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is undeniable that the majority of people will prefer to visit domestic areas during their vacations rather than prioritizing foreign trips in the upcoming era. I unequivocally agree with this statement because travelling abroad becomes unaffordable due to inflation and automation.",
        "On the one hand, inflation leads to an increase in the general price level of all the goods and services due to which  flying tickets get expensive. Consequently, people do not have the ability to purchase these at higher prices. Although during the inflationary situation income gets surge increased,  it would able to support only domestic cruise. The visit to foreign consist of huge expenses such as travelling costs, hotel expenses and many more, and they are totally unable to afford these expenses. For example, after the covid-19 pandemic situation airlines raise their charges which show reduced foreign jaunts to a large extent.",
        "On the other hand, automation in the business industry makes jobs less secure and if they go to spend holidays, there is a factor of job insecurity. This is because employers tend to fire those employees who take more leaves to visit outside boundaries as a foreign stay needs 5 to 7 days. So, due to fear of layoff, they prefer local tours which consist of 2 to 3 days. For example, as Japanese companies made revolutionary robots to perform tasks, they do not need human beings which shows irregularity.",
        "To conclude, I firmly believe that inflation and machinery advancement leads to a trend of local stays in spite of foreign."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "amit7613",
    "num_words": 256,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "consequently",
            "such",
            "on the other hand",
            "although",
            "this",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T12:47:11.339Z"
}