{
    "url": "https://writing9.com/text/630e88630751a40019b4dd4b-some-people-work-for-the-same-organisation-all-their-working",
    "file": [
        "data",
        "85",
        "630e88630751a40019b4dd4b.json"
    ],
    "topics": [
        "people",
        "work",
        "organisation",
        "life",
        "organisations"
    ],
    "question": "Some people work for the same organisation all their working life. Others think that it is better to work for different organisations.\nDiscuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 6.0,
            "use_a_variety_of_complex_and_simple_sentences": 6.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "After finishing college, freshly graduated people look for active jobs in many fields. While some tend to work with the same organisation until retiring, others prefer to be active for different companies. This essay will discuss these two points of view as well as my personal opinion in the following paragraphs.",
        "First of all, working for the same company throughout the active youth period has many benefits. One of them is the ability to upgrade gradually from a small employee to a higher status, occupying more important positions as the level increases. Another advantage of staying loyal to the same organisation is developing strong human relationships between coworkers the more time they spend together and it is well known that good connections between employees impact positively their outcomes. An example to prove the accuracy of this idea would be a study made by a selling company that has shown that positive bonds between the staff members increase  productivity and therefore risen the selling rates in the long run.",
        "However, other people, on the other hand, think that it is better to experience work in multiple organisations, justifying this idea by the fact that it diversifies the working strategies, making the employees more capable of adjusting to different conditions. Also, a person who constantly changes his employers becomes more versatile as the experiences arise. It helps in making new connections with different coworkers, building a strong CV while learning new strategies to cope with this change, and developing new soft skills as well. My sister, for instance, is a manager that has worked in four companies in the course of two years, and this experience made her more resilient and capable of adapting to different situations.",
        "To summarize, I personally think that it is important to try multiple working environments during the active working years because it has a positive impact on the individual's personality, as well as many other advantages such as the urge to grow and finding new perspectives to work on."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatimazahra.kanbar",
    "num_words": 333,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "such",
            "on the other hand",
            "therefore",
            "for instance",
            "first",
            "also",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-30T22:02:15.014Z"
}