{
    "url": "https://writing9.com/text/630f5d850751a40019b4de55-the-worlds-natural-resources-such-as-oil-forests-and-fresh",
    "file": "data\\85\\630f5d850751a40019b4de55.json",
    "topics": [
        "world’s",
        "resources",
        "oil",
        "forests",
        "water",
        "rate",
        "dangers",
        "situation"
    ],
    "question": "The world’s natural resources, such as oil, forests and fresh water are being consumed at an ever-increasing rate. What are the dangers of the situation? What can be done to solve the problem?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is hardly surprising that exhaustible resources are being used by citizens of the planet in excessively large volumes. It has been the case for hundreds of years and as result has taken its toll on the environment. Clearly, certain measures should be taken in order to slow down climate change and not run out of H20.",
        "Needless to say, individuals can not imagine their existence without fossil fuels needed to drive their cars and fly on planes, wood and paper made from trees and fresh water to drink. However, it is crucial to realise that thoughtless consumption has led the Earth to climate change and scarcity of natural resources. For example, planes alone produce gigatons of carbon dioxide each year which entails global warming. Subsequently, due to global warming rivers have been drying up leaving countries without water supply. To illustrate, it is getting harder to ship commodities in Germany because the level of water in rivers has become extremely low.",
        "First of all, it is essential to start solving environmental problems at the governmental level. For instance, the officials could impose a carbon dioxide tax so that consumers would take it seriously. Secondly, it is crucial to organise reforestation projects all over the world that help to combat global warming. For example, a new green park with numerous trees was established in 2021 in Greek Athens in order to cool down the city. Obviously, countries of the world need more similar activities.",
        "To conclude, if necessary steps are done we still have time to avoid the detrimental effects of climate change and deficiency of H20."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "ledlera93",
    "num_words": 267,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "however",
            "first",
            "subsequently",
            "secondly",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-08-31T13:50:02.371Z"
}