{
    "url": "https://writing9.com/text/6310c454aee9de0018760658-buying-things-on-the-internet-such-as-books-air-tickets",
    "file": [
        "data",
        "85",
        "6310c454aee9de0018760658.json"
    ],
    "topics": [
        "internet",
        "books",
        "air",
        "tickets",
        "groceries"
    ],
    "question": "Buying things on the Internet, such as books, air tickets and groceries, is becoming more and more popular.Do the advantages of shopping in this way outweigh the disadvantages?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, people tend to purchase for their needs online. This tendency is growing in the world with its own options and opportunities. Generally, I personally believe that in our digitalized world, shifting our habits from the traditional method of buying items to online is better and in this essay, I will support my opinion with  relevant examples.",
        "To begin with, in terms of time-saving aspects, most individuals prefer to deal via the internet by searching and comparing commodities, and prices in accordance with quality and budget. As a result, people can save not only time by short survey, but also adjust their financial state. For example, last year I decided to plan my travel to Singapore and ordered my flight tickets and even booked accommodation at a tour agency, which applied a 30% discount for a needed date. However, if I had gone directly to our local travel offices, I would never benefit from the discount and accommodation options which were offered by the website which I found.",
        "On the other hand, by buying things on the internet we might take several risks by giving our personal data, especially bank account details. There might occur hacker attacks which can damage not only our personal computers by viruses, but also withdraw our money, based on details which we provided before. For that reason, big enterprises which always worry about this issue, support their online platforms with security alerts, which protect their customers' security. Nevertheless, \"human factor\" risks should be always taken into account.",
        "In conclusion, despite the fact that virtual purchase operations might cause troubles for both, consumers and suppliers, this method is more flexible and productive in terms of its use. In order to avoid problems regarding sales-purchase procedures, customers should be more selective and cautious about the platform they want to deal with."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khadija.agazade",
    "num_words": 304,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "nevertheless",
            "as a result",
            "on the other hand",
            "to begin",
            "last",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-01T14:42:58.063Z"
}