{
    "url": "https://writing9.com/text/63110271aee9de00187606c2-one-problem-faced-by-almost-every-large-city-is-traffic",
    "file": "data\\85\\63110271aee9de00187606c2.json",
    "topics": [
        "city",
        "traffic",
        "congestion"
    ],
    "question": "One problem faced by almost every large city is traffic congestion\nwhat do you think the causes are ? what solutions can you suggest ?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "One of the main issues faced by the people in  urban cities is  traffic jams. Significant improvements in using private vehicles are one of the major reasons for the congestion and the park - and ride system is the most viable solution for reducing congestion.",
        "In the last two ,decades the number of citizens who use their own transport mechanism for travelling is increased.Due to not having proper public transportation ,facility many Sri Lankan cause to use their personal vehicles as a travelling arrangement. Moreover, travellers believe that by using the private transport method they can avoid unnecessary delays and can complete the journey as they expected. For example one of my friends uses her personal car for her every travelling in fact that she wants to save her time to manage her day-to-day activities.",
        "Park and Ride is the most feasible way to reduce the number of vehicles on roads. However, it is essential to provide facilities for parking areas.In addition,providing free-of-charge parking locations for such personal transport will be the most suitable approach for reducing unnecessary movement on road.Similarly, the government should take steps to increase facilities in public services and more resources should be allocated to develop public transportation.Consequently, people will be intending to use the public transportation system than using private services. For ,instance authorities can study the programme introduced by Anuradapura  Urban Council to reduce traffic jams in cities and town areas.",
        "In conclusion,traffic congestion is the major problem faced by the people living in  urban zones.I can suggest that by introducing a park and ride system, many of us can reduce time on the road for day-to-day activities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chathuri1982.cn",
    "num_words": 274,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "however",
            "moreover",
            "last",
            "similarly",
            "in addition",
            "such",
            "for example",
            "consequently"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-01T19:27:40.280Z"
}