{
    "url": "https://writing9.com/text/6312c3aaaee9de001876093e-many-people-work-from-home-using-modern-technology-today-give",
    "file": [
        "data",
        "85",
        "6312c3aaaee9de001876093e.json"
    ],
    "topics": [
        "people",
        "work",
        "home",
        "technology"
    ],
    "question": "Many people work from home using modern technology today. Give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Using the latest technology to work from home, has become the new trend. In my opinion, this benefit both employers and employees. While working remotely keeps the company’s running costs low, it is also very convenient for staff members.",
        "Workers will benefit as they will no longer have to travel to the office which will save them time and money. What is more, is that they will likely have flexible working hours. New technology has made it possible to take a meeting from anywhere in the world therefore,  workers can operate from anywhere across the globe. For example, people working for Google are free to roam and do not need to sit in the office all day. This global giant is of the opinion that its workers will be more efficient and creative if they are given some freedom throughout the day.",
        "In addition, employers will save money on the day-to-day operational costs because incumbents will not require space, phones, devices, or equipment. This could save the company as much as 40% of its running costs.  Some might argue that  when people are not in the building, it becomes a risk, and you cannot properly assess their work performance. However, this is not true since the employee will still have to meet their targets which will be an indication of their effort and commitment. For example, with the global COVID-19 pandemic that shut down all face-to-face contact between people, schools were also closed, and remote teaching had to take place. The results at the end of the academic year were a good indication of the job performance of teachers and their efforts to assist children to continue learning.",
        "In conclusion, working from home benefits both parties. While labourers benefit from flexible working hours, executives get to save money on office rentals and utility bills and still achieve their targets."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "minnaar.m80",
    "num_words": 309,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "therefore",
            "in addition",
            "also",
            "this",
            "for example",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T03:04:20.261Z"
}