{
    "url": "https://writing9.com/text/6313364caee9de00187609eb-many-people-say-that-we-now-live-in-consumer-societies",
    "file": [
        "data",
        "85",
        "6313364caee9de00187609eb.json"
    ],
    "topics": [
        "people",
        "consumer",
        "societies",
        "money",
        "possessions",
        "importance"
    ],
    "question": "Many people say that we now live in 'consumer societies' where money and possessions are given too much importance. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "General Public is in  view that having more money and property brings everything for the life. This essay totally agrees with that statement.However ,I believe that wealth and property can not give everything even in this consumer society also. People need more wealth for achieving a standard of living but can not get a  healthy life and  mental relaxation.",
        "Most younger generations in view  that after completing their educational and professional studies they should find  highly paid job opportunities to enable them to buy anything they want for enjoying their lifestyle. As a result of it, most of them are working hard and do not consider their health and  always work for achieving targets only. To illustrate it , I would like to share one of my cousin's experiences who worked as a  Marketing Manager of one of the leading companies in Sri Lanka. He always boosts  his achievement and does not have time for exercise and he works in different regions at the weekends also with a stressful lifestyle.  Even though, he bought a new Audi car he does not have time to travel on it with his family since he had rush hours always. Finally, He died after suffering from cancer without enjoying his life with his capital.",
        "Some people lose their valuable relationships after going behind in earning more wages.When people think only about achieving physical things to uplift their standard of living they do not have much concern about their loved ones and their emotions . Similarly, it builds a distance between peers or sometimes between family members also.For, example after many Sri Lankans are delighted to get the high incomes they do not have sufficient time to look after their parents and they had to send their  parents to  the elders' homes.Moreover, grandparents lose their association with grandchildren and their bond with a family loosened day by day.",
        "In conclusion, Even though consumer society can bring all physical things, it can not bring happiness always.While earning many things like funds and properties  many folks will lose their health and beautiful relationships forever."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "chathuri1982.cn",
    "num_words": 347,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "7",
        "list_linking_words": [
            "similarly",
            "as a result",
            "finally",
            "also",
            "moreover",
            "this",
            "however"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T11:36:18.620Z"
}