{
    "url": "https://writing9.com/text/6313b0ffaee9de0018760af3-when-a-country-develops-its-technology-the-traditional-skills-and",
    "file": "data\\85\\6313b0ffaee9de0018760af3.json",
    "topics": [
        "country",
        "technology",
        "skills",
        "life",
        "support",
        "argument",
        "evidence"
    ],
    "question": "When a country develops its technology, the traditional skills and ways of life die out. It is pointless to try and keep them alive.\n\n\nTo what extent you agree or disagree with the statement?\n\n\nYou should use your own ideas, knowledge and experience and support your argument with examples and relevant evidence",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this modern world, the nation is more fascinated by technology. Certain groups of people think that traditional skills are taken by technological advancement while others reject this notion. According to me, there is no doubt that we are losing our traditional skills. In the below paragraph, I will explain my perspective which will lead to a logical conclusion.",
        "There are myriad of reasons, the first and forementioned one will be the way we communicate with our family and friends. I observe that there is a drastic change in the way we communicate. For example, in the earlier days, we have to meet our family in person on any occasion to  celebrate the festival and get blessings from parents and relatives due to which we had  rich family values. However, in this modern technological advancement, we do communicate using video calls and messaging services due to which we lost the sharing  emotions and valuing humans.",
        "In addition to that, technology growth makes us compromise  our health. If we keep a close eye on the population, we could observe that people using technology devices has increased numerously in the past decade. For instance, people  depend on digital devices to take care of their health. They need automation to notify them that they need to consume water and they need to walk more in order to be healthy which says that we forget our traditional way of consuming food and it has made us  work by forgetting the outer world.",
        "To conclude,  technological advancement has helped the world and human lives to a greater extent. However, we need to keep an eye on our traditional skills which will enrich our family values and health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "vivekv4",
    "num_words": 282,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "6",
        "list_linking_words": [
            "this",
            "however",
            "first",
            "in addition",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-03T20:11:14.581Z"
}