{
    "url": "https://writing9.com/text/6314b02baee9de0018760c7b-more-and-more-young-people-use-the-internet-to-socialise",
    "file": "data\\85\\6314b02baee9de0018760c7b.json",
    "topics": [
        "people",
        "internet",
        "socialise",
        "development"
    ],
    "question": "More and more young people use the Internet to socialise. Do you think this is apositive or a negative development?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, the internet has become essential in every aspect of life. Socialization through online platforms is now one of its major uses. However, it is generally argued that a large number of youth is indulged in it which can be harmful to them. I partially agree with this notion and in the following paragraphs, I would shed light on numerous reasons to support my stance.",
        "To commence with the facet of agreement, there are myriad things to be shared in its favour. First and foremost, this trend plays a main role in wasting time. For example, according to research 80 per cent population nowadays are habitual enough on social media that they spend hours of their precious time using mobile phones. Therefore, they usually skip important things in their routine or even eliminate them due to their busy schedules. Moreover, the great utilization of online platforms is hazardous to health. For instance, it can have negative impacts on the eyes because the radiations generated from the screens of various devices can damage the pupil and damage the retina as well.",
        "Shifting towards the second school of thought, the internet in the present era is the most convenient way of communication. Whatsapp and Facebook can be taken as an example, these social websites provide an effective medium to stay in touch with different folks. Hence, they shrink the world and bring the youngster closer to each other while helping in building good relationships. Furthermore, humans are now getting more information via virtual channels. A plethora of informative videos and global news are now available on several channels, for illustration Youtube. As a result, they are fetching more insights and staying updated with the latest situations of their surroundings.",
        "In conclusion, It is commonly opined that the young generation is become more socialised due to the wider use of the internet. I personally believe that it can have many advantages as well as disadvantages depending upon its use."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 332,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "this",
            "hence",
            "however",
            "first",
            "moreover",
            "second",
            "therefore",
            "as a result",
            "furthermore",
            "for example",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-04T14:07:07.175Z"
}