{
    "url": "https://writing9.com/text/631447d5aee9de0018760bc9-some-people-think-that-modern-childrens-games-do-not-develop",
    "file": "data\\85\\631447d5aee9de0018760bc9.json",
    "topics": [
        "people",
        "children’s",
        "games",
        "range",
        "skills"
    ],
    "question": "Some people think that modern children’s games do not develop a wide range of skills, but others argue that traditional games can be much better for developing such skills. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the contemporary world, youngsters primarily focus on the recently launched games on their gadgets thus lacking a creative mind. However, some scholars believe that children who are engaged in conventional interests tend to have an exorbitant mind. I completely commend the above statement, the young blood ought to cultivate the habit of exercising the left-out games for their overall development.",
        "To begin with, the children involved in the old sports such as kho-kho, catching and many more, will be involved physically leading to a plethora of health benefits. Moreover, by staying active during playtime these kids will be able to concentrate more on their studies and score good marks. In recent studies, it was shown that students who participate in outdoor games tend to achieve higher marks in academics than those who do not. Therefore, engaging children in traditional leisure activities will assist them in education as well as in following a healthy lifestyle.",
        "Furthermore, by getting involved in orthodox activities a child can also excel and follow it in his career. In addition, the future will be secured if a student works hard and allocate sufficient time towards the game. For instance, if a youngster plays hockey in his school with full vigour and dedication, they tend to represent the country in future and the government also provide them with jobs. How will this be possible if the child is engaged only in modernised gaming and sitting at one particular place?",
        "In conclusion, although, some opine that advanced amusements would guide youngsters to improvise their talents, getting engaged in conventional activities will provide a secure future with excellent health."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "tarankaur15",
    "num_words": 271,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "this",
            "to begin",
            "however",
            "moreover",
            "thus",
            "although",
            "therefore",
            "in addition",
            "such",
            "also",
            "furthermore",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-04T06:50:56.523Z"
}