{
    "url": "https://writing9.com/text/6315974aaee9de0018760dd1-around-the-world-more-and-more-people-today-are-living",
    "file": [
        "data",
        "85",
        "6315974aaee9de0018760dd1.json"
    ],
    "topics": [
        "world",
        "people",
        "areas"
    ],
    "question": "Around the world more and more people today are living in urban areas.What are the causes?What are the solutions?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, metropolis life is becoming more and more popular throughout the globe. This essay will provide reasonable causes and potential issues.",
        "To begin with, the vast majority of migrants to urban areas are looking for opportunities to work for high salaries. It seems that cities have many businesses and companies where one can get a good job. Furthermore, because modern schools and top universities are located in urban areas, high-quality education is readily available, as are several excellent hospitals, which others in rural areas do not have. Moreover, these have public transportation that is convenient for commuting and fast enough that it is not a waste of time to travel, such as the sky train, subway, airport rail link, and international airport. In addition, this capital has various places to go, such as shopping malls, restaurants, and cafes, where they can go to spend time together.",
        "On the other hand, as the population grows and becomes overpopulated, it is a significant problem, which means more vehicles on the roads. This is most of the reason for traffic congestion, especially during rush hours. Therefore, the effect of air pollution on health is negative. In some cases, when the state is congested, crime will rise. It may have overflow garbage bins also. Moreover, the cost of living is expensive as housing, food, taxes, and healthcare. This is another reason why living in a majority city is difficult.",
        "In conclusion, although living in the majority of the city has many potential issues, people remain desirous of relocating for the same reason, which is better job opportunities and facilities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "khkanisara",
    "num_words": 265,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "such",
            "moreover",
            "on the other hand",
            "therefore",
            "also",
            "although",
            "to begin",
            "in addition",
            "that is",
            "furthermore",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-05T06:29:31.922Z"
}