{
    "url": "https://writing9.com/text/6317a8ccaac8660018fa451d-many-children-these-days-have-an-unhealthy-lifestyle-both-school",
    "file": [
        "data",
        "85",
        "6317a8ccaac8660018fa451d.json"
    ],
    "topics": [
        "children",
        "lifestyle",
        "school",
        "parents"
    ],
    "question": "Many children these days have an unhealthy lifestyle. Both school and parents are responsible for solving this problem. To what extent do you agree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, it has been observed that a large number of adolescents are living an unhealthy lifestyle. A lot of efforts are being made to tackle the issue. Nonetheless, it is generally argued that combating this problem is the responsibility of both the institutions as well as the parents. However, I partially agree with this notion and in the following paragraphs, I would shed light on numerous reasons to support my stance.",
        "To commence with the facet of agreement, there are myriad things to be shared in its favour, First and foremost, both of them have the greater possibility to devote maximum time to kids. For example, according to a survey conducted in the USA, a child usually spends 6 to 7 hours in school and almost the same time at home and this is enough time to teach him and feed the right things into his mind to mend his routine. Furthermore, mentors and genitors are the ones who are too close to children.Kids mostly follow and obey the guidelines provided by these two. Hence, teachers and begetters get an easy opportunity to not only support them in their studies but also assist them to make their lifestyles healthy.",
        "Shifting towards the second school of thought, physical actions can also be another source of guidance. For illustration, abundant researches demonstrate that humans learn and remember 80 per cent of things which they see. Nevertheless, being parents it should be their duty of them to follow a healthy schedule in front of their offspring so they are able to understand what is not good for them. Moreover, school is the place where students are conveniently taught. They should plan to incorporate topics which are related to well-being, besides the academic courses. In addition to this, they can also hold multiple sessions on a regular basis focusing on exercising and committing several kinds of activities, a variety of games can be taken as an example, to make pupils habitual of them. Hence, in this way solely schools can contribute a major role in maintaining their vigorous schedule.",
        "In conclusion, it is commonly opined that paters and teaching centres both are responsible for making a fit lifestyle for adolescents. I partially support this perspective because institutions and guardians are  individually able to perform this task in various ways."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 391,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "hence",
            "second",
            "first",
            "for example",
            "in addition",
            "also",
            "nevertheless",
            "nonetheless",
            "however",
            "moreover",
            "this",
            "besides",
            "furthermore"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-06T20:15:52.494Z"
}