{
    "url": "https://writing9.com/text/6317ec5daac8660018fa4547-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "85",
        "6317ec5daac8660018fa4547.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers",
        "diverless"
    ],
    "question": "In the future all cars, buses and trucks will be driverless. The only people travelling inside these vehicles will be passengers. Do you think the advantages of diverless vehicles outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "It is thought that in future the most prevalent form of transportation would be the driverless form. Where  vehicles are entirely operated automatically without a driver's control. As far as I am concerned, the merits of having such kind of technology overcome the demerits, as will be illustrated in the following paragraphs.",
        "To begin with, having no driver is a great step to elevating the safety margin for several reasons. Firstly, it eliminates human error which is the main reason for car crushes according to statistics.  Secondly, the newly manufactured cars under testing, use age-cutting technology. That means more advanced and protective measures will be included, for instance, airbags and sensors. Thirdly, no chance for crimes committed by private drivers such as Uber or Taxi drivers.  Hence, families may feel comfortable sending their youngsters to their schools or activities anytime on their own.",
        "Furthermore, it is a time-saving tool!  Undoubtedly, sitting in the passenger seat while a robot is doing the job, will allow us to do things that we struggle to do during the day. For example, making important phone calls, reading, watching videos, or even just relaxing. On top of that, we can travel overnight and sleep safely without stressing about the road. Moreover, relying on e-maps and the ability of the car’s system to follow the right route, will lower the probability of getting lost and taking a long time to reach the destination.",
        "In conclusion, if fundamental factors, such as protective features are perfectly implemented, I believe that introducing driverless vehicles to the market, will have magnificent advantages in terms of safety and time management."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatmasharaf191",
    "num_words": 269,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "hence",
            "furthermore",
            "for instance",
            "for example",
            "such",
            "moreover",
            "thirdly",
            "firstly",
            "to begin",
            "secondly"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-07T01:11:05.464Z"
}