{
    "url": "https://writing9.com/text/63170353aee9de0018761001-in-the-future-all-cars-buses-and-trucks-will-be",
    "file": [
        "data",
        "85",
        "63170353aee9de0018761001.json"
    ],
    "topics": [
        "future",
        "cars",
        "buses",
        "trucks",
        "driverless",
        "people",
        "vehicles",
        "passengers",
        "diverless"
    ],
    "question": "In the future all cars, buses and trucks will be driverless. The only people travelling inside these vehicles will be passengers. Do you think the advantages of diverless vehicles outweigh the disadvantages.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Due to the development of technology, that is why in the future there will be driverless vehicles such as cars, buses, trucks or public transport. I personally believe that vehicle autonomy will bring more benefits in participating in traffic than the limitations present.",
        "First of all, self-driving automation help people decrease transit accidents because some people do not obey traffic laws. In addition, businesses would not need to hire drivers to deliver their products to their customers and ensure the safety of passengers when using autopilot car services. For instance, if you use a vehicle with an automated driver, you can spend more time doing other work. Besides, it is suitable for older and disabled travellers when using to move somewhere and react quickly and calmly handle when there is an obstacle ahead or something suddenly passed by like animals or careless pedestrians.",
        "Nevertheless, we still have several disadvantages at that time. The first one is that a number of drivers will be disappeared and resulting in an increase in unemployment in the future. The last one is that automated vehicles would require high costs in repairs or annual inspections which would be annoying and expensive as well. For example, many drivers still drink alcohol leading to transport accidents even if they do not believe modern innovations recent and do not use self-driving. In my opinion, problems will be solved if the government has the right policy for the people and automation may help to reduce the incidence of accidents.",
        "To sum up, many companies and researchers have produced driverless cars to serve the demand of residents in recent years. As far as I am concerned, I am in favour of the opinion that automated vehicles will have more benefits than drawbacks."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "daisyle1811",
    "num_words": 292,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "such",
            "besides",
            "for instance",
            "last",
            "in addition",
            "first",
            "that is",
            "nevertheless",
            "for example"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-06T08:34:49.757Z"
}