{
    "url": "https://writing9.com/text/6319a0e9aac8660018fa4805-in-some-countries-an-increasing-number-of-people-are-suffering",
    "file": [
        "data",
        "85",
        "6319a0e9aac8660018fa4805.json"
    ],
    "topics": [
        "countries",
        "people",
        "health",
        "food",
        "government",
        "tax"
    ],
    "question": "In some countries an increasing number of people are suffering from health problems as a result of eating too much fast food. It is therefore necessary for government to impose a higher tax on this kind of food. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 6.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "More and more individuals over the world are getting some health issues because of overconsuming junk diet; thus, considering a higher tax on it is an urgent decision. I totally agree with the idea due to at least two reasons, namely the expensive effect and the possibility to make the campaign for a healthy lifestyle with the collected fund.",
        "First of all, it is evident that the main reason why fast food has been becoming a preferable diet these days is the price which is likely affordable for consumers. By charging an additional cost, the cost will be more expensive. Moreover, there are two good possible effects that would happen. The first benefit is that some healthy foods can compete with it because they will have equal prices. The second positive side is that there would be no reason concerning the price to buy unhealthy meals. For example, in Jakarta, the cost of fried chicken is approximately 10.000 - 15.000 Rupiah. On the other hand, the expense of a menu with vegetables is more than 15.000 Rupiah. If the extra charging for the unhealthy meal were implemented, their price would be the same.",
        "Secondly, money collected from the tax can be used to socialize with the public about healthy living using posters, advertisements and banners. However, a number of individuals have not been educated well about the effect of eating too much fast food on their bodies. Hence, the campaign would be an effective way to raise awareness among our society to select quality diets. For instance, the same as the tobacco tax scheme, there are lots of positive campaigns using the fund to educate our community about the dangers of smoke. As a result, there is a decreasing rate of smokers year by year.",
        "In conclusion, I strongly agree that taxing more on junk food would be beneficial for our society to prevent  overconsumption."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "IELTS_8",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "second",
            "on the other hand",
            "hence",
            "as a result",
            "first",
            "for example",
            "for instance",
            "however",
            "moreover",
            "secondly",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T08:28:24.313Z"
}