{
    "url": "https://writing9.com/text/63196f10aac8660018fa4789-some-people-think-that-young-people-should-spend-more-of",
    "file": [
        "data",
        "85",
        "63196f10aac8660018fa4789.json"
    ],
    "topics": [
        "people",
        "time",
        "home",
        "families"
    ],
    "question": "Some people think that young people should spend more of their free time at home with their families, and spend less time entertaining outside. Others disagree. Discuss both views and give your opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 7.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 7.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In this new era, the young generation tends to explore and learn new things outside the world. However, there is a public debate today as to the time spent by youngsters concerning that they ought to invest more leisure time with parents and siblings, but others set forth a totally different argument about the issue of limiting their time for outside amusement. In this essay, an objective analysis of this argument will be made, followed by my opinion.",
        "On the one hand, adolescents spending time with families will strengthen relationships between them and create gorgeous memories via conversations during every meal. Many surveys have shown that being together with homies can enhance morale, lifespan up to 50%, and communication habits. Besides, teenagers can reduce stress by talking to their parents about school days and sharing emotions with them. Moreover, every family debate will be easier to solve because everyone in the family understands each other so that young people will be protected from social evils, smoking, and drugs. For example, teenagers will learn how to avoid trouble from their parents' experience to deal with villains or criminals.",
        "On the other hand, exploring and learning are the mainstream of the young generation at the new age. They can upgrade themselves by traveling to new places, meeting new friends, and learning about other cultures. For instance, waking up in other places with friends and enjoying the atmosphere when watching the sunrise will be a memorable experience for youngsters. Furthermore, they can overcome fear and live true to themselves, in order to make their dreams come true and fight for love. Thus, one can observe that the young generation has their own idea of life and passion.",
        "In conclusion, adolescents should balance spending time with their family and entertaining themselves to maintain a good relationship with parents and siblings, and they can make their wishes come true too. Personally, I stand on the side of young people should spend their leisure time with their relatives to have precious memories together during their lives."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "traveling",
                "start_idx": 1298,
                "end_idx": 1307,
                "error": "Change the spelling",
                "error_des": "The spelling of traveling is a non-British variant. For consistency, consider replacing it with the British English spelling.",
                "suggetions": [
                    "travelling"
                ]
            }
        ]
    },
    "submitter": "daisyle1811",
    "num_words": 340,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "9",
        "list_linking_words": [
            "on the other hand",
            "for example",
            "however",
            "moreover",
            "besides",
            "this",
            "furthermore",
            "for instance",
            "thus"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "2",
        "list_repeated_words": [
            {
                "word": "time",
                "occurrences": [
                    {
                        "start_idx": 145,
                        "end_idx": 149
                    },
                    {
                        "start_idx": 220,
                        "end_idx": 224
                    },
                    {
                        "start_idx": 336,
                        "end_idx": 340
                    },
                    {
                        "start_idx": 494,
                        "end_idx": 498
                    },
                    {
                        "start_idx": 1798,
                        "end_idx": 1802
                    },
                    {
                        "start_idx": 2029,
                        "end_idx": 2033
                    }
                ]
            },
            {
                "word": "parents",
                "occurrences": [
                    {
                        "start_idx": 230,
                        "end_idx": 237
                    },
                    {
                        "start_idx": 801,
                        "end_idx": 808
                    },
                    {
                        "start_idx": 1111,
                        "end_idx": 1118
                    },
                    {
                        "start_idx": 1886,
                        "end_idx": 1893
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-08T04:52:51.940Z"
}