{
    "url": "https://writing9.com/text/6319bcaaaac8660018fa4844-in-the-past-when-students-did-a-university-degree-they",
    "file": "data\\85\\6319bcaaaac8660018fa4844.json",
    "topics": [
        "students",
        "university",
        "study",
        "country",
        "opportunity",
        "development",
        "support",
        "arguments",
        "evidence"
    ],
    "question": "In the past, when students did a university degree, they tended to study in their own country.\nNowadays, they have more opportunity to study abroad.\nWhat are the advantages and disadvantages of this development ?\nYou should use your own ideas, knowledge and experience and support your arguments with examples and relevant evidence.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "After graduating high school, most students opt for getting a postgraduate degree. While the majority chose to stay in their home country a few years ago, it became less popular nowadays, and people started preferring to study abroad instead. This essay will discuss the advantages and disadvantages of this development in the following paragraphs .",
        "First of all, studying overseas has many advantages. One of them would be the ability to open up to new educational methods. Teaching strategies vary from one place to another and while some are excellent, others face many difficulties due to limited budgets or  the lack of resources. So choosing to get a degree abroad will have a positive impact on both the student and the native country in the long term. Furthermore, this experience widens the person's perspectives and exposes them to new cultures, enriching their knowledge and life experiences. To illustrate this, many countries, such as France or USA, offer multiple scholarships for their graduates to encourage them to study overseas.",
        "However, this development has some drawbacks. Most college graduates refuse to return back to their homes after getting their degrees, causing ,consequently, the loss of smart and educated youth because their native countries have invested large budgets into their primary education. An example to illustrate that would be my home country, where most people who have studied abroad did not come back to work here and prefered to stay overseas which is considered a big loss for the government. However, this tragedy should push the countries suffering from it to come up with strategies to motivate the active youth into returning back home after graduating.",
        "To summarize, the positive sides of this phenomenon outweigh the disadvantages. I personally think that high school graduates should look for opportunities to study abroad because it will have a positive impact on their education and life experiences, therefore enriching their personalities."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatimazahra.kanbar",
    "num_words": 315,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "8",
        "list_linking_words": [
            "consequently",
            "furthermore",
            "instead",
            "however",
            "therefore",
            "this",
            "first",
            "such"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T10:01:31.020Z"
}