{
    "url": "https://writing9.com/text/631a4172aac8660018fa4935-some-people-believe-that-success-means-earning-a-lot-of",
    "file": [
        "data",
        "85",
        "631a4172aac8660018fa4935.json"
    ],
    "topics": [
        "people",
        "success",
        "money",
        "happiness"
    ],
    "question": "Some people believe that success means earning a lot of money. Others believe that success is defined by personal happiness. Discuss both these views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, people are striving hard to succeed in life. There are lots of theories available which have different meanings for success. However, society is polarized into two groups almost equally regarding the notion of whether real victory is earning a great amount of money or staying happy. Nonetheless, in the following paragraphs, I would shed light on numerous reasons to discuss both views and then present my stance.",
        "To commence with the first perspective, there are myriad things to be shared in its favour. First and foremost, wealth allows folks to afford all the luxuries of the world. For example, a person who is getting a handsome amount of income is able to purchase everything which provides him with  a sense of joy such as a brand new Mercedes. Therefore, he does not need to wait or kill desires to fulfil his wishes spontaneously and ultimately gets the pleasure. Moreover, getting a good education is also dependent on a greater bank balance. For instance, in this era of inflation, education has become so expensive and if anyone wants to get his children a high level of schooling he must earn a huge number of paper money.",
        "Shifting towards the second school of thought, personal happiness is another facet of success. Whereas this can be brought about by a plethora of factors and inner satisfaction can be one of them. According to research conducted in the USA, 80 per cent of humans who are taking less psychological strain, enjoy each and every occasion which they come across and their performances are much better in every aspect as compared to the immensely stressed ones. Furthermore, a genuine win can also be demonstrated in the form of fitness. For illustration, medical research shows that individuals who are exercising on a daily basis are happier because it succours them to produce positive hormones due to which they are not getting ill frequently and can enjoy a long life and vigorous life.",
        "In conclusion, after having discussed the arguments and the counter-arguments, I would like to infer my personal opinion that yielding extra money is the original accomplishment because it can buy people all the things which they want."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "arsalanfarooqned",
    "num_words": 370,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "13",
        "list_linking_words": [
            "then",
            "second",
            "first",
            "for example",
            "also",
            "nonetheless",
            "however",
            "therefore",
            "moreover",
            "this",
            "furthermore",
            "such",
            "for instance"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T19:31:47.858Z"
}