{
    "url": "https://writing9.com/text/631a61ddaac8660018fa4957-governments-should-spend-money-on-rails-rather-than-roads-to",
    "file": [
        "data",
        "85",
        "631a61ddaac8660018fa4957.json"
    ],
    "topics": [
        "governments",
        "money",
        "rails",
        "roads"
    ],
    "question": "Governments should spend money on rails rather than roads. To what extent do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Governments invest annually important amounts of money into different transportation ways. Some people think that it would be a wiser idea to spend more on rails rather than roads and freeways. Personally, I definitely agree with that idea and this essay will discuss my point of view in the following paragraphs.",
        "First of all, trains are a good way of transportation. They are considered one of the fastest and safest choices to travel between cities. Moreover, many people choose to use trains instead of driving as it can be a more economical and comfortable option. Furthermore, investing in metro rails can solve traffic jam problems because the population will prefer to use public transport to arrive faster at their places of choice. To illustrate this point, many cities, such as New York or Paris, have multiple metro and tramway lines to fulfil the population's needs for transportation.",
        "Additionally, using rails instead of roads has ecological benefits on the planet and also on the population. By using public transport like the tramway, we reduce the number of pollutants produced by cars and buses, therefore increasing the quality of the air breathed. An example to illustrate that would be my native city, where people are encouraged to give up on their cars each Sunday by opening free access to the tramway instead and motivating the citizens by offering discounts on the metro rides as well.",
        "To summarize, I personally think that it is important for the government to invest more in rail. Consequently decreasing the traffic, reducing the number of chemicals produced and preserving  nature's balance in the long run."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "fatimazahra.kanbar",
    "num_words": 268,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "additionally",
            "first",
            "also",
            "consequently",
            "therefore",
            "moreover",
            "this",
            "furthermore",
            "such",
            "instead"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-08T21:45:55.554Z"
}