{
    "url": "https://writing9.com/text/631cab38aac8660018fa4c7e-each-year-crime-committed-by-young-people-is-on-the",
    "file": [
        "data",
        "85",
        "631cab38aac8660018fa4c7e.json"
    ],
    "topics": [
        "year",
        "crime",
        "people",
        "rise"
    ],
    "question": "Each year, crime committed by young people is on the rise. What are the reasons? Suggest some solutions.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "The report says that yearly criminal growth committed by young people is increasing. It also states some conclusions based on the reporter's research which are suspected to be the backgrounds of youngsters who do those inappropriate acts. They are, incremental to the unemployment rate and lack  attention from their loved ones. Hence, here are some possible solutions to mitigate the reasons behind those bad actions.",
        "First, it is reasonable that if there is no income and  a lot of idle time, then people start to create negative plans in order to fulfil their basic needs, like food, housing, clothes, and education. However, it is still absolutely wrong. To prevent  such conditions, Government should be more creative to produce new occupations which can accommodate jobless people. It could encourage private sectors too to expand their business and open new recruitments. Nevertheless, the unemployment rate can be pressed down and hence the idea to rob a bank, for instance, will be disappeared itself.",
        "Second, broken homes or busy parents or bad communication with oldster are common reasons used by teenagers to justify their offences as well. They often tell that they did such things just to get attention or love from their beloved ones. Thus, parents should be alerted to the change of behaviour of their kids and have to make more time spending with them. They need to build good relationships and make an effective way to communicate one each other. For example, they commit to spending 3 hours a day talking or discussing anything in their minds. In this way, they could monitor and find out the daily activities of their children and prevent them to involve in crime.",
        "In conclusion, the mitigations to suppress the criminal level performed by youths aforehand explanations are the coordination and cooperation between Government and private sectors to create new vacancies and even parents' participation in their kids' daily lives."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "smart_girgu",
    "num_words": 316,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "12",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "nevertheless",
            "then",
            "hence",
            "however",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-10T15:37:46.815Z"
}