{
    "url": "https://writing9.com/text/631c383aaac8660018fa4bae-some-people-think-the-government-should-decide-which-subject-students",
    "file": [
        "data",
        "85",
        "631c383aaac8660018fa4bae.json"
    ],
    "topics": [
        "people",
        "government",
        "students",
        "study",
        "university"
    ],
    "question": "Some people think the government should decide which subject students should study at university, while others think students should be allowed to apply for the subject they prefer. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, the role of academic courses has been altered to be a beneficial alternative for  pupils to reach higher success. Yet, there remains a contentious debate as to whether the authorities are supposed to select these learning processes for the candidates or if individuals should select them based on their preferences. I partially disagree with this topic and will support my perspective with more details and practical examples.",
        "To begin with, this scenario can prevent students from pursuing their true enthusiasm. In addition, this is an indisputable fact that limiting the number of subjects accessible to the students can result in deep dissatisfaction among learners since it posses  unwanted pressure on the candidates to follow  concepts which are not desirable for them; meanwhile, this phenomenon has a high potential to encourage pupils to stop their education. For instance, having pre-decided courses in the educational system can interrupt the intellectual connection of people with the concept of the lessons resulting in losing interest and motivation in longer terms; this issue leads to a lower rate of university education which can harm the foundations of the governments and societies. Consequently, establishing a fixed learning process with the same courses can hinder students from following their own desire inspiring them to quit their academic education to find their passion.",
        "On the other hand, this condition can provide a united and stable educational system. Regarding all the positive points of giving the learners the ability to select their desirable lessons, there is a possibility that students do not follow fundamental courses based on their hardness and difficulties; additionally, they will suffer from a  lack of knowledge and understanding of other related learning procedures. One particularly salient example can be the role of complex mathematics in the engineering field which has been introduced as the most essential course for  learners, but students are not eager to select this lesson based on its difficult concepts. However, not learning this basic course results in destructive impacts on the following learning procedures. Moreover, it is a vital matter for the governments to decide on  university lessons to both increase the rate of literacy among university students and also help them to be more successful in their educational years.",
        "As a way of conclusion, I once again reaffirm that having the aforementioned scenario can provide various benefits and drawbacks, but its pros outweigh its cons. Finally, it is recommended to provide cognitive processes for the learners to clarify the necessity of selecting some courses for them."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "increase",
                "start_idx": 2276,
                "end_idx": 2284,
                "error": "Change to a plural noun",
                "error_des": "The singular countable noun increase follows the quantifier both, which requires a plural noun. Consider using a plural noun or a different quantifier.",
                "suggetions": [
                    "increases"
                ]
            }
        ]
    },
    "submitter": "mortaza.ghamari",
    "num_words": 417,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "to begin",
            "also",
            "additionally",
            "however",
            "in addition",
            "consequently",
            "on the other hand",
            "finally",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "3",
        "list_repeated_words": [
            {
                "word": "learners",
                "occurrences": [
                    {
                        "start_idx": 671,
                        "end_idx": 679
                    },
                    {
                        "start_idx": 1545,
                        "end_idx": 1553
                    },
                    {
                        "start_idx": 1984,
                        "end_idx": 1992
                    },
                    {
                        "start_idx": 2630,
                        "end_idx": 2638
                    }
                ]
            },
            {
                "word": "students",
                "occurrences": [
                    {
                        "start_idx": 478,
                        "end_idx": 486
                    },
                    {
                        "start_idx": 621,
                        "end_idx": 629
                    },
                    {
                        "start_idx": 1299,
                        "end_idx": 1307
                    },
                    {
                        "start_idx": 1629,
                        "end_idx": 1637
                    },
                    {
                        "start_idx": 1998,
                        "end_idx": 2006
                    },
                    {
                        "start_idx": 2324,
                        "end_idx": 2332
                    }
                ]
            },
            {
                "word": "courses",
                "occurrences": [
                    {
                        "start_idx": 31,
                        "end_idx": 38
                    },
                    {
                        "start_idx": 913,
                        "end_idx": 920
                    },
                    {
                        "start_idx": 1280,
                        "end_idx": 1287
                    },
                    {
                        "start_idx": 1664,
                        "end_idx": 1671
                    },
                    {
                        "start_idx": 2682,
                        "end_idx": 2689
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-10T07:53:20.005Z"
}