{
    "url": "https://writing9.com/text/631d91eeaac8660018fa4d73-counties-such-as-china-india-and-japan-have-unsustainable-population",
    "file": [
        "data",
        "85",
        "631d91eeaac8660018fa4d73.json"
    ],
    "topics": [
        "counties",
        "china",
        "india",
        "japan",
        "population",
        "growths",
        "fact",
        "experts",
        "‘explosion’",
        "concern",
        "threat",
        "life",
        "planet",
        "suggestions",
        "address"
    ],
    "question": "Counties such as China, India and Japan have unsustainable population growths. In fact many experts are of the opinion that the population ‘explosion’ which is now a very worrying concern, is the most serious threat to life on this planet. \nGive some suggestions to address this problem.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 6.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 6.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, a drastic increase in the number of people has been recorded especially in developing countries. Nonetheless, it is generally opinioned by some scientists that, this phenomenon can be more dangerous to the earth .  In this essay , I would shed light on numerous problems and solutions with examples.",
        "To commence with the facet of agreement, there are myriad things to be shared in its favour. First and foremost, the increased population can lead to the overuse of natural resources. For instance, as a result of this,  farming lands and forests are exploited to buy new buildings for living purposes. Moreover, it can affect other flora and fauna.  Furthermore, it can lead to  pollution thereby, can cause serious health issues. To illustrate this, a survey conducted in Delhi which is one of the most populated and polluted cities in India showed  around 50% of people suffer from Asthma and other cardiac issues duty to inhalation of contaminated air and consumption of dirty water.",
        "Shifting toward the second school of thought, besides the adverse ,effect there are many possible solutions to solve it. First, the government could conduct awareness classes for the public by highlighting the consequences for the larger population. Secondly, authorities can provide contraceptive methods to families for birth control. For instance, In India, a programme was introduced to villages with the main intention to prevent conception by distributing condoms which are free of cost.",
        "In conclusion, it is possible to build a better world by reducing the number of children in families by opting for contraceptive measures and there it is achievable to protect our environment."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "rinirosejohns",
    "num_words": 275,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "10",
        "list_linking_words": [
            "secondly",
            "first",
            "furthermore",
            "as a result",
            "besides",
            "nonetheless",
            "second",
            "for instance",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-11T07:46:32.921Z"
}