{
    "url": "https://writing9.com/text/631e1022aac8660018fa4e59-children-should-be-controlled-or-should-they-be-allowed-to",
    "file": [
        "data",
        "85",
        "631e1022aac8660018fa4e59.json"
    ],
    "topics": [
        "children",
        "decision"
    ],
    "question": "Children should be controlled or should they be allowed to take their own decision. Discuss both view and give your Opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 8.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 7.0,
            "answer_all_parts_of_the_question": 7.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Nowadays, all parents have the same question about whether children should be restricted or permitted to decide on their own. Although this is a debatable and controversial essay, it will discuss both views and argue in favour of it.",
        "Children should be given the freedom to take some decisions at their level. In other words, they should be realized the responsibilities in their lives. This will help them to become more confident, self-dependence, flexible and adaptive. As a result, they will be practical at a young age, perform better in their academic careers and will have more success in their future growth. For instance, it has been observed that those wards whose parents, unfortunately, died at an early age, these kids are more mature and able to take corrective decisions. Thus, I somehow agree with the essay's argument.",
        "On the other hand, some people probably believe that giving the authority to take the call by themselves will not be favourable. That means, our generation will be in trouble. They might go on the illegal path in the wrong direction which will definitely put their life at risk. Moreover, their mind is very vulnerable, therefore, the chances are much higher that they take some judgment under the influence of other people, their surrounding or the media. As per research conducted by a few universities in the world, more than 70% of parents are of the opinion that they should take care of any choice on behalf of their children. In fact, I subsequently agree with this content.",
        "To conclude, it is evident from the above discussion that both views have some strength and significance. However, I accept that children have still time to take the decision. They should follow their guardian's advice and decision."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "mohan",
    "num_words": 293,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "11",
        "list_linking_words": [
            "moreover",
            "thus",
            "although",
            "as a result",
            "however",
            "subsequently",
            "therefore",
            "on the other hand",
            "for instance",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "1",
        "list_repeated_words": [
            {
                "word": "children",
                "occurrences": [
                    {
                        "start_idx": 59,
                        "end_idx": 67
                    },
                    {
                        "start_idx": 1459,
                        "end_idx": 1467
                    },
                    {
                        "start_idx": 1647,
                        "end_idx": 1655
                    }
                ]
            }
        ]
    },
    "datetime_submitted": "2022-09-11T16:51:18.890Z"
}