{
    "url": "https://writing9.com/text/631e0d2aaac8660018fa4e53-some-people-think-climate-change-has-a-negative-impact-on",
    "file": [
        "data",
        "85",
        "631e0d2aaac8660018fa4e53.json"
    ],
    "topics": [
        "people",
        "climate",
        "change",
        "impact",
        "business",
        "options"
    ],
    "question": "Some people think climate change has a negative impact on business, while others think that it provides more business options. Discuss both views and give your own opinion.",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Unquestionably, every coin has two sides and so is the crowd. Society's people are divided into two groups and therefore, the impact of climate change on business has become a topic of debate among the population. This essay will compare and contrast both of the opinions along with my opinion which is in the favour of latter view which will be discussed in a sensible conclusion.",
        "Initiating with the points supporting the first school of thought, firstly, it gives an opportunity to many businesses to expand their turnover which further increases their revenue. Additionally, people who support this say that climatic change increases the demand for products which directly affects the supply. For example, during summer, the sale of Fans, Coolers and Air Conditioners shows tremendous growth due to hot weather. Secondly, it also encourages the advent of new inventions which can help to cope with poor climatic conditions.",
        "On its contrasting side, supporters who held another viewpoint say that, primarily, no rainfall or low rain can adversely affect the fertility of the soil. As a consequence, it affects the crops grown by farmers which in turn declines the yields of the agricultural sector. For instance, many industries like the food industry, are dependent on this sector which will also suffer due to the above cause. Furthermore, it led to a decline in the fishing sector as well. In other words, it has a negative effect on the coastal regions.",
        "To conclude, I would like to reiterate that, there are both views, Although, if I consider it logically then in my opinion, the latter view is more powerful and effective. However, it will depend upon the mindsets of the people that which view they are in favour of."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "kuljeetkaur19941",
    "num_words": 288,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "further",
            "secondly",
            "also",
            "first",
            "furthermore",
            "although",
            "then",
            "firstly",
            "additionally",
            "therefore",
            "however",
            "for instance",
            "for example",
            "in other words",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-11T16:39:00.117Z"
}