{
    "url": "https://writing9.com/text/631f7775aac8660018fa5066-in-many-countries-smoking-is-now-illegal-in-public-places",
    "file": [
        "data",
        "85",
        "631f7775aac8660018fa5066.json"
    ],
    "topics": [
        "countries",
        "places",
        "people",
        "ban"
    ],
    "question": "In many countries, smoking is now illegal in public places. Many people believe that such aban is justified.Do you agree or disagree?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 7.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 7.0,
            "vary_your_linking_phrases_using_synonyms": 7.0
        },
        "lexical_resource": {
            "overall_score": 9.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 9.0
        },
        "grammatical_range": {
            "overall_score": 9.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 9.0
        },
        "task_achievement": {
            "overall_score": 8.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 8.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "Smoking has been banned in public places like parks, hospitals and restaurants in many nations, and it is a law that many community support. I agree with this initiative because it reduces the harmful effects of passive smoking and also encourages smokers to quit.",
        "The primary reason why making it illegal to smoke in public makes sense is that it prevents crowds from developing diseases related to second-hand smoke. Passive smoking is something that non-smokers cannot avoid in the presence of a smoker, and it is just as dangerous to public health as smoking. A ban in public places limits this type of exposure For example, after Ireland decided to ban smoking in all indoor workplaces, there was a significant decline in lung cancer and other lethal diseases among restaurant and pub workers, leading many other countries to adopt similar measures.",
        "The second main reason why this ban is warranted is that it helps those addicted to cigarettes quit their habit. A law prohibiting smoking in public areas forces smokers to leave the company of everyone else if they want to have a cigarette. Most people dislike feeling ostracised, and this can provide excellent motivation to quit. For instance, social pressure brought about by smoking bans is often cited by ex-smokers as one of the reasons they gave up the habit.",
        "In conclusion, I believe that making it against the law to smoke in public should be couraged because it prevents innocent people from developing serious health conditions caused by passive smoking and reduces the number of smokers."
    ],
    "errors": {
        "num_error": "0",
        "error_list": []
    },
    "submitter": "Nitintyagi2209",
    "num_words": 258,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "5",
        "list_linking_words": [
            "also",
            "second",
            "for instance",
            "for example",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-12T18:21:51.287Z"
}