{
    "url": "https://writing9.com/text/631faa51aac8660018fa509c-sudies-show-that-many-criminals-have-a-low-level-of",
    "file": [
        "data",
        "85",
        "631faa51aac8660018fa509c.json"
    ],
    "topics": [
        "sudies",
        "show",
        "criminals",
        "level",
        "education",
        "reason",
        "people",
        "crime",
        "prison",
        "job"
    ],
    "question": "sudies show that many criminals have a low level of education. For this reason, some people believe that the best way to reduce crime is to educate people in prison so they could get a good job once they are released. To what extent do you agree or disagree with this statement?",
    "scores": {
        "overall_band_score": 8.5,
        "coherence_and_cohesion": {
            "overall_score": 9.0,
            "structure_your_answers_in_logical_paragraphs": 9.0,
            "include_an_introduction_and_conclusion": 9.0,
            "support_main_points_with_an_explanation_and_then_an_example": 9.0,
            "use_cohesive_linking_words_accurately_and_appropriately": 9.0,
            "vary_your_linking_phrases_using_synonyms": 9.0
        },
        "lexical_resource": {
            "overall_score": 8.0,
            "try_to_vary_your_vocabulary_using_accurate_synonyms": 9.0,
            "check_your_work_for_spelling_and_word_formation_mistakes": 8.0
        },
        "grammatical_range": {
            "overall_score": 8.0,
            "use_a_variety_of_complex_and_simple_sentences": 9.0,
            "check_your_writing_for_errors": 8.0
        },
        "task_achievement": {
            "overall_score": 9.0,
            "answer_all_parts_of_the_question": 9.0,
            "present_and_fully_explain_ideas": 9.0,
            "support_ideas_with_relevant,_specific_examples": 9.0,
            "word_count": 0.0
        }
    },
    "text": [
        "In the salad days of the millennium, it has been proven that illiteracy is the major contributing factor behind the increased number of crimes. However, it is generally believed that the most suitable method to cut down the crime rate is to provide criminals schooling behind bars so they are able to get a good job after they get free. Nonetheless, I partially agree with this notion and in the following paragraphs, I would shed light on numerous reasons to support my stance.",
        "To commence with the facet of agreement, there are myriad things to be shared in its favour. First and foremost, it is easier to get people learnt in the prison. For example, offenders are highly motivated and inspired to grasp knowledge when they see a large group of folks doing the same thing. In addition to this, giving group tuition is more feasible and convenient for the authorities as compared to  individual teaching sessions. Moreover, criminals have enough time to focus on their studies. They do not have anything important to do during the whole day and usually are free most of the time. Therefore, they can be taught nimbly.",
        "Shifting towards the second school of thought, several other measures can be taken to tackle this issue. Different awareness and training sessions are one of those solutions. For instance, if dwellers are provided free educational programs through various platforms such as government websites, they have wider access to get schooling from these podiums at any moment and they are more educated and mature enough to obey the rules. Furthermore, decreased education price is another factor. Keeping schooling economical makes everyone afford it. As a result of this, the count of literate individuals are greater as compared to criminals. Thus, residents are always busy getting an education rather than committing misconduct.",
        "In conclusion, it is commonly opined that educating offenders in jail is the perfect tactic to cope with the elevated rate of offences in the community because it offers work opportunities to people once they get released. I partially support this perspective because other procedures can also be adopted to combat this problem."
    ],
    "errors": {
        "num_error": "1",
        "error_list": [
            {
                "word": "are",
                "start_idx": 1719,
                "end_idx": 1722,
                "error": "Change the verb form",
                "error_des": "The plural verb are does not appear to agree with the singular subject count. Consider changing the verb form for subject-verb agreement.",
                "suggetions": [
                    "is"
                ]
            }
        ]
    },
    "submitter": "arsalanfarooqned",
    "num_words": 356,
    "num_paragraphs": 4,
    "linking_words": {
        "num_linking_words": "15",
        "list_linking_words": [
            "thus",
            "also",
            "such",
            "first",
            "furthermore",
            "as a result",
            "however",
            "in addition",
            "therefore",
            "nonetheless",
            "second",
            "for instance",
            "for example",
            "moreover",
            "this"
        ]
    },
    "repeated_words": {
        "num_repeated_words": "0",
        "list_repeated_words": []
    },
    "datetime_submitted": "2022-09-12T22:01:21.922Z"
}