{
    "url": "https://thanhnien.vn/dich-covid-nguoi-nuoc-ngoai-nhap-canh-trai-phep-vao-tphcm-tron-dich-kiem-viec-lam-post1026969.html",
    "file": [
        "data",
        "2021",
        "1026969.json"
    ],
    "title": "Dịch Covid người nước ngoài nhập cảnh trái phép vào TP.HCM trốn dịch, kiếm việc làm",
    "datetime": "2021-01-07T19:12:41+0700",
    "author": "Vũ Phượng",
    "abstract": "Lãnh đạo Phòng Quản lý xuất nhập cảnh cho biết năm 2020, do dịch Covid nên một số người nước ngoài cư trú quá hạn, nhập cảnh trái phép vào TP.HCM tăng mạnh với nhiều mục đích khác nhau như: du lịch, trốn dịch, kiếm việc làm…",
    "content": " Chiều 7.1, Sở Du lịch phối hợp Công an TP.HCM tổ chức Hội nghị tổng kết 5 năm quy chế về công tác phối hợp đảm bảo an ninh trật tự, nâng cao chất lượng quản lý du lịch tại TP.HCM. \n Thiếu tướng Lê Hồng Nam - Giám đốc Công an TP.HCM cho biết, Công an TP thường xuyên trao đổi Sở Du lịch những thông tin góp phần đảm bảo an ninh du lịch theo chức năng như: tình hình công dân nước ngoài lợi dụng thị thực du lịch nhập cảnh TP để lao động trái phép, vi phạm pháp luật. \n Cụ thể, Công an TP đã phối hợp, phát hiện và xử lý sai phạm đối với một số doanh nghiệp lữ hành nước ngoài có hành vi phát tán các ấn phẩm nội dung thể hiện “đường lưỡi bò”, xử lý 12 người nước ngoài lợi dụng du lịch nhập cảnh hoạt động tôn giáo trái phép; phối hợp, xử lý nhiều cá nhân, tổ chức lữ hành lợi dụng chính sách thị thực Quan Hồng của Đài Loan (Trung Quốc) cho người Việt xuất cảnh Đài Loan, sau đó trốn ở lại bất hợp pháp... \n Phát biểu tại hội nghị, đại tá Phạm Ngọc Tiến, Trưởng phòng Quản lý xuất nhập cảnh (PA08, Công an TP.HCM) cho biết, từ năm 2016 đến nay, Phòng PA08 đã tiếp nhận cấp đổi, gia hạn thị thực du lịch cho 34.903 trường hợp. \n PA08 nhận xét tình hình   nhập cảnh vi phạm pháp luật có chiều hướng gia tăng, trong đó tập trung là người Trung Quốc lợi dụng vị trí địa lý giáp Việt Nam và chính sách thông thoáng trong xét duyệt thị thực nhập cảnh, chuyển đổi mục đích, thành lập doanh nghiệp hay kết hôn với phụ nữ Việt Nam để được cấp giấy tờ cư trú lâu dài ở Việt Nam; số người người gốc Châu Phi và một số quốc tịch khác như Bangladesh, Pakistan… nhập cảnh với mục đích du lịch nhưng luôn tìm cách ở lại lao động, gây khó khăn cho công tác quản lý. \n “Công tác xử lý vi phạm đối với số này gặp một số khó khăn: nhiều trường hợp không có giấy tờ tùy thân hoặc cố tình giấu giấy tờ để kéo dài thời gian ở lại Việt Nam; không khả năng tài chính để quay về nước, khi bị phát hiện vi phạm mong muốn cơ quan chức năng Việt Nam bắt giữ nhằm được đưa về nước mà không phải tốn chi phí, trong khi đó, các cơ quan ngoại giao của các nước có công dân vi phạm không quan tâm hỗ trợ, bảo hộ công dân”, đại tá Tiến nói. \n Năm 2020, mặc dù người nước ngoài nhập cảnh giảm trên 90% do ảnh hưởng của dịch bệnh Covid-19 nhưng số người nước ngoài vi phạm pháp luật tăng, chủ yếu tập trung số người Trung Quốc, Đài Loan (Trung Quốc) cư trú quá hạn, nhập cảnh trái phép vào thành phố với nhiều mục đích khác nhau như: du lịch, trốn dịch, kiếm việc làm… \n “Trong số người nước ngoài nhập cảnh du lịch vi phạm có nhiều trường hợp có biểu hiện tâm thần, gây rối trật tự công cộng, mất khả năng nhận thức nên khó làm rõ nhân thân, lai lịch, đa phần nhập cảnh diện miễn thị thực, không cơ quan, tổ chức bảo lãnh, không có cơ quan đại diện ngoại giao tại Việt Nam hoặc có nhưng đóng tại các tỉnh, thành phố khác, không hợp tác trong công tác xử lý làm ảnh hưởng rất lớn đến công tác xử lý vi phạm; thậm chí có người nhiễm HIV phải đưa đi chữa trị tốn kinh phí nhà nước, nguy hiểm cho công tác tiếp xúc, xử lý”, đại tá Phạm Ngọc Tiến thông tin. \n Thượng tá Nguyễn Trọng Đạt, Phó trưởng Công an Q.1 cho biết, từ năm 2016 đến nay xảy ra 207 vụ liên quan đến người nước ngoài bị xâm hại tài sản (trộm cắp tài sản, cướp giật...). \n Lực lượng chức năng đã xử lý rốt ráo các vụ việc người nước ngoài bị mất tài sản, hỗ trợ giải quyết nhanh khi tiếp nhận tin báo mất giấy tờ, hộ chiếu, hoặc phối hợp trao đổi xử lý những vụ việc vi phạm pháp luật liên quan đến hoạt động kinh doanh du lịch. \n Theo thượng tá Đạt, trong một số trường hợp xảy ra các vụ việc vi phạm trộm cướp của người nước ngoài có trường hợp gặp khó khăn trong điều tra xử lý vì kẻ trộm, cướp hoặc người bị hại là người nước ngoài không còn ở Việt Nam; không cung cấp thông tin đầy đủ liên quan đến người nước ngoài vì thiếu sự hợp tác khi được mời làm việc nên không xác định có hay không có xảy ra vụ việc phạm tội hoặc xác định được vụ việc, xác định đối tượng phạm tội, xác định tài sản đã mất; vì lý do bất đồng ngôn ngữ nên bị hại cũng không muốn trình báo, tố giác tội phạm cho cơ quan chức năng biết xử lý… \n “Nạn buôn bán hàng rong, chèo kéo, đeo bám khách du lịch vẫn còn tiếp diễn, chưa giải quyết một cách triệt để vừa tạo hình ảnh không tốt, vừa là điều kiện để kẻ xấu lợi dụng xâm hại tài sản của người nước ngoài”, Phó trưởng Công an Q.1 nhận xét. \n Tại hội nghị, lãnh đạo Lữ hành Saigontourist, Công an TP.HCM, Bảo tàng Chứng tích chiến tranh và các đơn vị tham gia cũng đề xuất những giải pháp để đảm bảo an ninh, trật tự nâng cao chất lượng quản lý du lịch tại TP.HCM.  ",
    "tags": [
        "Du Lịch",
        "Khách Du Lịch",
        "Trung Quốc",
        "Nhập Cảnh Trái Phép",
        "TP.HCM",
        "Du Khách"
    ]
}