{
    "url": "https://thanhnien.vn/nam-du-khach-treo-ra-mom-da-tu-than-ha-giang-check-in-truot-chan-te-xuong-vach-nui-post1027757.html",
    "file": [
        "data",
        "2021",
        "1027757.json"
    ],
    "title": "Nam du khách trèo ra mỏm đá 'tử thần' Hà Giang check-in, trượt chân té xuống vách núi",
    "datetime": "2021-01-10T21:42:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Trèo ra mỏm đá 'tử thần' ở Hà Giang check-in, một du khách nam đến từ Sơn La bị té xuống vách núi. Chính quyền địa phương, công an và người dân phải mất hơn 1 giờ mới cõng, kéo nạn nhân lên được để cấp cứu.",
    "content": " Tối 10.1, ông Lý Văn Đông - Chủ tịch UBND xã Pải Lủng, H.Mèo Vạc, Hà Giang cho biết, 10 giờ 20 phút sáng, du khách nam đến khu vực nguy hiểm hay thường gọi mỏm đá \"tử thần\" ở Hà Giang để check-in thì không may bị trượt chân ngã xuống vách đá. \n Ngay khi nhận được thông tin, chính quyền địa phương, công an cùng người dân đã đến ứng cứu, đưa nạn nhân từ vách núi lên phía trên để đi cấp cứu. \n Theo ông Đông, nam du khách đến từ Sơn La, đi cùng một người bạn nữa đến Hà Giang du lịch. Khi trèo ra mỏm đá \"tử thần\" check-in thì bị trượt chân té xuống vách núi ở độ cao khoảng 13 mét. \n Thời điểm này, vì khu vực vách đá cheo leo, không có đường đi nên lực lượng cứu hộ vừa phải cõng, kéo và mất hơn 1 giờ đồng hồ mới đưa được nạn nhân lên khỏi vách núi. Tình trạng ban đầu, nam du khách bị chảy máu nhiều, vết đá cắt chân dài 20cm, nghi gãy xương đùi. \n Tuy nhiên, sau khi chụp chiếu ở bệnh viện, bác sĩ xác định may mắn nam du khách không bị ảnh hưởng gì đến đầu, xương mà chỉ trầy xước ngoài da, mệt vì mất máu nhiều.   \n Đến chiều, các bác sĩ đã sơ cứu xong cho nạn nhân, nam du khách sau đó khá tỉnh táo, ổn định. \n \"Mỏm đá này rất nguy hiểm, xã có biển cảnh báo rồi mà du khách cứ vượt qua đi ra chụp hình check-in bất chấp nguy hiểm. Mỏm đá \"tử thần\" này thậm chí có tới 2 biển cảnh báo, không hiểu sao nhiều người vẫn bất chấp tính mạng để có tấm hình check-in. Đây cũng là trường hợp té từ mỏm đá \"tử thần\" đầu tiên. Sắp tới chúng tôi chắc phải rào lại...\", ông Đông chia sẻ. \n Ông Đông cũng cho hay, đường lên mỏm đá này nhấp nhô, cực kỳ nguy hiểm. Hôm nay thời tiết đẹp, quang đãng, không sương mù hay băng giá có thể do nam du khách bị hoa mắt với độ cao nên bị trượt chân. ",
    "tags": [
        "Du Khách",
        "Mỏm Đá Tử Thần",
        "Hà Giang",
        "Té Mỏm Đá Pải Lủng",
        "Mèo Vạc",
        "Check-In Nguy Hiểm"
    ]
}