{
    "url": "https://thanhnien.vn/xot-xa-con-duong-han-quoc-o-da-nang-bi-giam-dap-tan-hoang-post1027710.html",
    "file": [
        "data",
        "2021",
        "1027710.json"
    ],
    "title": "Xót xa 'con đường Hàn Quốc' ở Đà Nẵng bị giẫm đạp tan hoang",
    "datetime": "2021-01-11T09:25:00+0700",
    "author": "Hằng Hà",
    "abstract": "Sau thời gian trở thành địa điểm \"hot\" để chụp ảnh, check-in, \"con đường Hàn Quốc\" nay đã tan hoang vì nhiều người giẫm đạp khiến cộng đồng mạng xót xa, lên án về ý thức bảo vệ cảnh quan.",
    "content": " Từ cuối tháng 11.2020, hàng cây sưa vàng trụi lá, cùng thảm cỏ xanh mướt đã tạo nên khung cảnh đẹp ngỡ ngàng ở tuyến đường ven biển Võ Nguyên Giáp (Q.Sơn Trà, TP. Đà Nẵng). Ngay sau đó, địa điểm này thu hút đông đảo người dân, du khách đến check-in và được giới trẻ Đà thành mệnh danh là \"con đường Hàn Quốc giữa lòng Đà Nẵng\". Tuy nhiên, sau thời gian người dân, du khách đổ xô đến \"sống ảo\", nơi đây trở nên hoang tàn, lớp cỏ xanh mướt ban đầu dần bị giẫm đạp trụi lủi. \n Ghi nhận của PV Thanh Niên vào ngày 10.1, thảm cỏ không còn, lối mòn ban đầu chỉ vừa bước chân thì giờ đây mở rộng... Nhiều cư dân mạng phản ứng trước cảnh quan bị thay đổi rất nhiều theo chiều hướng xấu, hậu quả của chuyện nhiều người chen lấn để chụp ảnh. Đã có những bài viết lên án ý thức khi tham quan du lịch, thậm chí là những bức ảnh so sánh trước và sau khi nơi đây trở thành địa điểm \"hot\". \n Tài khoản Thanh Pham chia sẻ: \"Là người dân Đà Nẵng, khi phát hiện cảnh đẹp, chúng tôi rất tự hào. Thế nhưng, nhiều người đã giẫm đạp lên cỏ hoa không thương tiếc. Thất vọng, đáng tiếc...\". Đồng quan điểm, cư dân mạng đồng loạt chia sẻ những bức ảnh số đông bạn trẻ tha hồ chen lấn để \"săn\" góc ảnh đẹp mà quên mất dưới chân họ là cỏ xanh và hoa vàng. Tài khoản Nguyễn Thúy Ngân chia sẻ: \"Tôi là du học sinh Hàn Quốc, cảnh đẹp ở tuyến đường ven biển Đà Nẵng khiến tôi nhớ đến cảnh đẹp ở xứ kim chi. Và giờ, nơi đây bị tàn phá, dù vô tình hay cố ý thì các bạn nên tự nhìn nhận về bản thân, về ý thức bảo vệ cảnh quan. Ở các nước phát triển, người dân ai nấy đều ý thức chung tay bảo vệ những địa điểm đẹp\". \n Bên cạnh sự lên án về hành động giẫm nát cỏ và hoa của người dân và du khách, một số cư dân mạng bày tỏ mong muốn Ban Quản lý (BQL) bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng sớm có biện pháp để cứu lấy nơi thơ mộng này. \n Ngày 10.1, trao đổi với Thanh Niên, ông Nguyễn Đức Vũ, Trưởng BQL bán đảo và các bãi biển du lịch Đà Nẵng, cho biết từ lúc \"con đường Hàn Quốc\" trở thành địa điểm thu hút đông đảo người dân, BQL đã dự đoán được nguy cơ phá vỡ cảnh quan tự nhiên và cắm bảng cảnh báo với nội dung: \"Vui lòng không xả rác và giẫm lên thảm cây xanh!”. Tuy nhiên, tình trạng giẫm nát cỏ vẫn xảy ra. \n Ông Vũ cho biết thêm, địa điểm mới nổi này là cảnh quan do một khu du lịch đầu tư, hàng cây sưa vàng được đơn vị trồng và chăm sóc. Tuy nhiên, do khu du lịch tại đây chưa đưa vào hoạt động nên trong lúc chăm sóc vỉa hè BQL đã cắm bảng cảnh báo. “Không những đạp nát cỏ xanh, ban đầu người dân còn xả rác tại khu vực. Khẩu trang y tế, vỏ bánh kẹo, bao ni lông... rải rác khắp mọi nơi tạo nên cảnh nhếch nhác. BQL đã đưa lực lượng đến dọn sạch, đến nay tình trạng xả rác không còn. Đây không phải là công trình được TP.Đà Nẵng đầu tư nên BQL chỉ nỗ lực nhắc nhở người dân chứ không thể đưa người cắm chốt bảo vệ được”, ông Vũ nói. \n Cũng theo ông Vũ, tình trạng người dân, du khách chưa có ý thức trong việc bảo vệ cảnh quan xảy ra ở nhiều nơi, việc nhắc nhở được nhân viên BQL thường xuyên túc trực ở bãi biển nhưng phần lớn phải dựa vào ý thức của du khách. \"Không chỉ là “con đường Hàn Quốc”, thông qua phương tiện thông tin, rất mong du khách khi đến những địa điểm tham quan du lịch cần nâng cao ý thức bảo vệ, hợp tác với các đơn vị để không xảy ra tình trạng như trên\", ông Vũ bộc bạch. ",
    "tags": [
        "Nóng Trên Mạng Xã Hội",
        "Con Đường Hàn Quốc",
        "Đà Nẵng",
        "Giẫm Đạp",
        "Tan Hoang"
    ]
}