{
    "url": "https://thanhnien.vn/mam-co-3-mien-bac-trung-nam-se-duoc-tai-hien-trong-le-hoi-tet-viet-2021-post1028758.html",
    "file": [
        "data",
        "2021",
        "1028758.json"
    ],
    "title": "Mâm cỗ 3 miền Bắc - Trung - Nam sẽ được tái hiện trong Lễ hội Tết Việt 2021",
    "datetime": "2021-01-14T08:13:00+0700",
    "author": "Thanh Khương",
    "abstract": "Lễ hội Tết Việt 2021 sắp tới tại Công viên Lê Văn Tám (Q.1, TP.HCM), người Sài Gòn sẽ được xem tái hiện mâm cỗ Tết 3 miền Bắc - Trung - Nam cùng trò chơi dân gian cho gia đình như ném lon, bịt mắt đập niêu…",
    "content": "Chiều 13.1, Sở Du lịch phối hợp với Sở Công thương TP.HCM và Hiệp hội Văn hóa Ẩm thực Việt Nam tổ chức họp báo công bố thông tin Lễ hội Tết Việt 2021. Theo đó, lễ hội diễn ra từ ngày 21 - 24.1 tại Công viên Lê Văn Tám (Q.1, TP.HCM) với nhiều hoạt động thú vị nhằm tôn vinh giá trị văn hóa, ẩm thực Việt Nam và kích cầu du lịch TP.\nĐây là năm thứ hai lễ hội này được tổ chức. Ban tổ chức cho biết chương trình chú trọng việc mang đến cho các gia đình, đặc biệt là thiếu nhi và thanh niên cơ hội trải nghiệm tết cổ truyền, hiểu thêm về ý nghĩa của ngày Tết và các nghi thức trong những ngày lễ tết. Cụ thể là những câu chuyện từ ý nghĩa của việc dâng hương cầu nguyện ngưỡng vọng ông bà, lễ cúng giao thừa, câu chuyện Lang Liêu về sự tích bánh chưng bánh dày cho đến chuyện cây niêu ngày Tết….\nBà Nguyễn Thị Ánh Hoa - Giám đốc Sở Du lịch TP.HCM cho biết, kể từ khi dịch Covid-19 bùng phát, người dân bắt đầu chuyển sang mua sắm trực tuyến. Ban tổ chức kỳ vọng lễ hội Tết Việt 2021 sẽ tạo ra không gian phù hợp, an toàn để gắn kết người dân thành phố lẫn khách du lịch với nhau.\n“Trong khi cả thế giới đang căng mình chống dịch, TP.HCM vẫn tổ chức một hoạt động văn hóa, du lịch quy mô lớn như vậy là điều đáng vui mừng. Tuy nhiên, áp lực lên những người tổ chức chương trình là không nhỏ. BTC sẽ khử khuẩn tại các khu vực thường xuyên. Tất cả khách đến tham quan và mua sắm đều phải đeo khẩu trang, rửa tay”, bà Hoa nói.\nChương trình năm nay thông qua 4 hoạt động chính: Xem Tết, Ăn Tết, Chơi Tết và Chợ Tết. Nếu như năm 2020 có thêm hoạt động Lễ Tết thì năm nay sẽ lồng ghép hoạt động này với các chương trình biểu diễn nghệ thuật khác.\nLễ hội Tết Việt cũng tái hiện lại mâm cỗ tết 3 miền Bắc – Trung – Nam cùng các trò chơi dân gian cho cả gia đình như ném lon, bịt mắt đập niêu… Bên cạnh đó lễ hội còn mở 200 gian hàng với các sản phẩm đa dạng để người dân có thêm nhiều sự lựa chọn.\nÔng Lê Tân - Phó Chủ tịch - Tổng Thư ký Hiệp hội, Tổng đạo diễn của Lễ hội Tết Việt cho biết chương trình hướng đến giúp người trẻ hiểu hơn về văn hóa Việt Nam qua những hoạt động ngày Tết.\n“Lễ hội Tết Việt năm nay cũng có sự tham gia của các đại sứ, lãnh sự ở các cơ quan ngoại giao đến tham dự và cùng chia sẻ về văn hóa đón Tết ở nước bạn. Đây là cơ hội để quảng bá nét đẹp của văn hóa Việt Nam và sự giao lưu văn hóa toàn cầu”, ông Tân chia sẻ.\nLễ hội Tết Việt 2021 mở cửa tự do từ 10 giờ đến 21 giờ xuyên suốt 4 ngày tổ chức lễ hội để phục vụ du khách, người dân Sài Gòn đến tham quan. Dự kiến lễ hội sẽ đón tiếp hơn 70.000 lượt người tham dự.",
    "tags": [
        "Mâm Cỗ Tết",
        "Trò Chơi Dân Gian",
        "Ném Lon",
        "Bịt Mắt Đập Niêu",
        "Tết Tân Sửu",
        "Lễ Hội Tết Việt 2021",
        "Công Viên Lê Văn Tám",
        "Du Lịch Tp.Hcm"
    ]
}