{
    "url": "https://thanhnien.vn/dua-ky-nghi-viet-vao-mang-luoi-chau-a-post1028071.html",
    "file": [
        "data",
        "2021",
        "1028071.json"
    ],
    "title": "Đưa kỳ nghỉ Việt vào mạng lưới châu Á",
    "datetime": "2021-01-11T21:36:03+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Đã xuất hiện nền tảng cho phép kết nối, trao đổi kỳ nghỉ Việt với các kỳ nghỉ khác ở châu Á.",
    "content": " Chiều 11.1, tại Hà Nội, Công ty cổ phần dịch vụ nghỉ dưỡng cao cấp VPASS Asia đã ký kết đối tác chiến lược nền tảng trao đổi kỳ nghỉ với các thương hiệu khách sạn và resorts 5 sao cao cấp được yêu thích tại Việt Nam. \n Hợp tác hướng tới việc đưa kỳ nghỉ tại Việt Nam hòa vào mạng lưới trao đổi kỳ nghỉ ở châu Á. Theo dự báo, châu Á sẽ là khu vực có lượng khách du lịch bùng nổ trong những năm tới. \n Đây là nền tảng trao đổi kỳ nghỉ duy nhất tại Việt Nam nhằm phục vụ cho khách hàng cao cấp, chủ sở hữu bất động sản nghỉ dưỡng và timeshare toàn cầu trong nước cũng như quốc tế. Nó cũng đánh dấu bước chuyển đổi số rõ rệt của du lịch Việt. \n Nền tảng này cho phép trao đổi kỳ nghỉ với hàng chục ngàn kỳ nghỉ từ các khu du lịch nổi tiếng khác nhau, kèm theo tiện ích như vé máy bay, phòng chờ sân bay trên toàn thế giới và ưu đãi như giảm giá dịch vụ, miễn phí bữa tối, tặng liệu trình spa cao cấp. \n Ký kết này được kỳ vọng thúc đẩy sản phẩm du lịch Việt cũng như gia tăng giá trị giao dịch bất động sản và sản phẩm nghỉ dưỡng. Đây cũng là bước đầu trong kế hoạch triển khai cung cấp dịch vụ trao đổi tại hơn 300 điểm đến tại Việt Nam và 4.500 điểm đến quốc tế trong năm 2021. Nhờ đó, VPASS có thể đem lại các chương trình hội viên hấp dẫn là kỳ nghỉ tại hệ thống điểm đến 5 sao phủ rộng với các dịch vụ cao cấp trong lĩnh vực hàng không, sân bay, phòng chờ, du thuyền… \n Thêm vào đó, các hội viên VPASS còn được hưởng dịch vụ trợ lý cá nhân chuyên biệt cao cấp vốn được sử dụng cho các chương trình khách hàng cao cấp nhất của ngân hàng. Chỉ cần gọi điện thoại, các hội viên sẽ được trợ lý hỗ trợ dịch vụ đặt hoa, đặt vé tham gia các chương trình văn hóa giải trí cao cấp, đặt chỗ tại các nhà hàng cao cấp và dịch vụ sức khỏe. \n Đại diện VPASS, bà Lê Vĩnh Linh, cho biết đơn vị của bà xây dựng chương trình thành viên mở dành cho mọi khách hàng có nhu cầu và điều kiện. Vì thế, kế hoạch trong năm đầu của công ty là hướng tới 30.000 hội viên, chiếm 10% thị trường trong nước. Sau đó, các điểm đến và kỳ nghỉ tại châu Á cũng sẽ được chú trọng. ",
    "tags": [
        "Kỳ Nghỉ",
        "Bất Động Sản Nghỉ Dưỡng",
        "Chuyển Đổi Số"
    ]
}