{
    "url": "https://thanhnien.vn/nong-tren-mang-xa-hoi-buc-xuc-nan-nhu-khi-son-tra-xuong-duong-de-tu-suong-post1029807.html",
    "file": [
        "data",
        "2021",
        "1029807.json"
    ],
    "title": "Nóng trên mạng xã hội: Bức xúc nạn nhử khỉ Sơn Trà  xuống đường để 'tự sướng'",
    "datetime": "2021-01-18T09:12:00+0700",
    "author": "Hoàng Sơn",
    "abstract": "Dù ngành chức năng nhiều lần đưa ra cảnh báo việc cho khỉ ăn tại Sơn Trà (Đà Nẵng) sẽ dẫn đến nhiều hệ lụy, nhưng người dân và du khách đến tham quan vẫn bất chấp... Có con khỉ bị xe tông chết vì xuống đường.",
    "content": " Mấy ngày qua, các Facebooker ở Đà Nẵng liên tiếp đăng tải những hình ảnh, các đoạn clip cho thấy cảnh người dân và du khách vô tư thả thức ăn ra đường để nhử bầy khỉ từ bìa rừng xuống. Đoạn đường thường xuất hiện bầy khỉ vàng nằm ở khu vực cách chùa Linh Ứng khoảng 2 km. Người dân, khách tham quan khi đến khu vực này thường lấy đồ ăn các loại bánh, kẹo, hoa quả... hay thậm chí là các loại nước uống như trà sữa, nước ngọt cho khỉ ăn, uống.  \n Có mặt tại Sơn Trà vào cuối tuần qua, PV Thanh Niên ghi nhận cứ vào giờ chiều, nhiều đàn khỉ (khoảng 20 - 30 con/đàn) lại “xuống núi”, tràn ra mặt đường để tìm thức ăn. Chúng ngồi ở mặt đường để chờ người đi đường “phát” thức ăn hoặc bới rác thải dọc đường để tìm đồ ăn dư thừa. \n Đáng chú ý, có nhiều con khỉ dạn người xông ra “cướp giật” đồ ăn trên tay trong sự ngỡ ngàng của người đi đường. Đáng ngại hơn, chính từ việc hình thành thói quen xuống đường tìm thức ăn, đã có nhiều chú khỉ bị xe cán chết tại chỗ. PV ghi nhận một chú khỉ con khi băng qua đường đã bị một chiếc xe máy tông phải. Những người có mặt chứng kiến xót xa nhưng không thể cứu sống. \n Đúng như các cư dân mạng chia sẻ, PV Thanh Niên nhận thấy các biển tuyên truyền không cho khỉ ăn dựng khắp đường lên Sơn Trà dường như không có tác dụng với nhiều người. \n Ông Nguyễn Đức Vũ, Trưởng ban Quản lý bán đảo Sơn Trà và các bãi biển du lịch TP.Đà Nẵng, cho biết từ lâu đơn vị đã thực hiện việc nghiêm cấm cho khỉ ăn nhưng khó khăn nhất là ý thức của người dân. “Chúng tôi thường xuyên tuyên truyền như: đăng thông tin trên web, loa phát thanh, cử người trực tiểp nhắc nhở nhưng tình trạng vẫn tái diễn...”, ông Vũ than thở và cho hay các điểm có khỉ xuống ăn thuộc tuyến mở, không lập chốt nên khó quản lý. Ban quản lý sẽ tham mưu TP có giải pháp quản lý khách đến Sơn Trà; nghiên cứu phát triển các loại hình du lịch sinh thái phù hợp, cắt cử người để nhắc nhở người dân. \n Trong khi đó, chuyên gia bảo tồn thiên nhiên Bùi Văn Tuấn, người nhiều năm gắn bó công tác nghiên cứu tại đây, cho rằng phải có đơn vị đứng ra nhận trách nhiệm để quản lý và giám sát chặt chẽ vấn đề này. “Chừng nào không có quy trách nhiệm cụ thể thì tình trạng này vẫn tiếp tục diễn ra và tiềm ẩn nhiều nguy cơ ảnh hưởng đến cả hệ sinh thái bán đảo Sơn Trà”, ông Tuấn nói và cho rằng để giám sát du khách không cho khỉ ăn, cần có biện pháp quản lý bằng văn bản và quy định cụ thể. “Dễ nhất là nếu du khách vi phạm, có bằng chứng qua hình ảnh, video thì phạt không cho lên Sơn Trà trong vòng vài tháng”, ông Tuấn đề xuất. \n Dưới góc độ bảo tồn, theo ông Tuấn, cần các nhóm nghiên cứu về tác hại của việc ăn túi ni lông, thức ăn lên men… vì khỉ ăn vào dễ mang các mầm bệnh lây lan từ người, động vật nhà, từ thức ăn sang cho cả đàn, gây nguy hiểm cho nhiều loài khác, kể cả loài voọc chà vá chân nâu. ",
    "tags": [
        "Nóng Trên Mạng Xã Hội",
        "Đàn Khỉ",
        "Sơn Trà",
        "Tự Sướng",
        "Cho Khỉ Ăn",
        "Khỉ Tấn Công Người",
        "Du Khách"
    ]
}