{
    "url": "https://thanhnien.vn/khach-san-fleur-de-lys-quy-nhon-diem-den-4-sao-moi-tai-quy-nhon-post1030557.html",
    "file": [
        "data",
        "2021",
        "1030557.json"
    ],
    "title": "Khách sạn Fleur De Lys Quy Nhơn - điểm đến 4 sao mới tại Quy Nhơn",
    "datetime": "2021-01-20T10:00:00+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Ngày 15.1, tại số 16 Nguyễn Huệ, P.Lê Lợi, TP.Quy Nhơn, tỉnh Bình Định, Công ty CP Địa ốc Nam Việt chính thức khai trương khách sạn 4 sao Fleur De Lys Quy Nhơn (Fleur De Lys Hotel Quy Nhon).",
    "content": " Sự kiện có sự tham dự của lãnh đạo Trung ương, tỉnh Bình Định cùng các sở ban ngành, các đối tác, nhà thầu lớn và đại diện các cơ quan báo chí, truyền thông. Sự kiện thu hút sự quan tâm đặc biệt của người dân thành phố biển Quy Nhơn thơ mộng. \n Chọn hình ảnh hoa lys kiêu sa và rạng rỡ - biểu trưng cho các vương triều hoàng gia châu Âu làm biểu tượng đại diện của khách sạn, đó cũng chính là triết lý của Fleur De Lys về những giá trị tinh tế, là lời khẳng định về tầm vóc, uy tín và chất lượng dịch vụ 4 sao chuẩn quốc tế mà Fleur De Lys Quy Nhơn đem đến cho quý khách. \n Với phong cách thiết kế thanh lịch, nội thất hiện đại, không gian sang trọng, đẳng cấp, tiện nghi và đội ngũ nhân viên chuyên nghiệp, khách sạn Fleur De Lys Quy Nhơn tin rằng sẽ đáp ứng được những nhu cầu du lịch và nghỉ dưỡng của tất cả doanh nhân và du khách. \n Được vận hành bởi Fleur De Lys Hospitality - đơn vị dẫn đầu về thấu hiểu văn hóa và con người Việt Nam với sứ mệnh trở thành điểm đến nhiều trải nghiệm nghỉ dưỡng tuyệt vời nhất cho khách hàng. \n Chọn sứ mệnh \"Phát triển bền vững cùng cộng đồng\", khách sạn Fleur De Lys Quy Nhơn nói riêng và Công ty CP Đầu tư địa ốc Nam Việt nói chung rất hào hứng hưởng ứng chủ trương của Chính phủ về việc khuyến khích phát triển du lịch của TP.Quy Nhơn. \n Tọa lạc tại số 16 Nguyễn Huệ, P.Lê Lợi, TP.Quy Nhơn, khách sạn Fleur De Lys Quy Nhơn góp phần tạo thêm một điểm nhấn đặc biệt cho thành phố biển thơ mộng của tỉnh Bình Định. Đây cũng là công trình đẳng cấp đầu tiên, như phát súng khởi đầu rực rỡ của chặng đường hình thành và phát triển chuỗi thương hiệu nghỉ dưỡng cao cấp Fleur De Lys trong tương lai. \n Khách sạn Fleur De Lys Quy Nhơn được phát triển bởi Công ty CP Đầu tư địa ốc Nam Việt, với tổng vốn đầu tư lên đến gần 450 tỉ đồng, cao 18 tầng, Khách sạn Fleur De Lys là một trong những công trình nổi bật của TP.Quy Nhơn trong năm 2020 - 2021, sở hữu: \n - Nhà hàng Hoa FengHuang đầu tiên tại Quy Nhơn \n - Nhà hàng La Maison chuyên phục vụ món Âu \n - Bar tầng thượng Soleil hoành tráng có tầm nhìn 360 độ ra vịnh Quy Nhơn \n - Cafe Petit Jardin với tầm nhìn toàn thành phố \n - Spa La Pensée chất lượng chuẩn quốc tế \n - Phòng tập thể dục sang trọng, hiện đại \n - Hồ bơi ngoài trời \n - Sảnh tiệc - Hội nghị La Rose 1 và La Rose 2 với sức chứa lên đến 700 khách \n - Và nhiều tiện ích đẳng cấp khác. \n - Phòng Deluxe hướng biển. \n - Phòng Executive Deluxe hướng biển. \n - Phòng Panorama Deluxe hướng biển. \n - Phòng Executive Suite hướng biển. \n - Phòng Presidential Suite hướng biển. ",
    "tags": [
        "Fleur De Lys Quy Nhơn",
        "Địa Ốc Nam Việt",
        "Quy Nhơn",
        "Khách Sạn 4 Sao"
    ]
}