{
    "url": "https://thanhnien.vn/ky-quan-viet-nam-du-o-phong-cach-ly-ai-cung-nghe-duoc-ca-tieng-gio-o-son-doong-post1030991.html",
    "file": [
        "data",
        "2021",
        "1030991.json"
    ],
    "title": "Kỳ quan Việt Nam, dù ở phòng cách ly ai cũng nghe được cả tiếng gió ở Sơn Đoòng",
    "datetime": "2021-01-22T12:38:08+0700",
    "author": "Lê Nam",
    "abstract": "Cảnh đẹp Việt Nam vừa hiện lên sinh động trong dự án “Kì quan Việt Nam” trên ứng dụng Google Arts & Culture, với 35 triển lãm trực tuyến đặc sắc.",
    "content": " “Bạn có biết bảo tàng Louvre tại Paris có đến 380.000 hiện vật và trưng bày 35.000 tác phẩm nghệ thuật. Ai đến Louvre cũng phải xếp hàng rồng rắn để nhích từng bước một đến chiêm ngưỡng bức tranh Lisa del Giocondo hay còn gọi Nàng Mona Lisa...từ khoảng cách 15 feet...tức hơn 4,5 m.Thế nhưng có một nơi bạn có thể thoải mái ngắm nhìn cận cảnh đến từng micrometer không chỉ Nàng Mona Lisa mà còn vô vàn kiệt tác nghệ thuật và các dấu tích lịch sử của nhân loại bất cứ lúc nào từ sự tiện nghi thoải mái trên ghế salon, giường, hay bàn làm việc hay...'trendy' hơn là từ phòng cách ly của bạn. Đố bạn đó là đâu?”, Bà Hà Lâm Tú Quỳnh, Giám đốc truyền thông Google tại Việt Nam có cách ví von đầy tính gợi mở trước ngày dự án ứng dụng Google Arts & Culture lần đầu tiên có những nội dung làm về cảnh đẹp Việt Nam. \n Dự án triển lãm trực tuyến Kỳ quan Việt Nam (Wonders of Vietnam) trên ứng dụng Google Arts and Culture chính thức được ra mắt người dùng tại Bảo tàng Mỹ Thuật Việt Nam (Ba Đình, Hà Nội). Dự án mang đến những góc nhìn phong phú về Việt Nam từ kỳ quan thiên nhiên hùng vĩ (Hang Sơn Đoòng), nghệ thuật trình diễn đặc sắc (Nhã nhạc), lễ hội truyền thống (Lễ hội Đèn lồng Hội An). \n “Mọi người có thể vào Hang Sơn Đoòng nghe tiếng gió hoặc có thể nhìn thấy quá trình làm nón Trúc Chỉ mà không phải bước chân ra khỏi nhà, quan trọng nhất là được an toàn trong suốt hành trình trải nghiệm của họ”, bà Quỳnh miêu tả. \n Triển lãm trực tuyến Kỳ Quan Việt Nam trên Google Arts and Culture được lồng ghép những tính năng tương tác cao cho phép du khách trải nghiệm các kỳ quan của Việt Nam theo một cách rất mới lạ. Dự án này là một phần quan trọng trong chương trình hỗ trợ tổng thể của Google đối với ngành du lịch địa phương, vốn đã bị ảnh hưởng nặng nề với việc hạn chế đi lại vì đại dịch. \n Trao đổi với PV Thanh Niên, Bà Hà Lâm Tú Quỳnh nói: “Chúng tôi đã bắt đầu hành trình Google Atrs & Culture từ năm 2011, khi tiếp cận hơn 80 đối tác từc các quốc gia trên thế giới để số hoá di sản vật thể, phi vật thể để giữ gìn bảo tồn những di sản đó.  \n Từ 2019-2000, chúng tôi mới có thể kết hợp với Bộ Văn hoá Thể Thao và Du lịch, Tổng cục du lịch Việt Nam và các Sởi du lịch địa phương Quảng Bình, Thừa Thiên Huế, Quảng Nam để thực hiện một cuộc triển lãm lớn, đưa những kì quan thiên nhiên Việt Nam và những nét đặc sắc của Việt Nam đến với người dùng trên toàn thế giới. Nhằm cho mọi người biết nhiều hơn về Việt Nam, đặc biệt là những hình ảnh tươi mới, xinh đẹp và an bình”. \n Bà Quỳnh nói thêm, để xây dựng nội dung cho 35 cuộc triển lãm với gần 1.400 bức ảnh, trong đó mỗi bức ảnh kể một câu chuyện, đội ngũ sản xuất đã tốn gần 2 năm để hoàn thành các cuộc triển lãm trên không gian số như ngày hôm nay. \n “Rất nhiều nước có không gian triển lãm trên Google. Tuy nhiên, mỗi nước sẽ có một đặc trưng về văn hoá khác nhau. Ví dụ đèn lồng có thể thấy ở nhiều nước khác nhau nhưng đèn lồng Hội An sẽ có đặc trưng riêng hoặc nón lá, tất cả các quốc gia ở Đông Nam Á đều có nón lá nhưng nghệ thuật nón lá bài thơ của Huế hay nón lá Trúc Chỉ có Việt Nam đều có nét đặc sắc riêng\", đại diện truyền thông Google Việt Nam trả lời câu hỏi của PV Thanh Niên về điểm khác biệt trong việc xây dựng nội dung về cảnh đẹp Việt trên Google Arts & Culture. \n Nhiếp ảnh gia Trần Tuấn Việt, người đoạt giải thưởng Natiol Geographic đã chụp hơn 5.000 bức ảnh về cảnh đẹp miền Trung trong suốt 3 tháng, sau đó chọn ra khoảng gần 1.400 bức để đưa vào triển lãm trực tuyến. \n “Đợt thực hiện dự án này rơi vào dịp nắng nóng nhất trong năm 2019. Vào giữa mùa hè 2019 mình đã phải trải qua 5 tỉnh thành là Quảng Bình, Quảng Trị, Huế, Đã Nẵng và Quảng Nam. Từ Quảng Bình đến Đà Nẵng mình đã bị lên cơ đau đầu rất dữ dội mình cứ phải đi ra đi vào, lên xuống xe ô tô liên tục, bị chênh lệch nhiệt độ nên mình đã bị đau nửa đầu. Đến Đà Nẵng phải nghỉ hơn một ngày để lấy lại sức khoẻ”, anh Trần Tuấn Việt bày tỏ. \n Sau khi thực hiện bộ ảnh cho Việt Nam, nhiếp ảnh gia Tuấn Việt cũng được Google mời tham gia một số dự án chụp ảnh cho một số nước khác trong khu vực. “Sau này nếu Google triển khai rộng hơn ở khắp Việt Nam, Việt cũng mong muốn được đóng góp công sức của mình vào bộ ảnh đó”, anh chia sẻ. \n Ông Nguyễn Trùng Khánh, Tổng cục Trưởng Tổng cục Du lịch Việt Nam bình luận: “Chúng tôi đánh giá cao sáng kiến Google Art & Cultule - Kì quan Việt Nam vì đã mang đến các sản phẩm du lịch của Việt Nam đến gần với khách du lịch hơn; hỗ trợ duy trì hình ảnh của Việt Nam đến thị trường quốc tế trong thời điểm du lịch quốc tế chưa được khởi động trở lại. \n Đây là một sáng kiến tuyệt vời, có thể khoe sắc các nền văn hoá, giúp người xem có thể tiếp cận văn hoá nghệ thuật theo cách thức mới mẻ và thú vị. Du lịch Việt Nam vui mừng vì được Google lựa chọn trở thành điểm đến mới của dự án”. ",
    "tags": [
        "Kì Quan Việt Nam",
        "Google Arts & Culture",
        "Triển Lãm Trực Tuyến",
        "Bảo Tàng Mỹ Thuật Việt Nam"
    ]
}