{
    "url": "https://thanhnien.vn/ky-luc-viet-nam-che-bien-cung-luc-50-mon-xoi-che-cung-dinh-dan-gian-post1031535.html",
    "file": [
        "data",
        "2021",
        "1031535.json"
    ],
    "title": "Kỷ lục Việt Nam: Chế biến cùng lúc 50 món xôi chè cung đình dân gian",
    "datetime": "2021-01-23T17:45:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Tối 22.1, 50 món xôi chè cung đình dân gian Việt Nam do 25 nghệ nhân đến từ khắp các tỉnh thành cùng thực hiện đã xác lập kỷ lục Việt Nam tại Công viên Lê Văn Tám (Q.1, TP.HCM).",
    "content": "Theo đó, đại diện Tổ chức Kỷ lục Việt Nam cùng chuyên gia ẩm thực Triệu Thị Chơi đã trao bằng xác lập Kỷ lục Việt Nam và huy hiệu đến Hiệp hội Ẩm thực Việt Nam, Sở Văn hóa Thể thao Thừa Thiên - Huế và Trường Cao đẳng Du lịch Huế về sự kiện chế biến và công diễn các món xôi chè cung đình dân gian truyền thống Việt Nam cùng lúc nhiều nhất với 50 món do 25 nghệ nhân thực hiện.\nCác món xôi chè này mang nét đặc trưng của nhiều vùng miền trên cả nước như xôi khúc, xôi sắn, xôi xéo, chè kho, chè cốm, chè con ong,… của miền Bắc; xôi bắp, chè bưởi, chè củ mì tam sắc, chè sâm bổ lượng,… của miền Nam.\nBà Hoàng Thị Ngọc Thương (83 tuổi, nghệ nhân tham gia) mang đến món chè táo hạt sen và chè trứng gà cho biết, đây là món ăn thường được dâng lên vua chúa nên dù nấu ở nhà ăn bà cũng giữ được sự cầu kỳ trong cách làm, từ việc canh thời gian luộc, để trứng nguội đến việc dùng đúng loại hồng trà làm nước luộc trứng.\nCùng mong muốn đó, nghệ nhân Lê Thị Hồng Dung (64 tuổi) cũng mang món xôi chiên chà bông cá và chè bưởi đặc sản Cần Thơ đến công diễn tại lễ hội. Bà Dung cho biết người miền Tây Nam bộ rất quý các loại cây trái, đặc biệt là bưởi nên thường tận dụng chúng một cách tối đa như việc dùng vỏ bưởi để nấu chè hoặc chiết xuất thành tinh dầu. Theo bà, việc đó cũng thể hiện cho sự khéo léo của người phụ nữ Nam bộ trong việc bếp núc gia đình.\nChương trình là một trong những sự kiện của Lễ hội Tết Việt diễn ra từ 21 - 24.1.2020 tại Công viên Lê Văn Tám (TP.HCM).",
    "tags": [
        "Xôi Chè",
        "Kỷ Lục Việt Nam",
        "Lễ Hội Tết Việt",
        "Ẩm Thực",
        "Chè Cung Đình",
        "50 Món Xôi Chè",
        "TP.HCM"
    ]
}