{
    "url": "https://thanhnien.vn/dich-covid-19-tro-lai-nhieu-khach-lap-tuc-huy-tour-den-sa-pa-lao-cai-post1033659.html",
    "file": [
        "data",
        "2021",
        "1033659.json"
    ],
    "title": "Dịch Covid-19 trở lại, nhiều khách lập tức hủy tour đến Sa Pa, Lào Cai",
    "datetime": "2021-01-30T10:40:00+0700",
    "author": "Phan Hậu",
    "abstract": "Diễn biến mới của dịch Covid-19 ngay lập tức tác động đến ngành du lịch tỉnh Lào Cai khi nhiều du khách đã hủy tour đến tỉnh miền núi có nhiều danh lam, thắng cảnh này.",
    "content": " Dù không nằm trong số địa phương có ca bệnh Covid-19 nhưng ngành du lịch Lào Cai ngay lập tức gánh chịu thiệt hại rất lớn từ đại dịch này. \n Thông tin tại cuộc họp Ban Chỉ đạo phòng chống dịch Covid-19 của UBND tỉnh Lào Cai chiều qua, 28.1, ông Nguyễn Thái Hòa, Phó giám đốc Sở VH-TT-DL tỉnh Lào Cai, cho biết theo danh sách, lịch trình đã đặt dự kiến, từ ngày ngày mùng 2 tết Nguyên đán Tân Sửu trở đi sẽ có khoảng 100.000 khách du lịch đến Lào Cai. Trong đó, 70.000 khách du lịch đến Sa Pa. \n Số khách đã hủy tour chủ yếu là ở các tỉnh phía Nam đã đăng ký lộ trình du lịch tại Hà Nội, Quảng Ninh, Lào Cai. Ngay sau khi dịch Covid-19 bùng phát trở lại với liên tiếp ca bệnh ghi nhận tại Quảng Ninh, Hải Dương, nhiều du khách, đã hủy tour du lịch đến Lào Cai. \n Ở giai đoạn dịch Covid-19 được kiểm soát, ngành du lịch Lào Cai đã lên kế hoạch phục hồi thị trường bằng cách chuẩn bị tổ chức 130 lễ hội quảng bá, giới thiệu văn hóa của đồng bào các dân tộc thiểu số, thu hút và kích cầu thị trường du lịch dịp tết. \n Theo ông Nguyễn Thái Hòa, việc tổ chức các sự kiện văn hóa, thể thao, du lịch vào dịp tết Nguyên đán Tân Sửu nay sẽ phải căn cứ vào diễn biến dịch Covid-19. Sở VH-TT-DL sẽ đề xuất UBND tỉnh Lào Cai có thể dừng một số hoạt động, trong tình huống dịch có diễn biến phức tạp sẽ ngừng toàn bộ các sự kiện. ",
    "tags": [
        "Du Lịch Sa Pa",
        "Lào Cai",
        "Tour Du Lịch",
        "Lễ Hội",
        "Dịch Covid-19",
        "Ca Bệnh Covid-19 Chủng Mới",
        "Tết Nguyên Đán Tân Sửu"
    ]
}