{
    "url": "https://thanhnien.vn/gan-tet-kham-pha-cho-co-mot-khong-hai-ban-san-vat-nui-rung-truong-son-post1033125.html",
    "file": [
        "data",
        "2021",
        "1033125.json"
    ],
    "title": "Gần Tết, khám phá chợ 'có một không hai', bán sản vật núi rừng Trường Sơn",
    "datetime": "2021-01-30T13:21:00+0700",
    "author": "Nguyên Thọ",
    "abstract": "Ở rẻo cao A Lưới (Thừa Thiên - Huế) có một khu chợ đặc biệt của đồng bào Pa Kôh, Tà Ôi, Pa Hi… để bán những sản vật của núi rừng Trường Sơn. Khu chợ cũng nhộn nhịp hơn vào những ngày gần Tết nguyên đán.",
    "content": " Nhiều người dân địa phương cho biết, khu chợ sản vật này đã họp từ cách đây hơn chục năm trước. Ban đầu, chợ “mọc” lên ở tuyến đường bên cạnh chợ Trung tâm H.A Lưới quy tụ những người dân ở khắp các xã về mua bán. \n Khi chợ trung tâm xây dựng, chợ sản vật cũng \"di chuyển\" theo về chợ tạm ở khu vực bến xe trung tâm A Lưới. Chợ nằm trên một con đường cạnh bến xe, bắt đầu đông từ khoảng 4 giờ sáng mỗi ngày. \n Nói là chợ sản vật bởi những “tiểu thương” đến chợ đều mang theo những sản vật của núi rừng mà họ kiếm được từ ngày trước đó. Người mang theo củ đoác, búp chuối, tiêu rừng, môn thục… Người gùi đến chợ bầu bí, cà chua… trồng tự nhiên trên rẫy. \n Không chỉ có những sản vật là thực vật, ở chợ còn có ốc đá mà người đi rừng bắt được ở các con suối hay có những loài cá đặc hữu ở Trường Sơn như: cá xanh, cá đắng… \n Bà Hồ Thị Nhung (trú tại xã A Ngo, H.A Lưới) cho biết, sau mỗi ngày đi rẫy, chồng chị kiếm được sản vật gì thì sáng hôm sau chị mang đến chợ bán. Đặc biệt, mỗi mùa thì mỗi sản vật khác nhau, mùa nắng lúc thì cá suối, lúc thì chai mật ong rừng, có khi chỉ vài kg trái sim… Mùa mưa thì môn thục, măng rừng… \n “Những ngày cận tết thì chợ bán nhiều loại sản vật rừng như: lạt giang, lá đót để gói bánh, rượu đoác để uống lai rai dịp Tết…”, bà Nhung kể. \n Ban đầu, chợ chỉ là nơi tập trung những cư dân địa phương đến trao đổi, mua bán. Lâu dần, du khách biết đến khu chợ này đã cố gắng dậy sớm khi có dịp thăm thú ở A Lưới. \n Anh Lê Văn Duy (trú tại TP.Huế) cùng những người bạn của mình tìm đến khu chợ chỉ để mua cho được rau rớn. “Đây là loại rau dại mọc trong rừng mà cả nhà tôi rất thích. Đến khu chợ, tôi cũng mua ít tiêu rừng, ớt hiểm để mang về nhà dùng dần cho những bữa thịt nướng…”, anh Duy chia sẻ. \n Do là họp chợ bên lề đường nên chợ thường chỉ đông trong khoảng 2 tiếng đồng hồ (từ 4-6 giờ sáng mỗi ngày). Sau đó, người bán dọn dẹpđể trả lại tuyến đường thông thoáng cho việc đi lại. \n Những du khách khi đến với A Lưới, bên cạnh việc trải nghiệm, thăm thú những danh thắng như thác A Nô, suối A Lin, làng du lịch Việt Tiến… thì chợ sản vật sẽ là điểm đến thú vị cho chuyến đi. Mà ở đó, mỗi du khách có thể mang về những sản vật khó kiếm ở nơi khác, chế biến cho gia đình những món ăn đậm vị vùng cao. \n Dưới đây là một số hình ảnh tại chợ sản vật độc đáo ở rẻo cao A Lưới. ",
    "tags": [
        "Sản Vật",
        "A Lưới",
        "Chợ",
        "Trường Sơn",
        "Rau Rừng",
        "Cá Suối",
        "Khám Phá",
        "Tết Nguyên Đán"
    ]
}