{
    "url": "https://thanhnien.vn/chi-mong-tet-den-gap-ngay-covid-khach-huy-tour-hang-loat-du-lich-keu-cuu-post1034356.html",
    "file": [
        "data",
        "2021",
        "1034356.json"
    ],
    "title": "Chỉ mong Tết đến, ai ngờ gặp ngay Covid khách hủy tour hàng loạt: Du lịch 'kêu cứu'",
    "datetime": "2021-02-01T15:48:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Các doanh nghiệp du lịch đang chồng chất khó khăn khi khách đồng loạt hủy tour Tết vì dịch Covid-19, phải hoàn lại tiền cọc hoặc dời ngày vô thời hạn trong khi doanh nghiệp vẫn thanh toán tiền cho đơn vị cung ứng.",
    "content": " Ngày 1.2, Hiệp hội Du lịch TP.HCM vừa có văn bản gửi Bộ Văn hóa, Thể thao và Du lịch, Tổng cục Du lịch để kiến nghị chính sách hỗ trợ doanh nghiệp khi khách đồng loạt hủy tour Tết để đảm bảo an toàn, khó khăn chồng chất khó khăn. \n Bà Nguyễn Thị Khánh - Chủ tịch Hiệp hội Du lịch TP.HCM cho biết, Hiệp hội cùng các doanh nghiệp du lịch hội viên đã phối hợp các đơn vị vận chuyển và Hiệp hội du lịch các địa phương tích cực triển khai chương trình Kích cầu du lịch nội địa trên toàn quốc, hứa hẹn một mùa du lịch Tết 2021 với nhiều khởi sắc. \n Tuy nhiên, trưa 28.1, Việt Nam ghi nhận 82 ca nhiễm Covid-19 tại Hải Dương và Quảng Ninh, cùng liên tiếp các ca nhiễm những ngày sau đó. Để bảo vệ chính mình cũng như thể hiện trách nhiệm với cộng đồng, người dân và du khách đã đồng loạt hoãn, hủy tour du lịch, đặc biệt là các tour du lịch Tết đã đăng ký trước đó.  \n Theo bà Khánh, trong thời gian qua, các chính sách ứng phó của Chính phủ với dịch Covid-19 đã thu được nhiều kết quả tích cực, tuy nhiên thực tiễn triển khai cho thấy các chính sách này vẫn đang phát sinh một số bất cập, hạn chế.  \n Trước những thiệt hại dồn dập và nặng nề này của doanh nghiệp, Hiệp hội Du lịch TP.HCM kiến nghị với các ngành chức năng có chủ trương linh hoạt hơn nữa để doanh nghiệp cầm cự vượt qua đại dịch.  \n Cụ thể, một là miễn hoặc giảm 50% thuế GTGT cho các doanh nghiệp kinh doanh dịch vụ nhà hàng, cơ sở lưu trú, vận chuyển, lữ hành, khu du lịch đến hết năm 2021 vì hiện nay đa số doanh nghiệp lữ hành không có doanh thu, phải bù lỗ do phát sinh lãi vay và các chi phí khác. \n Hai là, miễn tiền thuê đất đối với các doanh nghiệp du lịch trong năm 2021 và 2022. \n Ba là, tạo điều kiện cho các doanh nghiệp du lịch tiếp cận gói vay ưu đãi lãi suất 0% để giúp doanh nghiệp giữ chân người lao động cũng như đẩy nhanh tiến độ phục hồi.  \n Bốn là, kéo dài thời gian trả nợ ngân hàng đến hạn để doanh nghiệp không rơi vào phát sinh nợ xấu. \n Sáu là, giảm giá điện đối với các cơ sở kinh doanh nhà hàng, khách sạn trong năm 2021. \n Bảy là, cho phép doanh nghiệp du lịch và người lao động chậm nộp BHXH năm 2021 đến hết tháng 6.2022, đồng thời điều chỉnh quy định về quyền lợi bảo hiểm thất nghiệp năm 2021. \n \"Đây là nguyện vọng tha thiết và mong chờ của doanh nghiệp trong thời điểm hiện tại, rất mong nhận được sự quan tâm, hỗ trợ từ cơ quan quản lý nhà nước và các ngành chức năng kịp thời đề xuất Chính phủ nhằm tiếp sức doanh nghiệp vượt khó\", Chủ tịch Hiệp hội Du lịch TP.HCM nhấn mạnh. ",
    "tags": [
        "Du Lịch",
        "Hủy Tour",
        "Khách Hủy Tour",
        "Kêu Cứu",
        "Hỗ Trợ Doanh Nghiệp",
        "Du Lịch Tp.Hcm",
        "Covid-19"
    ]
}