{
    "url": "https://thanhnien.vn/hoi-hoa-xuan-chua-khai-mac-nguoi-sai-gon-xung-xinh-ao-dai-den-chup-anh-tet-post1035889.html",
    "file": [
        "data",
        "2021",
        "1035889.json"
    ],
    "title": "Hội hoa xuân chưa khai mạc, người Sài Gòn xúng xính áo dài đến chụp ảnh Tết",
    "datetime": "2021-02-06T14:39:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Dù chiều 6.2 (tức 25 tháng Chạp) Hội hoa xuân Tết Tân Sửu 2021 tại Công viên Tao Đàn mới khai mạc, nhưng trong buổi sáng đã có nhiều người dân TP.HCM đến chụp ảnh Tết.",
    "content": " Ngày 25 tháng Chạp, đường phố TP.HCM bắt đầu thưa thớt vì nhiều người dân xa xứ đã về quê ăn Tết. Khắp đường phố rực rỡ sắc màu của cây hoa kiểng ngày Tết. Tại Công viên Tao Đàn dù tối 6.2 mới khai mạc Hội hoa xuân Tết Tân Sửu 2021 nhưng buổi sáng đã có nhiều người mặc áo dài đi cùng bạn bè hoặc gia đình đến chụp ảnh Tết. \n Hội hoa xuân Tết Tân Sửu 2021 năm nay có chủ đề \"TP.HCM - văn minh - hiện đại - nghĩa tình\" do Công ty TNHH MTV Công viên cây xanh TP.HCM thực hiện sẽ diễn ra trong 12 ngày (từ 6.2 đến 17.2, tức từ 25 tháng Chạp đến mồng 6 tháng Giêng). \n Trong đó, khu trưng bày gồm 10 khu giới thiệu trên 2.500 hiện vật đạt tiêu chuẩn thuộc các bộ môn: hoa sứ, hoa ôn đới - hoa kiểng - kiểng lá - kiểng có trái - cây quý hiếm, đá cảnh - cây khô, kiểng cổ - bonsai, tiểu cảnh - non bộ, hoa lan, hoa mai, cắm hoa - mâm quả, cá cảnh, xương rồng.  \n Cụ thể là các công trình như: mở rộng giao thông, nâng cấp đô thị, xây dựng đội ngũ trí thức trẻ, phát triển khoa học kỹ thuật, xây dựng nông thôn mới, phong trào toàn dân thực hiện nếp sống văn minh đô thị nhằm góp phần xây dựng TP.HCM trở thành nơi đáng sống theo các tiêu chí: văn minh - hiện đại - nghĩa tình. \n Con trâu - linh vậy của năm Tân Sửu được thể hiện đa dạng trong Hội hoa xuân với những hình ảnh tượng trưng cho sự sung túc, ấm no. Thiết kế linh vật năm Tân Sửu trên bồn hoa ở lối vào từ cổng Nguyễn Thị Minh Khai được nhân cách hóa thành những người nông dân vui mừng một năm mới mùa màng bội thu, sản vật dồi dào, bên cạnh cánh đồng hoa sao nháy màu sắc đa dạng, rực rỡ. \n Điểm nhấn của Hội hoa xuân năm nay là đồi cây xanh cạnh bên trục chính, lối vào đền tưởng niệm các Vua Hùng được trang thành một cánh đồng lúa dạng ruộng bậc thang, phối kết với tiểu cảnh của những đàn trâu, những khóm tre ở cổng Trương Định tạo thành bức tranh làng quê VN đậm đà bản sắc dân tộc.  \n Trục chính nối liền cổng Trương Định và đền tưởng niệm các Bua Hùng được trang trí như hình ảnh uốn lượn của dãy núi Trường Sơn, phối kết từ nhiều chủng loại hoa mới lạ, độc đáo thể hiện những nỗ lực vươn lên của TP mang tên Bác. \n Năm nay, Công ty TNHH MTV Công viên cây xanh TP.HCM sẽ hỗ trợ Liên đoàn lao động TP 1.000 vé tham quan Hội hoa xuân để tặng công nhân không có điều kiện về quê đón Tết được vui xuân tại TP. Để đảm bảo công tác phòng chống dịch, khách đến tham quan Hội hoa xuân bắt buộc phải đeo khẩu trang, đo thân nhiệt và có nhân viên thường xuyên nhắc nhở. ",
    "tags": [
        "Hội Hoa Xuân",
        "Tao Đàn",
        "TP.HCM",
        "Covid-19",
        "Chơi Tết",
        "Du Xuân",
        "Người Sài Gòn"
    ]
}