{
    "url": "https://thanhnien.vn/nong-trai-hoa-giua-thanh-pho-hut-khach-ngay-giap-tet-post1036077.html",
    "file": [
        "data",
        "2021",
        "1036077.json"
    ],
    "title": "Nông trại hoa giữa thành phố hút khách ngày giáp Tết",
    "datetime": "2021-02-10T14:33:00+0700",
    "author": "Hoàng Giáp",
    "abstract": "Giữa TP.Đồng Xoài, một nông trại hoa của chàng trai 9x với nhiều góc check-in, sống ảo như...Đà Lạt đã thu hút hàng trăm lượt khách đến tham quan, chụp ảnh mỗi ngày.",
    "content": "Nói đến các nông trại hoa, check-in, sống ảo thì gần như ai cũng sẽ nghĩ ngay đến thành phố ngàn hoa Đà Lạt. Nhưng tại TP.Đồng Xoài (Bình Phước) thì Sunflower farm của anh Nguyễn Văn Tuân (31 tuổi) là mô hình đầu tiên.\nTừng có thời gian làm kỹ sư thủy lợi với thu nhập khá ổn, nhưng sau khi được tham quan nông trại hoa do một người bạn cùng trường làm chủ khá thành công tại TP.Hồ Chí Minh, Tuân đã quyết định nghỉ việc đang làm, về TP.Đồng Xoài cùng người anh họ khởi nghiệp với mô hình nông trại hoa kết hợp điểm tham quan, du lịch tại một khu đất thuộc P.Tân Bình (TP.Đồng Xoài).\nMô hình này hiện tại Bình Phước gần như chưa có, tiềm năng để phát triển là rất lớn. Trải qua những khó khăn ban đầu về việc sử lý, cải tạo đất, nguồn điện, nước tưới, kỹ thuật chăm sóc… nhưng được sự hỗ trợ từ người bạn mình, nông trại hoa Sunflower farm của Tuân từng bước hoàn thiện và đưa vào hoạt động, đón khách. Đợt mở cửa đầu tiên của Sunflower farm (tháng 11.2020) đã mang lại hiệu ứng tích cực khi không chỉ thu hút khách trong tỉnh mà cả những người từ các tỉnh lân cận như Tây Ninh, Bình Dương cũng tìm đến để…check-in.\n“Khu vườn này hiện rộng khoảng 1,5 ha. Đợt 1 mình mở đã thu hút được khoảng trên 10.000 khách du lịch và đợt này mình mở lại để phục vụ dịp tết Tân Sửu. Những ngày đầu thì khách đến còn ít, nhưng những ngày giáp tết vườn hoa của mình đang tăng dần lên”, Nguyễn Văn Tuân – Chủ Sunflower farm chia sẻ.\nLà người thích chụp hình, khám phá và du lịch, chị Phạm Thị Hoan (ngụ TP.Đồng Xoài) ngay khi biết có một nông trại hoa giữa TP.Đồng Xoài đã rủ bạn bè, người thân đến…check-in.\n“Tôi thấy từ sáng đến giờ lượng khách đến rất đông, gia đình có, từng nhóm rủ nhau như tập thể anh chị em trong cơ quan, đơn vị cũng rủ nhau tới đây để check-in, chụp hình. Tôi thấy địa điểm này rất là đáng để mọi người biết đến và chụp những tấm ảnh đẹp, lưu giữ lại những kỷ niệm tại đây”, chị Hoan chia sẻ.\nCũng là một tín đồ của “check-in” anh Bùi Văn Sơn (TP.Đồng Xoài) đã chuẩn bị cho mình những bộ đồ đẹp nhất để cùng bạn bè, người thân lưu lại những bộ ảnh đẹp.\n “Nông trại này là là lần đầu tiên xuất hiện tại Bình Phước cũng như TP.Đồng Xoài. Ở đây đã có nhiều cảnh đẹp, rất dễ thương nên tôi đã cùng gia đình đến để chụp hình nhân dịp đầu xuân”, anh Bùi Văn Sơn chia sẻ.\nNhiều tiểu cảnh, góc check-in, vườn hoa rộng lớn thường chỉ thấy trên thành phố ngàn hoa Đà Lạt, nay lại chẳng cần đi đâu xa, có thể trải nghiệm tại TP.Đồng Xoài. Tuy nhiên đối với một số bạn trẻ đã từng đi Đà Lạt thì mong muốn Sunflower farm sẽ có thể làm được nhiều thứ hơn hiện tại.\nNguyễn Huyền Trang, ngụ TP.Đồng Xoài chia sẻ:“Đây là lần đầu tiên Đồng Xoài có một vườn hoa như thế này. Mình thấy các tiểu cảnh ở đây khá giống với Đà Lạt. Mình từng đi Đà Lạt và ngày xưa muốn check-in kiểu này thì chỉ có đến Đà Lạt à. Hi vọng sau này thì vườn hoa sẽ cải tiến có nhiều tiểu cảnh hơn, quy mô rộng hơn hoặc là có thêm nhiều vườn hoa như thế này”\nHiện tại, một lứa hoa chỉ có thể đón khách trong khoảng 20 ngày. Luôn ghi nhận và tiếp thu những ý kiến của khách đến tham quan anh Nguyễn Văn Tuân, Chủ Sunflower farm, cho biết hiện vẫn đang đầu tư thêm một số tiểu cảnh và hướng tới sẽ đầu tư thêm nhiều hơn, phù hợp với từng thời điểm trong năm. Bên cạnh đó, có thể thay đổi một số loại hoa trong năm, trồng một số loại hoa khác để khách du lịch có thể đến nhiều lần mà không nhàm chán.",
    "tags": [
        "Nông Trại Hoa",
        "Đồng Xoài",
        "Bình Phước",
        "Check-In",
        "Đà Lạt"
    ]
}