{
    "url": "https://thanhnien.vn/lang-dang-ben-me-diem-check-in-moi-cua-nhieu-nguoi-post1036502.html",
    "file": [
        "data",
        "2021",
        "1036502.json"
    ],
    "title": "Lãng đãng Bến Me, điểm check-in mới của nhiều người",
    "datetime": "2021-02-14T13:06:00+0700",
    "author": "Hằng Hà",
    "abstract": "Người dân Huế thích thú đến ngắm cảnh và chụp ảnh ở công trình cầu bán nguyệt bằng gỗ mới ở Bến Me.",
    "content": " Từ đầu năm 2020, chính quyền thành phố Huế đã triển khai dự án làm đường đi bộ hai bên bờ sông Hương với mục đích tạo không gian công cộng tốt hơn cho người dân. Không còn vẻ buồn bã, u tối, nơi đây trở thành điểm check-in của giới trẻ Huế và du khách nhiều nơi đến tham quan, ngắm cảnh. \n Người dân cố đô cũng thích thú với tuyến đường đi bộ, là nơi họ tập thể dục, chạy bộ, đạp xe mỗi ngày. Mới đây công trình cầu bán nguyệt ở khu vực Bến Me, phường Phú Thuận, bờ Bắc sông Hương cũng đã được hoàn thành, thu hút nhiều người đến chụp ảnh. \n Theo ghi nhận của PV Thanh Niên, khu vực công trình cầu bán nguyệt ở Bến Me luôn tấp nập người qua lại. Nơi này có vị trí khá gần với hội chợ hoa Xuân Tết Tân Sửu nên nhiều nhiếp ảnh gia kết hợp chụp hoa cùng sông nước. Chị Lê Trần Minh Trâm (26 tuổi, Phú Thuận, Huế) cho biết: \"Tôi rất vui khi con đường đi bộ dọc sông Hương được hoàn thành. Tôi có thể đi bộ thưởng thức cảnh đẹp của dòng Hương. Nay chính quyền Huế làm thêm cầu bán nguyệt ở Bến Me giúp khung cảnh thêm thơ mộng, trữ tình\". Bạn Nguyễn Minh Nguyên (19 tuổi, sinh viên Đại học Khoa học Huế) bộc bạch: \"Em thường hay đạp xe ở đây sau giờ học. Có thêm cầu bán nguyệt nên bạn bè rủ em đến chụp ảnh\". \n Trên mạng xã hội người dân Huế cũng chia sẻ loạt ảnh đẹp như tranh vẽ của công trình Bến Me mới cùng lời rủ rê bạn bè, người thân check-in, chụp ảnh địa điểm mới. Tuy nhiên vẫn có một số tài khoản Facebook lo ngại tính an toàn bởi cây cầu bán nguyệt này không có lan can. \"Đẹp nhưng nên có lan can tránh trường hợp bị ngã\", Tân Nguyễn bình luận. Nguyễn Ngọc Châu Giang viết: \"Lỡ đang đi dạo mà có người đi ngang va chạm mạnh là rơi xuống nước liền\". \"Đẹp nhưng không nên mang theo trẻ con hiếu động. Chúng nó nghịch sẩy chân ngã rất nguy hiểm\", Lương Trà My bày tỏ. ",
    "tags": [
        "Bến Me Huế",
        "Điểm Check-In",
        "Phố Đi Bộ",
        "Sông Hương",
        "Du Lịch"
    ]
}