{
    "url": "https://thanhnien.vn/khach-mua-tet-giam-manh-khanh-hoa-dat-muc-tieu-don-5-trieu-luot-khach-nam-2021-post1037927.html",
    "file": [
        "data",
        "2021",
        "1037927.json"
    ],
    "title": "Khách mùa Tết giảm mạnh, Khánh Hòa đặt mục tiêu đón 5 triệu lượt khách năm 2021",
    "datetime": "2021-02-16T10:38:00+0700",
    "author": "Nguyễn Chung",
    "abstract": "Trải qua thời gian dài khó khăn do ảnh hưởng của dịch Covid-19, ngành du lịch Khánh Hòa đặt mục tiêu đón trên 5 triệu lượt khách trong năm 2021.",
    "content": " Ngày 16.2, Sở Du lịch tỉnh Khánh Hòa cho biết lượng khách đến Nha Trang - Khánh Hòa trong dịp Tết Nguyên đán 2021 giảm mạnh so với cùng kỳ.  \n Tổng lượt khách lưu trú trong 5 ngày (từ 30 tháng Chạp đến mùng 4 Tết) là 27.100 khách, chỉ đạt hơn 13 % so với dịp Tết Nguyên đán 2019 (205.000 khách). Ngành du lịch địa phương lấy thời điểm 2019 để so sánh vì lúc này chưa bị ảnh hưởng của dịch bệnh.  \n Cũng theo Sở Du lịch tỉnh, dịp Tết nguyên đán năm nay, các cơ sở kinh doanh du lịch trên địa bàn đã chủ động, sẵn sàng đón khách cùng với việc trang trí, tạo nhiều chương trình, sản phẩm thu hút khách du lịch, xây dựng chương trình kích cầu du lịch. Tuy nhiên, dịch bệnh Covid-19 bùng phát trở lại tại một số tỉnh thành ngay thời điểm trước Tết đã làm ảnh hưởng đến tâm lý chung của khách du lịch nội địa. Vì vậy, tình hình khách đặt phòng rất hạn chế, thậm chí là hủy booking khách sạn và tour.  \n Theo thông tin từ Cảng hàng không quốc tế Cam Ranh, trong các ngày từ 10.2 đến 16.2 (tức là 30 tháng Chạp đến mùng 4 Tết) mỗi ngày chỉ có khoảng 25 chuyến bay nội địa đến Sân bay quốc tế Cam Ranh, bình quân 150 khách/chuyến.  \n Lượng du khách đến Nha Trang - Khánh Hòa dịp Tết khá khiêm tốn, vì thế công suất phòng tại các cơ sở lưu chỉ cũng rất thấp. Những khách sạn nghỉ dưỡng cao cấp đạt công suất sử dụng buồng phòng cao thì trung bình cũng 30-40 %, hiếm hoi mới đạt trên 50%; nhiều cơ sở lưu trú chỉ đạt công suất 11-12 %. \n UBND tỉnh Khánh Hòa vừa phê duyệt kế hoạch thực hiện Chương trình hành động ngành Du lịch Khánh Hòa năm 2021. Theo đó, ngành du lịch Khánh Hòa đặt mục tiêu đón trên 5 triệu lượt khách trong năm 2021, bằng 72% so với năm 2019. Trong đó, thị trường nội địa chiếm 3,5 triệu lượt khách, bằng mức năm 2019. Tổng doanh thu khoảng 17.500 tỉ đồng.  \n Để đạt được mục tiêu trên, trong năm 2021, ngành du lịch Khánh Hòa tiếp tục triển khai kích cầu du lịch \"Người Việt Nam đi du lịch Việt Nam - Nha Trang Biển gọi\"; thay đổi cách thức quảng bá, marketing du lịch để phù hợp với sự thay đổi thói quen của khách du lịch thời dịch Covid-19. Khánh Hòa xác định thị trường chính của địa phương là trong năm nay là khách nội địa và thị trường khách quốc tế là người lao động nước ngoài, nhóm chuyên gia, các bộ ngoại giao đang ở Việt Nam...  \n Cùng với việc triển khai các chương trình kích cầu, thời gian tới, Khánh Hòa tiếp tục đẩy mạnh truyền thông nâng cao nhận thức toàn xã hội về phát triển du lịch; triển khai các đề án về xây dựng sản phẩm du lịch mới; phát triển nguồn nhân lực du lịch; triển khai các giải pháp đẩy mạnh ứng dụng công nghệ thông tin trong hoạt động du lịch;  thực hiện các nội dung trong chương trình hợp tác, liên kết phát triển du lịch với các thành phố lớn như Hà Nội, TP.HCM, Lâm Đồng…   ",
    "tags": [
        "Du Khách",
        "Tết Nguyên Đán",
        "Điểm Du Lịch",
        "Biển Đảo",
        "Nha Trang",
        "Khách Mùa Tết",
        "Mục Tiêu 2021"
    ]
}