{
    "url": "https://thanhnien.vn/singapore-nam-bat-co-hoi-phuc-hoi-va-phat-trien-tu-dai-dich-covid-19-post1041082.html",
    "file": [
        "data",
        "2021",
        "1041082.json"
    ],
    "title": "Singapore nắm bắt cơ hội phục hồi và phát triển từ đại dịch Covid-19",
    "datetime": "2021-02-27T10:00:00+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Với khả năng xoay chuyển tình thế, Singapore tận dụng lợi thế của mình để nắm bắt cơ hội phát triển trong bối cảnh đại dịch.",
    "content": " Sự xuất hiện của Covid-19 đã ảnh hưởng nghiêm trọng đến tất cả các quốc gia trên thế giới. Theo Báo cáo triển vọng kinh tế toàn cầu tháng 6.2020 của Ngân hàng Thế giới, GDP toàn cầu năm 2020 dự đoán sẽ giảm 5,2% do đại dịch. \n Singapore đã cho thấy sự phục hồi ấn tượng và quyết tâm mạnh mẽ để mở cửa an toàn. Sự chuyển mình này thể hiện qua những thay đổi đáng kể ở nhiều mặt, từ tiêu chuẩn vệ sinh mới, công nghệ ứng dụng và phát triển bền vững. \n Sau hai đợt bùng phát dịch, nền kinh tế Singapore đã có những chuyển mình trong quý 4 với những dấu hiệu hướng đến sự phục hồi. Đây là kết quả của những nỗ lực kiểm soát dịch hiệu quả, công tác xét nghiệm và truy vết của chính phủ. \n Một trong những sáng kiến cấp quốc gia góp phần vào thành công ban đầu này là “SG Clean”. Phát động ngay sau khi dịch bùng phát, chiến dịch SG Clean huy động sự phối hợp giữa các bên liên quan và thành viên trong cộng đồng cùng thực hiện trách nhiệm công dân, nhằm nâng cao tiêu chuẩn vệ sinh ở Singapore và bảo vệ sức khỏe cộng đồng. Chiến dịch không chỉ là một biện pháp đối phó Covid-19 mà sẽ trở thành công cụ giúp Singapore hình dung lại tiêu chuẩn vệ sinh trong tương lai. \n Sau thành công bước đầu của SG Clean, Singapore tiếp tục triển khai Chứng nhận Chất lượng “SG Clean”. Để được chứng nhận, các cơ sở khách sạn, điểm tham quan phải đạt 7 tiêu chuẩn vệ sinh nghiêm ngặt. Tới tháng 10.2020, đã có hơn 25.000 cơ sở trên khắp Singapore đã nhận được chứng nhận, và hơn 1.200 Chứng nhận SG Clean đã được cấp cho các cơ sở du lịch. \n Một trong những yếu tố giúp Singapore thành công nằm ở việc ứng dụng công nghệ vào công tác phòng chống Covid-19. Singapore đã phát triển các sáng kiến kỹ thuật số, từ công nghệ không tiếp xúc, robot vệ sinh đến ứng dụng, hệ thống check-in kỹ thuật số quốc gia SafeEntry giúp theo dõi lịch sử ra vào bằng việc scan mã QR và thiết bị truy vết TraceTogether. Singapore là quốc gia tiên phong trong việc phát triển ứng dụng Covid-19 sử dụng Bluetooth, sau đó ứng dụng TraceTogether đã được triển khai trên khắp thế giới. \n Ngoài ra, Singapore còn nắm lấy cơ hội để dần khơi mở những tiềm năng mới cho các dịch vụ du lịch tại Singapore. Các trải nghiệm trực tuyến và mô hình tổ chức sự kiện hybrid trực tiếp - trực tuyến đã trở thành điểm sáng giúp tăng tốc năng lực và khả năng thích ứng cho doanh nghiệp MICE tại Singapore (hình thức du lịch kết hợp hội họp, khen thưởng, triển lãm, hội thảo). \n Singapore còn ứng dụng các sáng kiến công nghệ vào giải trí, từ những robot pha chế cho đến chương trình tương tác trực tuyến để đưa Singapore đến gần hơn với khán giả toàn cầu. Điển hình là Tuần lễ Nghệ thuật Singapore (SAW) diễn ra vào tháng 1.2021, khi lần đầu tiên tổ chức ở định dạng kết hợp, với hơn 100 chương trình trên nền tảng trực tiếp và trực tuyến để khán giả trên khắp thế giới có thể khám phá và trải nghiệm không gian nghệ thuật Đông Nam Á. \n Dù chịu nhiều ảnh hưởng nặng nề của đại dịch, chính phủ Singapore vẫn luôn hướng tới phát triển bền vững và toàn diện, đặt mục tiêu trở thành đô thị bền vững hàng đầu thế giới. Đó là lý do tại sao Đảo quốc nỗ lực đầu tư vào các sản phẩm và thử nghiệm mới đề cao yếu tố bền vững, bảo vệ môi trường. \n Singapore đang đi đúng hướng với xu hướng thiết kế tập trung vào yếu tố tự nhiên tại những địa điểm tham quan nổi tiếng như Sân bay Jewel Changi hay Gardens by the Bay. Trong thập kỷ tới, Singapore được kỳ vọng sẽ chuyển mình thành “Đảo quốc giữa thiên nhiên” với các dự án cải tiến khu Phát triển du lịch quận Jurong Lake thành điểm đến du lịch và đời sống đẳng cấp thế giới, với sự kết hợp nhịp nhàng các dịch vụ bền vững, đổi mới, thiên nhiên và khoa học. \n Covid-19 mang đến không chỉ thách thức mà còn là những cơ hội mới để các quốc gia kiểm chứng và đánh giá khả năng hiện tại, từ đó cải tiến theo hướng hiệu quả và bền vững. Có thể nói, Singapore đã từng bước phục hồi sau đại dịch, kiên cường và không ngừng tự làm mới chính mình để “hình dung lại” tương lai trong khi chờ đợi sự trở lại của du khách quốc tế. ",
    "tags": [
        "Singapore",
        "Phục Hồi",
        "Phát Triển",
        "Covid-19",
        "Sg Clean"
    ]
}