{
    "url": "https://thanhnien.vn/da-nang-thi-diem-vui-choi-dem-o-bai-bien-kich-cau-du-lich-thoi-coivid-19-post1042501.html",
    "file": [
        "data",
        "2021",
        "1042501.json"
    ],
    "title": "Đà Nẵng thí điểm vui chơi đêm ở bãi biển kích cầu du lịch thời Coivid-19",
    "datetime": "2021-03-03T14:49:00+0700",
    "author": "Huy Đạt",
    "abstract": "Nhằm tạo ra nhiều sản phẩm du lịch, thu hút người dân và du khách tham quan nghỉ dưỡng, TP.Đà Nẵng ban hành kế hoạch tổ chức thí điểm các hoạt động vui chơi giải trí về đêm ở bãi biển Mỹ An.",
    "content": " Nhằm tạo ra các sản phẩm du lịch mới, các loại hình dịch vụ đa dạng và tiện ích phục vụ cộng đồng thu hút người dân và du khách đến tham quan, vui chơi, UBND TP.Đà Nẵng vừa ban hành kế hoạch tổ chức thí điểm các hoạt động vui chơi, giải trí về đêm tại bãi biển Mỹ An (P.Mỹ An, Q.Ngũ Hành Sơn). \n Theo đó, khu vực tổ chức thí điểm các hoạt động vui chơi, giải trí về đêm tại bãi biển Mỹ An sẽ được triển khai từ nút giao tuyến đường Hoàng Kế Viêm tới nút giao tuyến đường Nguyễn Văn Thoại, với chiều dài 865m gồm: khu vực bãi cát từ kè ra sát mép nước biển, dao động 55 - 60m (theo số liệu quan trắc năm 2019) và vỉa hè ven biển với tổng dự toán kinh phí hơn 11 tỷ đồng. Khu vực này sẽ kết nối với 2 dự án (khách sạn Holiday Beach và Danabeach) từ nút giao thông Hoàng Kế Viêm đến khu vực nhà tắm nước ngọt Sao Biển. \n Hoạt động vui chơi giải trí về đêm được tổ chức thí điểm dự kiến từ tháng 4.2021 đến tháng 4.2023 với tên gọi “Bãi biển đêm Mỹ An - My An Night Beach”, với các sản phẩm, dịch vụ như: dịch vụ xe lưu động thức ăn nhanh, nước giải khát (food-truck); bố trí, sắp xếp lại các hoạt động kinh doanh dịch vụ dưới bãi cát bảo đảm văn minh đô thị, hấp dẫn; dịch vụ mát-xa trị liệu; chiếu phim trên bãi biển; sân khấu sự kiện ngoài trời kết hợp tổ chức sinh hoạt cộng đồng, các trò chơi dân gian; khu check-in trên bãi biển... \n Ngoài ra, tăng cường các tiện ích như: bãi tắm đêm, quầy thông tin du lịch bãi biển, khu vui chơi trẻ em, chiếu sáng nghệ thuật dưới cát...; bổ sung thêm các hạng mục hạ tầng cần thiết như: nhà vệ sinh, lắp đặt hệ thống điện. \n Bên cạnh đó, các hoạt động phụ trợ gồm: âm nhạc đường phố, vẽ chân dung nghệ thuật, nặn tò he, nghệ thuật thư pháp, dịch vụ chụp ảnh mô hình “Nàng tiên cá”... \n Ban quản lý bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng cho biết, việc thí điểm hình thành sản phẩm dịch vụ du lịch ban đêm tại bãi biển Mỹ An, kết nối với phố đêm An Thượng nằm trong Đề án phát triển kinh tế ban đêm tại TP Đà Nẵng. Đề án được triển khai sẽ góp phần khai thác lợi thế, tiềm năng tài nguyên du lịch địa phương, tạo sản phẩm du lịch mới có sức cạnh tranh với các điểm đến khác. \n Ban quản lý bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng cũng cho biết thêm, trong kế hoạch tổ chức bãi biển đêm Mỹ An, ngoài những hạng mục đầu tư mới, đơn vị triển khai cũng có đề xuất nâng cấp tổ kinh doanh dịch vụ như: đồng bộ hệ thống dù lá; nâng cấp quầy bar, đầu tư ghế nằm mới, trang trí nghệ thuật... để tăng chất lượng dịch vụ; bày trí, sắp xếp các hoạt động đa dạng để tạo được sự khác biệt cho du khách. \n Được biết, vị trí để triển khai hoạt động này được đánh giá có nhiều thuận lợi vì biển Đà Nẵng vốn đã tạo được thương hiệu đối với du khách trong và ngoài nước. Công tác quản lý bãi biển, cứu hộ cứu nạn, an ninh trật tự, vệ sinh môi trường được bảo đảm… Nhiều người dân kinh doanh xung quanh khu vực này tin tưởng kế hoạch tổ chức thí điểm các hoạt động vui chơi, giải trí về đêm tại bãi biển Đà Nẵng sẽ kéo theo sự phát triển của các dịch vụ nơi đây, vốn đã bị “đóng băng” do ảnh hưởng của dịch bệnh Covid-19. ",
    "tags": [
        "Biển Đà Nẵng",
        "Du Lịch",
        "Du Khách",
        "Dịch Bệnh",
        "Covid-19"
    ]
}