{
    "url": "https://thanhnien.vn/singapore-than-trong-mo-cua-duy-tri-loi-the-trong-boi-canh-day-thach-thuc-post1042179.html",
    "file": [
        "data",
        "2021",
        "1042179.json"
    ],
    "title": "Singapore thận trọng mở cửa: duy trì lợi thế trong bối cảnh đầy thách thức",
    "datetime": "2021-03-02T16:00:00+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Sau thời gian đại dịch làm trì hoãn các hoạt động trên nhiều lĩnh vực, Singapore đang tích cực đàm phán mở cửa với các quốc gia kiểm soát dịch tốt và đã đạt được những thỏa thuận nhất định.",
    "content": " Việc sớm mở cửa là cần thiết để Đảo quốc khôi phục nền kinh tế và nối lại các hoạt động du lịch, tuy nhiên đây được xem là bước đi táo bạo trong bối cảnh đại dịch vẫn còn đang diễn biến phức tạp trên toàn cầu. \n Singapore là một trong những quốc gia đầu tiên đơn phương mở cửa biên giới và đàm phán thỏa thuận đi lại song phương với các quốc gia an toàn. Nổi bật là việc thiết lập “Làn đường xanh đối ứng” (RGL) với các quốc gia có hệ thống chăm sóc sức khỏe cộng đồng toàn diện và kiểm soát dịch tốt. \n Trước đó, Singapore đã có thỏa thuận nới lỏng các hạn chế và thiết lập “bong bóng du lịch bằng đường hàng không” (Air Travel Bubble) với Hồng Kông và việc ban hành chính sách “Thẻ thông hành hàng không” (Air Travel Pass) cho phép khách du lịch từ những quốc gia an toàn, có thể nhập cảnh với mục đích du lịch-giải trí trong ngắn hạn mà không cần thực hiện cách ly tại nhà. \n Tuy sớm lên kế hoạch và tiến hành mở cửa biên giới nhưng việc này luôn được triển khai sát sao với các chính sách kịp thời nhằm giữ an toàn và đảm bảo hiệu quả. Điển hình là việc hoãn thiết lập bong bóng du lịch hay tạm ngưng triển khai RGL với những quốc gia có nguy cơ bùng phát dịch trở lại. \n Nỗ lực phòng chống và kiểm soát dịch của Singapore được đánh giá cao với việc áp dụng các sáng kiến công nghệ vào các biện pháp quản lý an toàn. Từ tiêu chuẩn về vệ sinh và an toàn với chứng nhận SG Clean đến việc sử dụng bắt buộc ứng dụng TraceTogether, Singapore đang làm rất tốt việc truy vết và kiểm soát dịch, cũng như hỗ trợ tối đa cho du khách nước ngoài. Có thể nói Singapore đã cân bằng giữa việc mở cửa đón đầu du lịch hậu đại dịch và công cuộc phòng chống dịch, bảo vệ người dân. \n Ở bước đầu của việc nối lại các hoạt động du lịch, Singapore đã tập trung nỗ lực vào việc khôi phục tổ chức các sự kiện MICE (du lịch kết hợp với hội họp, khen thưởng, triễn lãm và sự kiện). Tiêu biểu như với triển lãm TravelRevive do ITB Asia và Tổng cục Du lịch Singapore (STB) đồng tổ chức vào tháng 11 vừa qua, Singapore đã thành công đón tiếp gần 1.000 khách tham dự trong và ngoài nước, tiên phong các cách thức và giải pháp sáng tạo nhằm đảm bảo trải nghiệm an toàn và trọn vẹn cho du khách. Việc triển khai thuận lợi những sự kiện thử nghiệm tương tự đã trở thành mô hình tổ chức kiểu mẫu giúp doanh nghiệp nâng cao năng suất và khả năng thích ứng những điều kiện của bối cảnh bình thường mới. \n Để đảm bảo an toàn cho các du khách, Singapore đã áp dụng triệt để công nghệ tân tiến, đơn cử như hình thức hội nghị hybrid (kết hợp giữa trực tiếp và trực tuyến) đã được áp dụng thành công và trở thành lộ trình cho các sự kiện trong tương lai. \n Những thành công này góp phần khẳng định Singapore là điểm đến hàng đầu cho du lịch nói chung và du lịch MICE nói riêng hậu đại dịch. \n Nói về thị trường Việt Nam, bà Sherleen Seah - Trưởng Đại diện STB cho biết, Việt Nam là một trong những thị trường quan trọng với gần 600.000 lượt khách trong năm 2019. Đầu năm 2021, STB đã công bố chiến dịch SingapoReimagine (Hình dung lại, trải nghiệm mới) để đưa Đảo quốc đến gần hơn với du khách Việt thông qua nhiều hoạt động và sự kiện trực tuyến. Đây là một trong những nỗ lực của STB tại Việt Nam nhằm giúp du khách nhớ tới Singapore như điểm đến hàng đầu khi du lịch quốc tế mở cửa trở lại. ",
    "tags": [
        "Tổng Cục Du Lịch Singapore",
        "STB",
        "Singapore Thận Trọng Mở Cửa"
    ]
}