{
    "url": "https://thanhnien.vn/xem-xet-mo-lai-thi-truong-du-lich-quoc-te-de-cuu-doanh-nghiep-post1043353.html",
    "file": [
        "data",
        "2021",
        "1043353.json"
    ],
    "title": "Xem xét mở lại thị trường du lịch quốc tế để cứu doanh nghiệp",
    "datetime": "2021-03-05T20:50:11+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Bộ VH-TT-DL đang đang họp bàn để tổ chức đón du khách quốc tế, cứu doanh nghiệp du lịch trong nước đang gặp khó khăn.",
    "content": " Đây là chia sẻ của bà Nguyễn Thị Thanh Hương, Phó tổng cục trưởng Tổng cục Du lịch, tại tọa đàm \"Làm tổ cho đại bàng nội\" tổ chức vào chiều 5.3, ở TP.Hạ Long (Quảng Ninh). \n Cũng theo Phó tổng cục trưởng Tổng cục Du lịch, Việt Nam hiện có 2.300 doanh nghiệp lữ hành, trong đó có nhiều doanh nghiệp thực sự là \"đại bàng\" lớn như các tập đoàn FLC, Sun Group, Vin Group… Qua đó đã nâng cao chất lượng sản phẩm, môi trường du lịch, với các chuỗi các tổ hợp nghỉ dưỡng đẳng cấp quốc tế. Không những vậy, các tập đoàn trên còn làm thay đổi hình ảnh du lịch địa phương khi đến đầu tư. \n Dẫn dụ về điều này, bà Hương minh chứng về việc Tập đoàn FLC đầu tư vào TP.Sầm Sơn (Thanh Hóa). Trước năm 2015, Sầm Sơn là thành phố biển tiềm năng của tỉnh Thanh Hóa, nhưng cách làm du lịch manh mún, nhỏ lẻ đã làm xấu đi môi trường du lịch. Tuy nhiên, từ khi Tập đoàn FLC đầu tư quần thể nghỉ dưỡng tại đây thì diện mạo du lịch đã được thay đổi hoàn toàn. \n Bà Hương cũng cho biết, mới đây Bộ VH-TT-DL đã họp bàn về việc mở cửa đón khách quốc tế. Tuy nhiên, việc này sẽ tiến hành từng bước một, xét theo những tiêu chí như: lựa chọn thị trường an toàn, đi tour trọn gói; có cam kết đã tiêm vắc xin, cách ly y tế… \n “Đại dịch Covid-19 đã khiến doanh nghiệp du lịch trong nước gặp nhiều khó khăn. Các cơ quan chức năng của Bộ VH-TT-DL đang triển khai các biện pháp tháo gỡ và mong ngành du lịch đồng lòng cùng nhau vượt qua. Tôi tin rằng sau khi dịch Covid-19 được kiểm soát, nhu cầu du lịch sẽ bùng nổ và tương lai của ngành du lịch trong những năm tới sẽ rất sáng lạn”, bà Hương cho biết. \n Đưa ra ý kiến về việc tháo gỡ khó khăn cho doanh nghiệp du lịch trước đại dịch Covid-19, bà Phan Đặng Trà My, Phó tổng giám đốc Công ty cổ phần truyền thông Việt Nam, cho rằng các doanh nghiệp nên có nhiều sáng kiến thúc đẩy du lịch trong dịch bệnh, như dịch vụ cách ly tập trung tại khách sạn cho chuyên gia là người nước ngoài; các chuyến bay charter liên kết với các khu nghỉ dưỡng lớn để cách ly tập trung… ",
    "tags": [
        "Khách Du Lịch Quốc Tế",
        "Covid-19",
        "Doanh Nghiệp Lữ Hành"
    ]
}