{
    "url": "https://thanhnien.vn/mo-lai-den-chua-dich-vu-thue-xe-du-xuan-van-e-am-post1045159.html",
    "file": [
        "data",
        "2021",
        "1045159.json"
    ],
    "title": "Mở lại đền chùa, dịch vụ thuê xe du xuân vẫn ế ẩm",
    "datetime": "2021-03-12T09:25:49+0700",
    "author": "Thu Hằng",
    "abstract": "Mặc dù nhiều địa phương đã mở lại đền, chùa, cơ sở tôn giáo đón du khách, nhưng dịch vụ thuê xe đi lễ hội vẫn trong tình cảnh ế ẩm.",
    "content": " Gọi điện đến một đơn vị chuyên cung cấp dịch vụ thuê xe đi lễ chùa đầu tháng 2 (âm lịch), chị Hà Phương, nhân viên văn phòng ở Q.Cầu Giấy (Hà Nội) khá bất ngờ vì chỉ trong “một nốt nhạc”, zalo của chị đã nhận được cả một album ảnh các loại mẫu xe, đời xe. \n “Tôi cứ nghĩ khi các địa phương bắt đầu mở lại điểm tham quan, lễ chùa, sẽ có nhiều khách đặt xe, không ngờ họ bảo chúng tôi mới là đoàn thứ 2 trong ngày gọi điện đặt xe. Nhân viên còn nói, điện thoại mở 24/24 để giải đáp nhu cầu khách hàng, xe đặt lúc nào cũng có, thoải mái chọn xe xịn nhất, đời mới nhất, không phải chờ đợi”, chị Phương nói. \n Theo chị Phương, những năm trước, khi chưa có dịch Covid-19, cán bộ công đoàn như chị rất vất vả để thuê xe cho nhân viên đi du xuân, nay thì khác. “Những năm trước, sau tết cơ quan chỉ đi được vào cuối tuần, chúng tôi phải đặt xe trước cả tháng, gọi 3 - 4 hãng mới có xe. Thậm chí, nhiều khi họ điều xe cộng tác viên ở các tỉnh lân cận, còn yêu cầu để lại điện thoại sẽ liên lạc sau, giá đắt gấp 2 - 3 lần ngày thường. Nhưng năm nay, tôi mới liên hệ tham khảo mấy chỗ, nhân viên họ gọi lại “chăm sóc” đến phát ngại”, chị Phương cho biết. \n Thông thường, tháng Giêng, tháng 2 là những tháng cao điểm của mùa lễ hội, đi lễ chùa cầu bình an tại miền Bắc. Tuy nhiên, dịch Covid-19 đã khiến các hoạt động du xuân lễ chùa bị dừng lại, các doanh nghiệp vận tải, du lịch “ngủ đông” cả mùa lễ hội năm 2020. Tình cảnh khó khăn này tiếp tục kéo dài sang tận tháng Giêng năm nay. \n Khảo sát giá thuê xe dịch vụ đi lễ chùa tại Hà Nội, giá thuê năm nay gần như không tăng so với cách đây 2 năm. Xe đi trong ngày 1,5 - 2 triệu đồng, xe đi 2 ngày từ 2,5 - 3,5 triệu đồng loại 29 chỗ. Xe to hoặc nhỏ hơn sẽ cộng trừ thêm 500.000 đồng. Anh Việt Anh, chủ doanh nghiệp xe ô tô tư nhân tại Q.Hai Bà Trưng (Hà Nội), cho biết khách hàng thuê xe thời điểm này vẫn còn e ngại dịch bệnh, chủ yếu đi theo nhóm nhỏ và thường chọn 7 - 16 chỗ, các loại xe to ngày thường hầu như không có khách đặt. \n Theo ông Nguyễn Thanh Tùng, Tổng giám đốc Công ty TNHH xe du lịch Thiên Thảo Nguyên, mặc dù nhiều địa phương ở miền Bắc đã cho mở lại đền chùa nhưng dịch vụ thuê xe vẫn chậm. Những mùa lễ trước đây, mỗi ngày có hàng trăm chuyến xe, giờ túc tắc vài vài ba chuyến. \n “Công ty trước đây có hơn 300 đầu xe, giờ thanh lý còn khoảng 100 xe từ 4 chỗ đến 45 chỗ, tuy nhiên công suất chạy hiện tại mới đạt 10%. Do ảnh hưởng của Covid-19, nhiều lái xe của chúng tôi vẫn ở quê nghỉ dịch, nếu có khách mới gọi lên chạy. Hiện chỉ lác đác khách đặt xe. Có lẽ phải hết tháng 3, sang tháng 4 khi triển khai tiêm vắc xin đại trà, khách hàng mới quay trở lại đi lễ”, ông Tùng nói. \n Nếu trước đây, khách hàng đi lễ sau tết phải đặt xe trước cả tháng, thậm chí trước tết chấp nhận giá tăng gấp đôi so với ngày thường, thì hiện tại, các công ty cho thuê xe giảm tới 30% cho khách hàng đặt xe đi ngày thường. Ông Tùng bộc bạch: “Những đơn vị làm dịch vụ như chúng tôi chỉ mong có khách gọi điện đặt xe, cũng không đòi hỏi gì nhiều, xe để lâu cũng hỏng, nay có người thuê là tốt lắm rồi. Thời điểm này xe 45 chỗ giá tầm 3,5 - 4 triệu đồng. Nếu đi qua đêm phụ thu thêm 500.000 đồng”. \n Chị Nguyễn Thị Hà, Phụ trách điều hành Công ty vận tải du lịch Thiên Phú (Q.Long Biên, Hà Nội), cho biết công ty có gần 100 đầu xe từ 4 - 34 chỗ, những ngày qua đã bắt đầu có khách đặt xe đi lễ chùa theo đoàn trong tháng 2 (âm lịch). Chị Hà cho hay: “Giá năm nay gần như không tăng, xe đi trong ngày 29 chỗ giá từ 1,5 - 1,8 triệu đồng, đi 2 ngày giá 2,5 triệu đồng. Nguồn xe tương đối dồi dào, khách chỉ cần đặt trước 2 - 3 ngày là có thể sắp xếp. Khách đặt sớm sẽ nhận được ưu đãi giảm giá từ 10 - 15% so với giá thị trường”. Ngoài giảm giá, thay vì phải đặt cọc ít nhất 30 - 50% để giữ chỗ và thanh toán phần còn lại sau khi kết thúc hành trình như trước, nay khách hàng có thể thoải mái lựa chọn hình thức thanh toán, trước hay sau đều được. \n Về điểm đến, các đơn vị dịch vụ xe cho biết, khách hàng thường chọn đi du xuân, đi lễ các điểm an toàn không có dịch như Sa Pa, Bắc Hà (Lào Cai), Tuyên Quang, Lạng Sơn… Những điểm trước đây thu hút đông khách du lịch như Yên Tử (Quảng Ninh), Bái Đính (Ninh Bình)… gần như không có khách đặt. \n Nhằm đảm bảo an toàn cho khách du xuân, trên các xe dịch vụ cho thuê đều được chuẩn bị sẵn khẩu trang và nước rửa tay sát khuẩn. Ngoài ra, trên trang Fanpape của các đơn vị cho thuê xe còn cập nhật thường xuyên các điểm đền chùa đã mở cửa đón khách, những điểm còn đang đóng cửa, để khách dễ dàng lựa chọn điểm đến du xuân. \n Để hỗ trợ các đơn vị kinh doanh vận tải du lịch, mới đây, diễn đàn xe du lịch Việt Nam cũng đã ra mắt. Anh Ngô Văn Cường, người sáng lập diễn đàn, chia sẻ qua 3 đợt dịch, dịch vụ du lịch bị ảnh hưởng rất nặng nề, các hoạt động kinh doanh bị đình trệ. Với việc đẩy mạnh phát triển trên nền tảng số, diễn đàn này hy vọng anh em làm xe du lịch và lữ hành có thể kết nối, hỗ trợ nhau, thúc đẩy du lịch phát triển vượt qua dịch Covid-19. ",
    "tags": [
        "Thuê Xe",
        "Du Xuân",
        "Lễ Hội",
        "Ế Ẩm",
        "Du Khách",
        "Thăm Quan"
    ]
}