{
    "url": "https://thanhnien.vn/cong-ty-du-lich-tung-combo-ve-may-bay-khach-san-3-sao-gia-soc-post1048091.html",
    "file": [
        "data",
        "2021",
        "1048091.json"
    ],
    "title": "Công ty du lịch tung combo vé máy bay, khách sạn 3 sao giá sốc",
    "datetime": "2021-03-20T13:04:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Để đáp ứng nhu cầu đi du lịch tự túc của du khách, ngoài tour chọn gói, các công ty du lịch còn bán combo vé máy bay, khách sạn. Nhiều combo giá sốc ở khách sạn 3 sao, 5 sao, vé máy bay khứ hồi ‘cháy vé’.",
    "content": " Sau Tết, thấy tình hình dịch Covid-19 được kiểm soát, chị Nguyễn Minh Như (31 tuổi, Q.Bình Thạnh, TP.HCM) tìm mua tour cho cả gia đình đi du lịch sau thời gian “trói chân” ở nhà. Có con nhỏ nên chị chọn mua combo vé máy bay khứ hồi, khách sạn để thoải mái trong di chuyển, sắp xếp lịch trình. \n Tương tự, anh Hoàng Khang (35 tuổi, Q.Gò Vấp) thì ngại đông người, lại muốn dành thời gian nghỉ dưỡng thay vì “chạy show” các điểm tham quan nên cũng mua combo để đi du lịch tự túc cùng nhóm bạn thân. \n Bà Nguyễn Nguyệt Vân Khanh - Phó giám đốc Ban tiếp thị Công ty Du lịch Vietravel cũng cho biết, trước khi có dịch xảy ra, có tới 80 - 90% khách mua tour trọn gói, nhưng nay thì có tới 40 - 50% khách mua combo vé máy bay, khách sạn để du lịch tự túc. Nắm bắt nhu cầu, công ty vừa tung ra giá sốc với 990.000 đồng cho combo vé máy bay khứ hồi, khách sạn 3 ngày 2 đêm (khách sạn 3 sao), ăn sáng cho khách từ TP.HCM đi Hà Nội, Đà Nẵng, Phú Quốc, Đà Lạt. \n Ngoài ra, du khách cũng có thể chọn combo vé máy bay khứ hồi, 2 đêm khách sạn 5 sao với mức giá từ 2,39 triệu đồng. Giá combo ngày thường và cuối tuần hay lễ, Tết chênh lệch từ 10 - 40% tùy thuộc quy định của khách sạn. \n Ông Trần Thanh Vũ - Tổng giám đốc Công ty CP Du lịch quốc tế VinaGroup nhận xét, dịch vụ combo trong giai đoạn hiện nay vẫn đang là nhu cầu tất yếu của du khách. Vì một số khách hàng trẻ hay khách đi công tác vẫn ưu tiên lựa chọn dòng sản phẩm này. Các điểm đến khách hay chọn combo: Phú Quốc, Nha Trang, Đà Nẵng, Hà Nội và nhắm vào các resort cao cấp 4 - 5 sao là nhiều nhất. \n Phó giám đốc Ban tiếp thị, Công ty Du lịch Vietravel cho biết, bên cạnh combo vé máy bay khứ hồi, khách sạn trên, các tour trọn gói đi Đà Nẵng, Hà Nội lưu trú khách sạn 4 sao 3 ngày với giá từ 2,39 triệu đồng cũng được nhiều khách hàng lựa chọn. \n Còn theo Tổng giám đốc VinaGroup, hiện nay, Đà Lạt không phải là sản phẩm tour mới tuy nhiên một vài điểm đến mới có thể làm cho du khách cảm thấy thích thú cũng như nơi đoàn lưu trú qua đêm. \n “Về giá tour so với trước đây có thể nói khách hàng cũng như doanh nghiệp du lịch nhận được sự đồng thuận, hỗ trợ từ resort nhằm thu hút khách hàng đến với những trải nghiệm mới nên mức giá có thể giảm từ 10 - 30%. Mức giá này rất tốt để du khách quyết định đi tour”, ông Vũ nói. ",
    "tags": [
        "Du Lịch",
        "Mua Tour",
        "Tour Giá Rẻ",
        "Du Lịch Tự Túc",
        "Đi Du Lịch",
        "Combo Vé Máy Bay Khách Sạn"
    ]
}