{
    "url": "https://thanhnien.vn/dich-covid-19-tam-yen-quang-ninh-lai-nhon-nhip-khach-du-lich-dip-cuoi-tuan-post1048682.html",
    "file": [
        "data",
        "2021",
        "1048682.json"
    ],
    "title": "Dịch Covid-19 tạm yên, Quảng Ninh lại nhộn nhịp khách du lịch dịp cuối tuần",
    "datetime": "2021-03-22T19:27:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sau khi dịch Covid-19 tạm lắng xuống, cùng với những chính sách kích cầu du lịch hấp dẫn, các khu du lịch ở Quảng Ninh dịp cuối tuần lại đông nghịt người.",
    "content": " Ngày 22.3, thông tin từ Sở Du lịch Quảng Ninh cho biết, sau gần 2 tuần hoạt động trở lại, các địa điểm vui chơi, tham quan tại tỉnh này bắt đầu sôi động, nhất là vào dịp cuối tuần. \n Cụ thể, qua thống kê của ngành du lịch tỉnh Quảng Ninh, từ ngày 12 - 21.3, địa phương này đón gần 60 vạn lượt khách, chủ yếu là người dân sinh sống trên địa bàn tỉnh và một số tỉnh thành lân cận như Hải Phòng, Hà Nội... \n Khu vực thu hút nhiều du khách là các di tích văn hóa, tâm linh như: đền Cửa Ông, chùa Ba Vàng, khu di tích đặc biệt Nhà Trần tại Đông Triều... Riêng khu danh thắng Yên Tử, ngày cao điểm đón khoảng 3.000 khách, với công suất sử dụng phòng tại khách sạn Legacy Yên Tử lên tới 70%. \n Ngoài ra, các địa điểm vui chơi giải trí, nghỉ dưỡng khác luôn đông người vào thời gian này như: Sun World Halong Complex, Vinpearl Halong resort, khu tắm khoáng nóng Onsen… \n Khách du lịch đến Quảng Ninh phần lớn dành thời gian cho các khu tâm linh, khu vui chơi nhưng lại ít đến vịnh Hạ Long. Trung bình mỗi ngày kỳ quan này chỉ đón được 100 - 200 khách. \n Đại diện của Sở Du lịch Quảng Ninh cho biết, sau một thời gian tạm ngừng hoạt động, để thu hút khách, hiện hầu hết các địa điểm vui chơi giải trí, tham quan đều tung ra các chương trình kích cầu hấp dẫn. Tâm lý của người dân sau một thời gian phải ngồi nhà nay đã bắt đầu muốn đi du lịch trở lại, đặc biệt là sau khi tỉnh Quảng Ninh đã dập được các ổ dịch. \n Ông Trần Văn Minh, Giám đốc Tổ hợp Sun World Halong Complex, cho biết khu vui chơi đang thực hiện chương trình kích cầu du lịch giảm giá vé lên tới 70%. Cụ thể, công viên Dragon Halong Park giảm từ 300.000 đồng/người xuống còn 100.000 đồng/người; cáp treo Nữ Hoàng, đồi Mặt Trời giảm giá từ 500.000 đồng/người xuống còn 150.000 đồng/người. \n Đáng chú ý, địa điểm đang rất “hot” tại Quảng Ninh thời gian này là Onsen Quang Hanh đang áp dụng chương trình \"mua 1 tặng 1\" trong tháng 3 và \"mua 2 tặng 1\" trong tháng 4… \n Trong khi đó, tại khu danh thắng Yên Tử, Công ty CP phát triển Tùng Lâm, đơn vị quản lý vận hành tuyến cáp treo lên đỉnh chùa Đồng, đã giảm giá vé 40% cho du khách là người Quảng Ninh. Bảo tàng Quảng Ninh, vịnh Hạ Long, danh thắng Yên Tử tiếp tục giảm giá vé, phí tham quan 50% vào ngày thường, giảm 100% vào những ngày lễ. ",
    "tags": [
        "Kích Cầu Du Lịch",
        "Khu Danh Thắng Yên Tử",
        "Quảng Ninh"
    ]
}