{
    "url": "https://thanhnien.vn/du-khach-nhon-nhip-mua-tour-di-bien-cao-nguyen-choi-le-304-15-post1049857.html",
    "file": [
        "data",
        "2021",
        "1049857.json"
    ],
    "title": "Du khách nhộn nhịp mua tour đi biển, cao nguyên chơi lễ 30.4 – 1.5",
    "datetime": "2021-04-01T12:35:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Lễ 30.4 – 1.5 năm nay được nghỉ 4 ngày, nhiều người lên kế hoạch mua tour đi biển, cao nguyên chơi lễ. Sau thời gian dài ‘chôn chân’ vì dịch, cộng với giá tour rẻ khiến thị trường tour lễ nhộn nhịp từ giữa tháng 3.",
    "content": " Theo các công ty du lịch, từ đầu tháng 3 tình hình khách mua tour đã nhộn nhịp trở lại. Dù còn gần 1 tháng nữa mới đến kỳ nghỉ lễ 30.4 – 1.5 nhưng nhiều công ty đã bán được tour cho hơn một nửa lượng khách theo kế hoạch phục vụ lễ. Trong đó, các tour đi biển, cao nguyên được nhiều du khách lựa chọn. \n Bà Nguyễn Nguyệt Vân Khanh, Phó giám đốc Ban Tiếp thị, Công ty Du lịch Vietravel cho biết, mỗi ngày có khoảng 2.000 lượt khách đăng ký tour. Do vậy, dịp lễ 30.4 - 1.5 năm nay, ngoài tour trọn gói, công ty giới thiệu nhiều hình thức khác như tour tự chọn, tour xe gia đình. \n Với tour tự chọn (du lịch tự túc) bao gồm xe di chuyển từ TP.HCM đi khách sạn ở Vũng Tàu, Phan Thiết có giá từ 1,29 triệu đồng/người, gói dịch vụ vé máy bay, khách sạn đi Đà Lạt, Phú Quốc, Đà Nẵng từ 3,59 triệu đồng/người. \n “Dự kiến dịp lễ 30.4 – 1.5 năm nay, Vietravel sẽ phục vụ khoảng 15.000 lượt khách với các điểm đến được chọn nhiều nhất là Sa Pa, Hạ Long, Phú Quốc, Đà Nẵng, Đà Lạt. Tỷ lệ khách mua tour lễ tính đến 22.3 vào khoảng 50% so với kế hoạch”, bà Khanh thông tin. \n Theo bà Khanh, những du khách trước đây hay đi nước ngoài giờ có xu hướng chọn tour trong nước có dịch vụ cao cấp như khách sạn, resort chuẩn 5 – 6 sao, bay hạng thương gia. Do đó, công ty cũng tung ra dòng sản phẩm Luxury với khoảng 10 tour có mức giá dao động từ 16,99 – 32,99 triệu đồng/người. \n Ông Nguyễn Minh Mẫn, Trưởng phòng Truyền thông – Marketing Công ty TST tourist cũng cho biết, tổng khách đặt tour trong tháng 4 tại TST đạt gần 3.000 khách, tháng 5 đã nhận gần 1.000 khách. Đa số khách hàng trong thời điểm hiện nay là đoàn khách doanh nghiệp tổ chức chương trình tour nghỉ dưỡng, kết hợp hội nghị, team building, Gala Dinner. Số lượng còn lại là khách lẻ và nhóm gia đình đăng ký tour trọn gói và các dịch vụ chiếm tỷ lệ 30%. So với cùng kỳ năm 2020, lượng khách có sự tăng trưởng tốt. \n “Với tâm lý du khách đăng ký tour cận ngày, trước lễ khoảng từ 7 – 15 ngày vì vậy số lượng khách sẽ còn tăng thêm vào giờ chót”, ông Mẫn nhận xét. \n Theo ông Mẫn, đây là thời điểm khôi phục thị trường nên công ty thường lên kế hoạch tour 5 ngày trở lại, chất lượng dịch vụ từ 4 sao tạo sự mới lạ của điểm đến để phục vụ, trong đó du lịch trải nghiệm - về với thiên nhiên, giá trị văn hoá, du lịch nghỉ dưỡng – khám phá, du lịch chậm là xu hướng được du khách quan tâm hàng đầu. \n Tại TST, các tour khách lẻ theo hành trình tự chọn, du khách có xu hướng tập trung vào khu vực biển miền Trung, các tour ngắn ngày gần TP.HCM, trong khi các tour khách đoàn doanh nghiệp lại có sự lựa chọn đa dạng hơn ở nhiều tỉnh thành, trong đó khu vực Đông Tây bắc, miền Trung, Tây Nguyên, Phú Quốc, Côn Đảo. Hình thức tour kết hợp giữa nghỉ dưỡng, hội nghị, team building, sự kiện. \n Ông Mẫn cho biết, năm nay tour lễ 30.4 không tăng mà có xu hướng bằng hoặc giảm so với cùng kỳ 2020 khoảng 5%. Các tour liên tục nhận khách như: cù lao Lân – Tiền Giang (trong ngày), giá từ 780.000 đồng. Du khách được tham quan KDL Thới Sơn trên cù lao Lân, thưởng thức trà mật ong, thưởng thức bưởi tại vườn, nghe đờn ca tài tử, trải nghiệm xe ngựa và đi xuồng trong các con rạch với những hàng cây xanh mát… Trải nghiệm ngồi trên “chuyến xe lam chiều” tham quan Điền Lan Thôn Trang - một trong những vườn hoa lan lớn tại khu vực Tây Nam bộ. \n Ngoài ra, còn các tour như: Cù Lao Tân Phong - Mekong Ecolodge 2 ngày ở resort 4 sao giá từ 1,78 triệu đồng, Tây Ninh 2 ngày ở khách sạn 5 sao giá từ 1,98 triệu đồng, Ninh Chữ (3 ngày) ở khách sạn 4 sao giá từ 4,68 triệu đồng, Phú Quốc – Hòn Thơm 3 ngày ở resort 4 sao giá từ 7,48 triệu đồng… \n Bà Trần Thị Bảo Thu, Giám đốc Tiếp thị truyền thông Lữ hành Fiditour – Vietluxtour thì cho biết, các điểm đến hiện được nhóm khách MICE (loại hình du lịch kết hợp hội nghị, hội thảo, triển lãm, tổ chức sự kiện, du lịch khen thưởng của các công ty cho nhân viên, đối tác, mỗi đoàn thường vài trăm khách) đặt nhiều nhất là Phan Thiết, Phú Quốc, Quy Nhơn, Phú Yên, Đà Nẵng, Đà Lạt, Vũng Tàu… \n “Các tuyến được dự đoán sẽ “hot” trong mùa hè này ngoài các tour biển đảo thì sẽ thêm những điểm đến mới với hình thức du lịch xanh, gần với thiên nhiên dự đoán sẽ được du khách quan tâm nhiều, đặc biệt là những điểm đến đang tạo “trend” trên mạng xã hội như Vịnh Hạ Long trên cạn (Đắk Nông, Tà Đùng), Mộc Châu – Thung Cuông, Đảo Phú Quý…”, bà Thu thông tin. \n Trong đó, Vịnh Hạ Long trên cạn (hồ Tà Đùng) là điểm đến được nhiều du khách lựa chọn, mức giá dịp lễ cho 3 ngày 2 đêm tại đây là 3,99 triệu đồng. Nơi đây còn được gọi là công viên địa chất toàn cầu. \n Ngoài ra, Lữ hành Fiditour – Vietluxtour còn phát triển thêm các tuyến mới trong dòng sản phẩm Văn hóa lịch sử Biệt động Sài Gòn như tuyến: Con đường tình báo (Sài Gòn - Phước Long, Sài Gòn - Củ Chi…). \n Về mức giá, bà Thu cho biết ở thời điểm hiện tại, các dòng tour từ 5 – 7 triệu đồng ở khách sạn chuẩn 3 – 4 sao được khách lựa chọn nhiều nhất, kế đến là các dòng tour 2,5 – 4 triệu đồng. \n “Sau khi xuất hiện dịch, nhiều khách cũng hỏi mua tour tự chọn, nhưng vào thời điểm lễ, công ty du lịch vẫn tư vấn các nhóm khách gia đình nên chọn tour trọn gói vì giá tour trọn gói hiện rất tốt, khách cũng có thể tránh được việc chặt chém, không phát sinh nhiều chi phí. Nhóm khách gia đình có người cao tuổi và trẻ em sẽ được chăm sóc chu đáo hơn trong tour trọn gói”, Giám đốc Tiếp thị truyền thông Lữ hành Fiditour – Vietluxtour nói. ",
    "tags": [
        "Du Khách",
        "Mua Tour",
        "Lễ 30.4 - 1.5",
        "Chơi Lễ",
        "30.4 - 1.5 Nghỉ Mấy Ngày",
        "Giá Tour Lễ",
        "TP.HCM",
        "Du Lịch"
    ]
}