{
    "url": "https://thanhnien.vn/hai-phong-du-lich-cat-ba-nham-khach-noi-sau-dich-covid-19-post1049864.html",
    "file": [
        "data",
        "2021",
        "1049864.json"
    ],
    "title": "Hải Phòng: Du lịch Cát Bà 'nhắm' khách nội sau dịch Covid-19",
    "datetime": "2021-03-26T06:23:25+0700",
    "author": "Lê Tân",
    "abstract": "Do ảnh hưởng của dịch Covid-19, lượng khách du lịch đến đảo Cát Bà (H.Cát Hải, TP.Hải Phòng) sụt giảm nghiêm trọng. Hoàng loạt nhà hàng, khách sạn đang trong tình trạng “hấp hối”.",
    "content": " Nhưng ngày cuối tháng 3, đảo Cát Bà vẫn đìu hiu vắng vẻ. Cung đường ven biển tuyệt đẹp với nhiều loại hoa rừng khoe sắc thi thoảng mới xuất hiện vài phương tiện qua lại. Đường 1.4 vốn là nơi tấp nập nhất trung tâm TT.Cát Bà giờ cũng đìu hiu không kém. Kéo theo đó là hàng loạt khách sạn, nhà nghỉ, quán ăn… chỗ thì hoạt động cầm chừng, lay lắt, chỗ đóng cửa im lìm. \n Đặc biệt, các homestay, khu cắm trại vốn quanh năm nhộn nhịp phục vụ khách nước ngoài, nay cũng đìu hiu, hoang vắng. Chị Lan, chủ một quán ăn hiếm hoi còn mở cửa ở đường 1.4, chia sẻ: “Nhiều người trả mặt bằng lắm vì không có khách, bù lỗ mãi sao chịu được. Tất cả là do dịch Covid-19”. \n Anh Nguyễn Trung Thành, một người làm kinh doanh dịch vụ du lịch ở Cát Bà, cho biết vài năm trước, làm du lịch ở Cát Bà rất thuận lợi, khách ổn định quanh năm. Vào hè, khách trong nước rất đông; các mùa khác thì nhộn nhịp khách nước ngoài, tàu thuyền ra vào trên vịnh Lan Hạ tấp nập. “Riêng năm vừa rồi và nhất là từ đầu năm đến nay, người làm du lịch lỗ nặng. Khách nước ngoài hiếm hơn lá mùa thu. Khách nội địa thì thi thoảng mới có vài đoàn nhỏ, lưu trú ngắn hạn. Giá phòng cũng giảm sâu, thậm chí nhận cả khách ở theo giờ”, anh Thành ngao ngán cho biết. \n Theo thống kê của Phòng VH-TT-DL H.Cát Hải, trong quý 1/2021, tổng số khách du lịch ước đạt 38.558 lượt, chỉ bằng 20,9% so với cùng kỳ năm 2020. Trong đó, khách quốc tế chỉ bằng 1,71% (hơn 2.000 lượt) so với cùng kỳ năm 2020. Doanh thu từ hoạt động du lịch và ăn uống quý 1 ước đạt 27,7 tỉ đồng, chỉ bằng 20% so với cùng kỳ năm ngoái (đạt 1,1% năm 2021). \n Sau khi dịch Covid-19 ở Hải Dương, Quảng Ninh được khống chế, vào ngày 19.3 vừa qua, UBND TP.Hải Phòng đã cho phép các dịch vụ bị tạm dừng hoặc hạn chế được mở cửa trở lại. Tuy nhiên, kinh doanh du lịch ở Cát Bà cũng chỉ hoạt động một cách cầm chừng. \n Anh Đoàn Xuân Lâm, chủ khách sạn Bảo Ngọc Cát Bà, cho biết: “Nếu bình thường, tầm này mọi năm, các khách sạn, nhà hàng ở Cát Bà đang tuyển nhân viên, dọn dẹp để chuẩn bị cho mùa du lịch mới, nhưng năm nay chưa ai làm gì. Nếu dịch Covid-19 không bùng phát trở lại lần nữa, khoảng giữa tháng 4, các nhà hàng, khách sạn, quán ăn mới khởi động lại”. \n Trao đổi với Thanh Niên, ông Hoàng Trung Cường, Phó chủ tịch UBND H.Cát Hải, thừa nhận sự khó khăn mà ngành du lịch ở Cát Bà gặp phải trong thời gian qua. Thậm chí, chính quyền địa phương cũng phải hạn chế một số hoạt động quảng bá du lịch. “Dịch Covid-19 diễn biến phức tạp, UBND H.Cát Hải đã báo cáo với thành phố cho dừng tổ chức lễ hội năm 2021 (với các sự kiện như kỷ niệm 62 năm ngày Bác Hồ về tham làng cá; khai mạc mùa du lịch Cát Bà; Lễ đón bằng đạt chuẩn nông thôn mới)”, ông Cường cho biết. \n Cũng theo ông Cường, thời gian tới, khi dịch Covid-19 được kiểm soát, du lịch Cát Bà sẽ hướng tới phân khúc khách nội địa. “UBND H.Cát Hải sẽ phối hợp với các đơn vị tổ chức hội nghị thuyết minh du lịch Cát Bà, tăng cường truyền bá, quảng cáo hình ảnh, con người Cát Bà đến với du khách. Đặc biệt, năm 2021, huyện thực hiện chủ đề du lịch là “Tăng cường quản lý du lịch” để xử lý nạn “cò mồi”, tăng cường kiểm tra công tác cứu nạn, cứu hộ, kiểm soát vệ sinh an toàn thực phẩm, nhằm tạo điều kiện tốt nhất phục vụ du khách trong các dịp nghỉ lễ”, ông Cường thông tin. ",
    "tags": [
        "Du Lịch Cát Bà",
        "Khách Nội",
        "Dịch Covid-19"
    ]
}