{
    "url": "https://thanhnien.vn/ve-mien-tay-an-thu-banh-trang-thanh-long-la-mat-la-mieng-post1051547.html",
    "file": [
        "data",
        "2021",
        "1051547.json"
    ],
    "title": "Về miền Tây: Ăn thử bánh tráng thanh long lạ mắt, lạ miệng",
    "datetime": "2021-04-07T12:33:08+0700",
    "author": "Minh Chơn",
    "abstract": "Muốn sáng tạo bánh tráng đáp ứng thị hiếu của khách, bà Trần Thị Thúy Liễu (60 tuổi, ở làng nghề bánh tráng cù lao Mây hay còn gọi cù lao Lục Sĩ Thành, H.Trà Ôn, Vĩnh Long) cho ra đời bánh tráng thanh long rất lạ miệng.",
    "content": " Bà Liễu có gần 50 kinh nghiệm trong nghề, chủ cơ sở bánh tráng Thúy Liễu có tiếng tại đây và cũng là người tạo ra nhiều loại bánh tráng như bánh tráng ớt, bánh tráng tôm, bánh tráng sữa gừng…  \n Tháng 4.2020 bà Liễu quyết định làm bánh tráng thanh long. “Vào một buổi trưa nóng tôi ngồi ăn thanh long thì thấy vị mát rất ngon và màu tím của thanh long rất đẹp. Vậy là tôi suy nghĩ hay biến thanh long thành vị bánh tráng mới. Nghĩ vậy tôi bắt tay vào làm, lúc đầu tôi lấy thanh long trắng nhưng màu không đẹp sau đó tôi chuyển qua thanh long ruột đỏ. Phải mất đến cả tháng tôi mới làm ra được chiếc bánh tráng thanh long ưng ý”, bà Liễu tiết lộ. \n Trải qua nhiều lần thất bại đến cuối cùng chiếc bánh tráng thanh long ra đời bắt mắt về màu sắc và hương vị khá hấp dẫn. Cũng theo bà Liễu, tuy làm theo công thức như bánh tráng sữa nhưng bánh tráng thanh long lại khó làm hơn về kỹ thuật. \n Thanh long tươi sau khi lột vỏ sẽ được cắt nhỏ trộn chung với nước đường và xay nhuyễn, sau đó lại đem nấu sôi để bánh tráng được bảo quản lâu hơn. Với 3kg bột, bà sẽ trộn với 2 - 2,2kg thanh long tươi. Loại thanh long được chọn có trái to, trọng lượng từ 1kg/trái thì bánh mới ngon, đẹp.  \n Bột được trộn tỉ mỉ rồi được đem tráng bánh. Bánh tráng xong phải đem phơi liền, tùy vào thời tiết mà thời gian phơi cũng chênh lệch. Để bánh khi phơi xong có độ dẻo cần phải chú ý khâu tráng bánh cần đủ lửa nếu không thành phẩm sẽ cứng và giòn, rất khó ăn. \n Ông Lê Ngọc Nha (chồng bà Liễu) cho biết bánh tráng thanh long phơi khoảng 3 tiếng, nếu nắng gắt thì chỉ 2 tiếng là bánh khô.  \n Bà Liễu cho biết mỗi ngày bà tráng từ 300 bánh, trong đó, bánh tráng thanh long khoảng 100 cái. Khách hàng của bà chủ yếu ở TP.HCM và các tỉnh lân cận. \n Do giá thanh long ruột đỏ khá cao và “lúc có, lúc không” bà Liễu chủ yếu nhận theo đơn đặt hàng, bước đầu chỉ được xem là làm để giới thiệu sản phẩm mới, chứ gần như không có lời.   \n Bà Phạm Thị Cúc (khách hàng quen của cơ sở bà Liễu) cho biết ăn bánh tráng long rất lạ miệng. Bánh có độ ngọt vừa phải, thơm mùi thanh long và sữa. \"Lần nào tôi đến cũng mua vài chục bánh về ăn dần. Mấy đứa cháu của tôi rất thích ăn bánh này\", bà Cúc nói. ",
    "tags": [
        "Bánh Tráng Thanh Long",
        "Cù Lao Mây",
        "Làm Bánh Tráng",
        "Ráng Ớt",
        "Bánh Tráng Tôm",
        "Bánh Tráng Sữa Gừng"
    ]
}