{
    "url": "https://thanhnien.vn/nong-tren-mang-xa-hoi-thuc-hu-chuyen-sao-bien-chet-tren-bo-bien-phu-quoc-post1054545.html",
    "file": [
        "data",
        "2021",
        "1054545.json"
    ],
    "title": "Nóng trên mạng xã hội: Thực hư chuyện sao biển chết trên bờ biển Phú Quốc",
    "datetime": "2021-04-10T09:12:00+0700",
    "author": "Hoàng Trung",
    "abstract": "Những ngày qua, hình ảnh và thông tin nhiều cá thể sao biển chết khô trên bờ biển Phú Quốc (Kiên Giang) trên các diễn đàn du lịch nhận được sự quan tâm của nhiều người.",
    "content": " Trong đó có nhiều ý kiến bày tỏ bức xúc và lên án việc check-in chụp hình sống ảo với sao biển rồi bỏ mặc nó chết khô. \n Những hình ảnh này được cho là của một du khách đến từ Hà Nội. Vị khách này cho biết hình ảnh được chụp vào tháng 4 này, tại làng chài Rạch Vẹm, xã Gành Dầu, TP.Phú Quốc. \n Để tìm hiểu sự việc, chúng tôi đã đến làng chài Rạch Vẹm. Qua quan sát, dọc bờ biển thuộc làng chài Rạch Vẹm, có lác đác sao biển chết nằm trên cát. Tuy nhiên, theo giải thích của chị Lê Thị Ngọc Lan (35 tuổi, chủ quán Biển Xanh), sở dĩ những con sao biển này chết là do buổi sáng thủy triều dâng, sao biển theo nước di chuyển lên. Rồi đến chiều, thủy triều xuống, chúng bị kẹt lại trên cát không theo nước trôi xuống được, nằm trên cát quá lâu nên chết. \n Chúng tôi tiếp tục gặp ông Võ Quyết Chí (50 tuổi, chủ quán Sao Biển), ông cho biết cũng vừa mới xem thông tin trên mạng xã hội về vụ việc trên. Ông bức xúc vì người đăng tin và hình lên mạng xã hội đã nêu không chính xác địa điểm làm ảnh hưởng nhiều quán trong khu vực này. \n Qua kiểm tra và đối chiếu hình ảnh, ông Chí xác định hình ảnh mà vị du khách kia đã chụp là ở bãi Hàm Rồng, cách làng chài Rạch Vẹm chừng 3,5 km về hướng tây bắc. Ông Chí nhớ lại, có ngày nước biển xuống rất thấp. Có lẽ nhiều khách bắt sao biển lên bờ xếp lại để chụp ảnh “sống ảo” rồi vô tình bỏ về mà quên thả chúng xuống biển, nên chúng chết. Những du khách này thuộc dạng đi du lịch tự túc, thuê vỏ lãi chạy thẳng tới bãi Hàm Rồng để bắt sao biển đùa vui. \n Theo hướng chỉ dẫn của ông Chí, chúng tôi tiếp tục đến tận bãi Hàm Rồng để kiểm tra. Tại đây, chúng tôi ghi nhận bãi Hàm Rồng rất hoang sơ, chưa có một doanh nghiệp hay cá nhân nào khai thác du lịch. Một bên là biển cả mênh mông, phía đối diện là rừng xanh rậm rạp. \n Chiều cùng ngày, trao đổi với chúng tôi, ông Huỳnh Văn Định, Bí thư, Chủ tịch UBND xã Gành Dầu, cho biết sau khi nhận được phản ánh, xã đã cho lực lượng kiểm tra nhưng không phát hiện sự việc. \n “Có thể sau khi mạng xã hội phản ánh, ai đó đã dọn dẹp rồi. Tuy nhiên, chúng tôi cũng đã nói với các quán ở khu vực này cần nhắc nhở du khách bằng mọi giá không làm nguy hại đến sao biển”, ông Định nói. \n \nRonit Dey, cử nhân khoa học ngành động vật học tại Ấn Độ, có bài viết thông tin về loài sao biển đăng trên tạp chí chuyên ngành OnlyZoology với 3 ý quan trọng sau đây: 1. Sao biển không thể sống khi ra khỏi môi trường nước. Sao biển chỉ có thể thở dưới nước. 2. Hầu hết các loài sao biển không thể sống hơn 3 - 5 phút ngoài môi trường nước. Trong số đó, nhiều loài thậm chí không thể “cầm cự” hơn 30 giây. 3. Đừng bao giờ bắt một con sao biển ra khỏi nước, vì đó là hành vi trực tiếp đe dọa đến mạng sống của nó.\n\n \nPhương An\n",
    "tags": [
        "Sao Biển",
        "Sao Biển Chết Khô",
        "Phú Quốc",
        "Kiên Giang",
        "Du Khách"
    ]
}