{
    "url": "https://thanhnien.vn/nguyen-the-khai-nguoi-bien-giac-mo-my-cho-moi-nguoi-gio-se-lang-du-post1057375.html",
    "file": [
        "data",
        "2021",
        "1057375.json"
    ],
    "title": "Nguyễn Thế Khải - Người thực hiện 'giấc mơ Mỹ' cho mọi người giờ sẽ lãng du...",
    "datetime": "2021-04-15T07:50:00+0700",
    "author": "Đoàn Xuân Hải",
    "abstract": "Sự ra đi đột ngột của ông Nguyễn Thế Khải - Tổng giám đốc Công ty Du lịch Hoàn Mỹ (TP.HCM) khiến nhiều người bất ngờ và tiếc nuối khi phải chia tay một doanh nhân có tiếng tăm trong làng du lịch Việt Nam.",
    "content": " Chiều 13.4.2021, ông Nguyễn Thế Khải đã trút hơi thở cuối cùng, hưởng thọ 71 tuổi. \n Nhìn toàn cục trong làng du lịch của TP.HCM, Hoàn Mỹ chỉ là một công ty trong nhóm “vừa và nhỏ”, khiêm tốn về mặt nhân sự, chỉ khoảng 150 người trước khi xảy ra dịch Covid-19. Thế nhưng Công ty Du lịch Hoàn Mỹ đã tạo được thương hiệu “Chuyên tour Mỹ”, khiến các hãng lữ hành bề thế với nhân sự lên đến vài ngàn người cảm thấy “ganh tị” đồng thời ngưỡng mộ thành tích ấy của ông Nguyễn Thế Khải. \n “Đi tour Mỹ thì chọn Hoàn Mỹ” được “định danh” từ dạo ấy, vì nhiều lý do, trong đó phải kể đến yếu tố quyết định bởi tỉ lệ đậu visa Mỹ của du khách Việt Nam khi mua tour của Du lịch Hoàn Mỹ đạt tỉ lệ cao hàng đầu so với các hãng lữ hành khác tại TP.HCM. \n Khi số lượng khách hàng đăng ký đi du lịch Mỹ ngày càng nhiều, Du lịch Hoàn Mỹ đã phối hợp với Báo Thanh Niên mời đại diện Tổng Lãnh sự quán Mỹ tại TP.HCM thực hiện một buổi tọa đàm nhằm giải đáp những thắc mắc của công dân Việt Nam liên quan đến việc cấp visa Mỹ. Đó là một buổi gặp gỡ khá thú vị, bổ ích, làm tăng thêm uy tín cho Du lịch Hoàn Mỹ nói chung và cá nhân ông Nguyễn Thế Khải. \n Xuất thân là một giảng viên đại học và từng đi tu nghiệp ở Nhật Bản về cung cách phục vụ, nên ông Khải khá chỉn chu trong việc làm hài lòng khách hàng của mình, kể cả những khách hàng khó tính nhất. Không chỉ ở tour Mỹ, các tour đường dài đến Châu Âu, Châu Úc, Đông Bắc Á… kể cả tour nội địa cũng được Du lịch Hoàn Mỹ nâng lên tầm “tour cao cấp” với giá cả nhỉnh hơn khoảng 10% - 20% so với mặt bằng giá lữ hành cùng thời điểm. \n Vậy mà khách mua tour vẫn đông. Du lịch Hoàn Mỹ không dàn trải điểm đến khắp thế giới, mà có chọn lọc và “nhắm” vào nhóm khách hàng “nhà có điều kiện”. Bởi theo giải thích của ông, họ không quan tâm mấy đến sự chênh lệch 10% hoặc 20%, cái mà họ cần là chọn một hãng lữ hành chu đáo, tận tâm, khiến họ “rất hài lòng” sau mỗi chuyến đi. Và, Du lịch Hoàn Mỹ đã đáp ứng được điều này. \n Sau 24 năm hình thành và bước vào thương trường du lịch Việt Nam, ông Nguyễn Thế Khải đã từng bước vững chắc đưa Du lịch Hoàn Mỹ gia nhập danh sách các hãng lữ hành “có tên tuổi” với hàng loạt thành tích đáng nể: Thương hiệu “Chuyên tour Mỹ”, Giải Bạc Chất lượng Quốc gia, Top Ten lữ hành Outbound và là công ty lữ hành đầu tiên của cả nước đạt Giải Vàng Chất lượng Quốc gia (2019). \n Bên cạnh sự thành đạt về mặt kinh doanh, tên tuổi của ông Nguyễn Thế Khải còn được biết đến qua công tác thiện nguyện. Mỗi năm, Du lịch Hoàn Mỹ dành ra khoảng 1 tỷ đồng để thực hiện những công trình phục vụ dân sinh, chủ yếu ở vùng sâu, vùng xa Đồng bằng sông Cửu Long. Gần đây nhất là khánh thành công trình cầu giao thông nông thôn dài 60m, bắc qua sông Thầy Ký thuộc huyện Đầm Dơi, tỉnh Cà Mau (tháng 1.2020) với kinh phí 260 triệu đồng do Du lịch Hoàn Mỹ tài trợ kinh phí. \n Du lịch Hoàn Mỹ là một công ty tư nhân, sự ra đi đột ngột của ông Nguyễn Thế Khải để lại một chút bối rối lúc đầu về người kế nhiệm -  vị “thuyền trưởng” sẽ cầm lái con thuyền Hoàn Mỹ. Nay mọi chuyện đã được sắp xếp tạm ổn: anh Nguyễn Thế Vinh (44 tuổi) - con trai trưởng của ông Khải được gia đình phân công nhận nhiệm vụ Giám đốc điều hành của công ty và chị Tiêu Thụy Thùy Trang (41 tuổi) tiếp tục làm Phó giám đốc Kinh doanh. \n Lúc sinh thời, ông Nguyễn Thế Khải chưa chịu hài lòng và dừng lại ở Giải Vàng Chất lượng Quốc gia. Ông đang tiến hành đưa Hoàn Mỹ tiến đến một bước cao hơn trong hệ thống vinh danh, đó là phấn đấu đạt Giải thưởng Châu Á - Thái Bình Dương và tin rằng tập thể nhân viên công ty cùng chung lòng với Ban giám đốc để hiện thực ước mơ chính đáng ấy. Hy vọng người kế nhiệm sẽ tiếp tục thực hiện giấc mơ dang dở ấy của ông Khải – vị “thuyền trưởng” tài ba đã từng lèo lái con thuyền Hoàn Mỹ cập bến thành công trong sự ngưỡng mộ của đông đảo đồng nghiệp và bạn bè gần xa. \n Trong suốt quá trình gần 1/4 thế kỷ tham gia vào thương trường du lịch Việt Nam, ông Nguyễn Thế Khải đã rong ruổi, lãng du qua khoảng 160 quốc gia và vùng lãnh thổ trên thế giới. Ông đi rất nhiều và hiểu biết khá nhiều. Thế rồi đột nhiên ông lại vội vã đáp chuyến bay định mệnh để về thế giới bên kia trong sự bàng hoàng, sửng sốt, nuối tiếc của rất nhiều người thân, đồng nghiệp, bè bạn… Cầu mong hương hồn Nguyễn Thế Khải thanh thản ra đi vào cõi vĩnh hằng. Vĩnh biệt ông!  ",
    "tags": [
        "Du Lịch Hoàn Mỹ",
        "Ông Nguyễn Thế Khải",
        "Doanh Nhân Du Lịch"
    ]
}