{
    "url": "https://thanhnien.vn/cho-phien-tung-vai-thoi-covid-khong-co-lai-trung-quoc-minh-van-hai-tra-de-day-post1058715.html",
    "file": [
        "data",
        "2021",
        "1058715.json"
    ],
    "title": "Chợ phiên Tùng Vài thời Covid: 'Không có lái Trung Quốc, mình vẫn hái trà, để đấy...'",
    "datetime": "2021-04-21T13:36:00+0700",
    "author": "Thiên An",
    "abstract": "Tọa lạc nơi cửa ngõ cao nguyên đá Đồng Văn, chợ Tùng Vài họp thứ 6 hằng tuần, thương lái tấp nập săn tìm sản vật. Thời dịch, thương lái vắng bóng nhưng đổi lại, chợ trở về nét bình dị, nguyên bản và hấp dẫn du khách.",
    "content": " Rau rừng, trà shan cổ thụ, bảy lá một hoa (thất diệp nhất chi hoa), tam thất, lan kim tuyến, đương quy, ý dĩ, thông đất… những sản vật danh tiếng của núi rừng Đông Bắc đều dễ dàng tìm thấy nơi chợ phiên Tùng Vài (H.Quản Bạ, Hà Giang). \n Tọa lạc ở vùng biên giới, chợ Tùng Vài vào phiên là ngày hội của cộng đồng dân tộc thiểu số như Bố Y, Hoa, H’mông, Dao, Tày, Thái… \n Vào phiên chợ, mỗi dân tộc lại có một sản vật, một tập quán, một nét đẹp riêng… cùng hội tụ, tạo thành một chợ phiên vẫn còn đó nét hoang sơ, nhưng không kém phần nhộn nhịp. Nhiều thương lái từ bên kia biên giới tìm sang thu mua nông thổ sản. \n Do ảnh hưởng của dịch Covid-19, đã hơn năm nay, mỗi khi Tùng Vài vào chợ phiên, không còn cảnh thương lái tranh đua, nhộn nhịp như đã từng. Tùng Vài giờ vắng thương lái hơn phân nửa, chỉ còn là chợ phiên của cư dân bản địa. \n Đã hết cảnh tranh giành, ép giá, đẩy giá những bao trà cổ thụ như xưa. Những nhộn nhịp ở góc bán đặc sản, từ những rổ lan kim tuyến, đến loại thảo dược thất diệp nhất chi hoa cũng vắng bóng. \n Chị Vàng Seo Mẩy, lái buôn thảo dược thâm niên ở chợ, cho hay: “Năm nay không có khách, cây bảy lá một hoa đồng bào đi rừng đào củ, tôi mua đem trồng hết vào vườn nhà để dành, loại này càng để lâu càng giá trị mà”. \n Góc chợ trà cũng không bóng người bán – kẻ mua. Khi được hỏi chuyện vụ trà xuân năm nay, ông Ngũ Văn Tình (dân tộc Bố Y, hàng năm thường mang trà ra chợ phiên bán cho thương lái) cho biết: “Trà năm nay được vụ lắm, không có lái Trung Quốc mua, mình vẫn hái về, hong gác bếp, cứ để đấy càng lâu càng có giá. Không mất đi đâu cả. Giờ người Việt biết đến trà này rồi nên mua giá cao, lái buôn họ hay ép giá. Không có đầu ra mình chỉ hái vừa đủ, cây trà lại càng khỏe chú ạ”. \n Chợ Tùng Vài họp ngay ven đường từ xã vào Bản Thăng, bắt đầu mở độ 5 giờ sáng, kéo dài đến xế trưa. Nét hấp dẫn ở chợ phiên Tùng Vài của thời Covid-19 với khách xuôi, đấy là sự hồn nhiên, đơn sơ, bình dị của người đi chợ. \n Người bán rau ở chợ Tùng Vài không biết tên các loại rau, ngoài những thứ quen thuộc như rau đắng, rau tầm bóp, còn lại thứ lá gì ăn được hái từ rừng về, gọi là rau rừng. Cách bán cũng giản đơn, loại rau nhỏ thì túm vào một túi bóng, rau dài hơn bó thành bó, đổ đồng giá 5.000 đồng mỗi loại. \n Góc xa xỉ hơn là các hàng quà bánh, từ bánh rán, bánh quẩy, đến hàng phở giữa chợ… luôn nhộn nhịp người. Góc bán rượu ngô – đặc sản nổi tiếng của Tùng Vài cũng là một nét riêng của chợ phiên. Có khoảng chục người bán rượu, mỗi người đôi ba loại đựng trong can nhựa 20 lít, người mua sẽ được rót rượu vào nắp cho thử. \n Khách xuôi sẽ thật ngạc nhiên khi thấy bà mẹ địu con sau lưng, đi một vòng thử qua gần chục nắp rượu mà vẫn tỉnh bơ như không trước khi chọn mua 5 lít về nhà. \n Chợ có phần huyên náo và nhộn nhịp ở các điểm bán gà vịt giống, lợn giống… để người đi chợ mua về nuôi dành cho dịp tết năm sau. Lợn đen ở vùng Tùng Vài, khi nuôi đến gần Tết, theo phong tục bản địa, các nhà sẽ thay nhau mổ lợn và mời bà con, bạn bè đến ăn cỗ, chủ yếu là lòng, tiết canh, đầu, chân móng… Còn lại các phần thịt ngon, một phần làm lạp xưởng hun khói, phần còn lại đem muối, treo gác bếp ăn dần. Lạp xưởng, thịt xông khói từ lâu là một đặc sản của cả vùng Quản Bạ. \n Tùng Vài tọa lạc trên cung đường khá ngược với hành trình Quản Bạ - Đồng Văn - Mèo Vạc. Thế nên, chợ phiên nơi đây còn nguyên vẻ dân dã, bình dị, từ con người đến sản vật giao thương, tạo thành một nét đẹp hiếm gặp nơi các chợ phiên miền cao trên vòng cung Đông - Tây Bắc. ",
    "tags": [
        "Chợ Phiên",
        "Tùng Vài",
        "Mùa Covid",
        "Rau Rừng",
        "Trà Shan Cổ Thụ",
        "Thất Diệp Nhất Chi Hoa"
    ]
}