{
    "url": "https://thanhnien.vn/chiem-nguong-vinh-bai-tu-long-dep-nhu-chon-bong-lai-tien-canh-post1058399.html",
    "file": [
        "data",
        "2021",
        "1058399.json"
    ],
    "title": "Chiêm ngưỡng vịnh Bái Tử Long đẹp như chốn bồng lai, tiên cảnh",
    "datetime": "2021-04-18T14:42:00+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Sở hữu vẻ đẹp bình yên, khác lạ, vịnh Bái Tử Long đang tạo nên một sức hút đầy thú vị dành cho du khách yêu biển khi đến Quảng Ninh.",
    "content": " Nằm kế bên di sản thiên nhiên thế giới vịnh Hạ Long, vịnh Bái Tử Long thuộc địa phận TP.Cẩm Phả và H.Vân Đồn (Quảng Ninh) và một phần tại TP.Hạ Long. \n Vịnh có hơn 600 hòn đảo lớn nhỏ, trong đó nổi bật là vườn quốc gia Bái Tử Long, với 3 cụm đảo chính là Ba Mùn, Trà Ngọ và Sậu. \n Khác với Hạ Long, vịnh Bái Tử Long không chỉ có những đảo đá thiên hình vạn trạng mà còn có rất nhiều đảo núi đất lớn, nhỏ có dân cư sinh sống, là phên dậu cho cả vùng biển hùng vĩ. \n Chính vì vậy, khi đến với Bái Tử Long, du khách có thể tìm hiểu cuộc sống của cư dân trên đảo, với những làng chài, nuôi trồng thủy sản, cùng với những trải nghiệm như một ngư dân đầy thú vị. \n Ngoài những giá trị do thiên nhiên ban tặng, vịnh Bái Tử Long còn gắn liền với lịch sử của dân tộc Việt Nam, với di tích thương cảng Vân Đồn nổi tiếng cùng nhiều di tích lịch sử như: đồn Tĩnh Hải; thành nhà Mạc (trên đảo Ngọc Vừng), đình Quan Lạn (xã đảo Quan Lạn, H.Vân Đồn); chùa 100 gian (xã đảo Thắng Lợi, H.Vân Đồn)… Ngày nay, các di tích, lễ hội gắn với các di tích trên là điểm đến hấp dẫn, thu hút đông đảo du khách tham quan tìm hiểu. \n Bái Tử Long còn gắn với truyền thuyết đầy thú vị được người dân địa phương luôn kể cho du khách khi lần đầu đến đây. Việc hình thành vịnh Bái Tử Long phản ánh quá trình dựng nước và giữ nước của đất nước hàng nghìn năm nay của dân tộc. Quay lại những năm tháng cổ xưa, người dân nước Việt mới lập, đã bị giặc ngoại xâm xâm lấn bờ cõi. \n Biết được sự tình, Ngọc Hoàng bèn sai Rồng mẹ mang một đàn Rồng con xuống hạ giới với mục đích giúp, hỗ trợ người Việt đánh giặc. Đàn Rồng đã phun vô số châu ngọc và thoáng chốc biến thành hàng ngàn đảo lớn nhỏ trên biển, ngăn không cho những chiếc thuyền của giặc từ ngoài biển tiến vào đất liền. Những hòn đảo ấy tựa như những bức tường vững chắc chặn đường tiến quân của giặc. Đoàn thuyền giặc đang lao nhanh thì bị những hòn đảo chắn ngang nên đã bị nhấn chìm. \n Giặc tan, Rồng mẹ và con không bay về trời mà ở lại hạ giới, vị trí Rồng mẹ đặt chân xuống lần đầu nay là Hạ Long, còn Rồng con lại là vị trí Bái Tử Long ngày nay. \n Một ngày đầu hè, chúng tôi có dịp ra vịnh Bái Tử Long để chiêm ngưỡng cảnh sắc núi đá hòa lẫn với, biển trời đầy mê hoặc. ",
    "tags": [
        "Vịnh Bái Tử Long",
        "Vịnh Hạ Long",
        "Quảng Ninh"
    ]
}