{
    "url": "https://thanhnien.vn/dai-tuong-phat-tren-dinh-fansipan-gianh-2-ky-luc-chau-a-co-gi-dac-biet-post1059548.html",
    "file": [
        "data",
        "2021",
        "1059548.json"
    ],
    "title": "Đại tượng phật trên đỉnh Fansipan giành kỷ lục châu Á có gì đặc biệt?",
    "datetime": "2021-04-22T07:51:00+0700",
    "author": "Phan Hậu",
    "abstract": "Đại tượng phật A Di Đà trên đỉnh Fansipan có kết cấu đặc biệt với bộ khung tượng bằng thép chống chịu được gió thổi mạnh và khí hậu khắc nghiệt.",
    "content": " Trong ngày 21.4, tại lễ kỷ niệm 5 năm khánh thành tuyến cáp treo Fansipan, công trình đại tượng Phật A Di Đà, thuộc khu du lịch Sun World Fansipan Legend  (TX.Sa Pa, tỉnh Lào Cai), đón nhận 2 kỷ lục của Tổ chức kỷ lục lục Việt Nam và Tổ chức Kỷ lục châu Á \n Cụ thể, công trình này được công nhận đạt 2 kỷ lục gồm: Tượng phật A Di Đà bằng đồng toạ lạc ở độ cao cao nhất Việt Nam và Tượng phật A Di Đà bằng đồng toạ lạc ở độ cao cao nhất châu Á. \n Đại tượng phật có chiều cao 21,5 m, được chế tác từ hàng vạn tấm đồng, mỗi tấm dày 5 mm với tổng trọng lượng 62 tấn. Các tấm đồng được gia công tại chỗ và ốp theo kỹ thuật áp lực cơ khí trên kết cấu khung sắt có thể tích gần 1.000 m3. Trên thân tượng có các họa tiết trang trí dạng phù điêu mang dấu ấn mỹ thuật thời Trần. \n Theo đánh giá của các nghệ nhân, đây cũng là pho tượng phật bằng đồng được tạo tác kỳ công nhất Việt Nam, bằng những kỹ thuật lần đầu tiên được ứng dụng. \n Điểm đặc biệt nhất ở công trình này là tọa lạc trên đỉnh núi cao, khí hậu khắc nghiệt. Mùa đông có băng giá, mưa tuyết, nên riêng bộ khung tượng được làm bằng thép với kết cấu đặc biệt để chống được gió mạnh. \n Khác với nhiều pho tượng phật ở nhiều công trình tâm linh thường được sơn màu trắng hoặc dát vàng, đại tượng phật trên đỉnh Fansipan được sơn màu sẫm để hòa hợp với khung cảnh thiên nhiên hùng vĩ trên đỉnh cao Tây Bắc. ",
    "tags": [
        "Cáp Treo Fansipan",
        "Đỉnh Fansipan",
        "Băng Giá",
        "Tuyết Rơi",
        "Tượng Phật A Di Đà"
    ]
}