{
    "url": "https://thanhnien.vn/quang-binh-chi-to-chuc-don-khach-khi-bao-dam-cac-bien-phap-phong-chong-dich-covid-19-post1061156.html",
    "file": [
        "data",
        "2021",
        "1061156.json"
    ],
    "title": "Quảng Bình chỉ tổ chức đón khách khi bảo đảm các biện pháp phòng chống dịch Covid-19",
    "datetime": "2021-04-29T10:57:00+0700",
    "author": "Trương Quang Nam",
    "abstract": "Tỉnh Quảng Bình liên tiếp có những chỉ đạo thực hiện phòng chống dịch Covid-19 khi kỳ nghỉ lễ 30.4 - 1.5 cận kề.",
    "content": " Ngày 27.4, Văn phòng UBND tỉnh Quảng Bình cho hay đã có công văn truyền đạt chỉ đạo của lãnh đạo UBND tỉnh về việc tăng cường thực hiện các biện pháp phòng, chống dịch Covid-19 gửi Sở Du lịch, Sở VH-TT, UBND các huyện, thị xã, thành phố. \n Theo đó, ông Hồ An Phong, Phó chủ tịch UBND tỉnh Quảng Bình, yêu cầu Sở Du lịch, Sở VH-TT chủ trì, phối hợp với Sở Y tế, UBND các địa phương và các cơ quan chức năng có liên quan đề nghị: Ban Quản lý di tích, Ban tổ chức lễ hội tại các địa phương, Ban quản lý các khu, điểm du lịch xây dựng và thực hiện các phương án bảo đảm an ninh, an toàn phòng chống dịch cho khách du lịch, người tham gia hoạt động văn hóa, thể thao, khách tham quan bảo tàng, di tích, danh lam thắng cảnh, người tham gia lễ hội. Chỉ tổ chức đón khách khi bảo đảm các biện pháp phòng chống dịch theo hướng dẫn của ngành y tế. \n Đồng thời xây dựng, thực hiện kế hoạch phối hợp liên ngành tăng cường công tác thanh tra, kiểm tra việc thực hiện các biện pháp phòng chống dịch. Phát hiện kịp thời hành vi vi phạm và xử lý nghiêm các trường hợp vi phạm quy định về phòng, chống dịch Covid-19 trong lĩnh vực hoạt động văn hóa, thể thao và du lịch tại các cơ sở lưu trú, các địa phương. \n Trong một văn bản khác, UBND tỉnh Quảng Bình yêu cầu: giám đốc, thủ trưởng các đơn vị chịu trách nhiệm về công tác phòng chống dịch thuộc chức năng, lĩnh vực quản lý; còn Chủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm chính về việc phòng, chống dịch Covid-19 trên địa bàn. Và phải quyết liệt chỉ đạo thực hiện và tổ chức kiểm tra, giám sát việc thực hiện nghiêm các biện pháp, như: thực hiện nghiêm túc yêu cầu 5K của Bộ Y tế, nhất là đeo khẩu trang bắt buộc tại nơi công cộng, tại các sự kiện có tập trung đông người, trên các phương tiện giao thông công cộng. \nÔng Hoàng Minh Thắng, Giám đốc Trung tâm Du lịch Phong Nha - Kẻ Bàng, cho hay, thực hiện chỉ đạo của tỉnh và Ban quản lý Vườn quốc gia, trung tâm đang triển khai xây dựng các phương án phòng chống dịch Covid-19 dịp lễ, đảm bảo an toàn cho du khách. Như phát khẩu trang cho du khách trước khi tham gia tour tuyến; đặt các bình sát khuẩn tại các vị trí kiểm soát vé... \n Ngày 29.4, trao đổi với PV Thanh Niên, ông Hoàng Ngọc Đan, Chủ tịch UBND TP.Đồng Hới, cho hay đã ký thông báo về việc dừng tổ chức các hoạt động còn lại của Tuần Văn hóa - Du lịch Đồng Hới 2021 (từ ngày 23.4 – 2.5) để đảm bảo công tác phòng, chống dịch Covid-19. Cụ thể, lễ hội “Đồng Hới điểm hẹn mùa hè”, liên hoan các CLB, nhóm nhảy, giải đua thuyền truyền thống trên sông Nhật Lệ, chương trình nghệ thuật chào mừng Tuần Văn hóa - Du lịch Đồng Hới, lễ hội cù. \n Theo ông Đan, các lễ hội này dự kiến diễn ra trong những ngày nghỉ lễ, là thời điểm khách du lịch đổ về Quảng Bình rất đông nên rất khó cho công tác phòng, chống dịch bệnh Covid-19, đảm bảo an toàn cho du khách và người dân ",
    "tags": [
        "Du Lịch",
        "Phòng Dịch Covid-19",
        "Quảng Bình",
        "Phong Nha Kẻ Bàng"
    ]
}