{
    "url": "https://thanhnien.vn/chay-tour-le-304-du-khach-di-choi-the-nao-de-an-toan-post1061525.html",
    "file": [
        "data",
        "2021",
        "1061525.json"
    ],
    "title": "'Cháy' tour lễ 30.4, du khách đi chơi thế nào để an toàn?",
    "datetime": "2021-04-29T12:11:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Lễ 30.4 năm nay được nghỉ 4 ngày, nhiều tour được du khách đặt kín chỗ từ sớm. Tuy nhiên, tình hình dịch bệnh Covid-19 đang diễn biến phức tạp, du khách đi chơi sẽ được bảo đảm an toàn thế nào?",
    "content": " Từ cuối tháng 3.2021, các công ty du lịch nhận tín hiệu mừng khi vừa tung ra tour lễ 30.4 đã có đông đảo khách đến đăng ký. Song song đó, nhiều điểm du lịch trên khắp các nước nhộn nhịp trở lại, nhất là dịp cuối tuần. \n Trong bối cảnh dịch Covid-19 đang diễn biến phức tạp, cả nước tăng cường thực hiện nghiêm ngặt các biện pháp phòng chống dịch, du khách đã mua tour đi chơi lễ vẫn được các đơn vị bán tour đảm bảo du lịch an toàn bằng hàng loạt biện pháp. \n Bà Trần Thị Bảo Thu, Giám đốc Tiếp thị - Truyền thông Lữ hành Fiditour, cho biết, đến thời điểm hiện tại, Fiditour gần như đã hoàn tất kế hoạch kinh doanh tour 30.4 với các sản phẩm tour trọn gói, riêng du lịch tự chọn và các dịch vụ từng phần thì vẫn đáp ứng yêu cầu của khách xuyên lễ. \n Các điểm đến “hot” được du khách ưa chuộng trong dịp lễ này là ở Fiditour là: Phú Quốc, Côn Đảo, Tuy Hòa, Hà Giang, Sa Pa, Đà Lạt…Thời gian tham quan dao động từ 3 - 4 ngày, giá tour dao động từ 3 - 8 triệu đồng/khách. \n “Thị trường khách hàng doanh nghiệp của Lữ hành Fiditour – Vietluxtour có xu hướng nhanh chóng xúc tiến các kế hoạch kinh doanh, phát triển đại lý, chăm sóc khách hàng, xây dựng đội nhóm… sau thời gian hoãn kế hoạch du lịch hội nghị do ảnh hưởng tình hình dịch bệnh. Các điểm đến hiện được du khách ở thị phần này đặt nhiều nhất là Phú Quốc, Phú Yên, Phan Thiết, Đà Lạt, Vũng Tàu…”, bà Thu chia sẻ. \n Bà Nguyễn Nguyệt Vân Khanh (Phó Giám đốc Ban Tiếp thị Công ty Vietravel) cũng cho biết dự kiến mùa lễ 30.4 – 1.5, Vietravel sẽ phục vụ khoảng 15.000 lượt khách lẻ. Các điểm đến được khách chọn nhiều nhất: Sa Pa, Hạ Long, Phú Quốc, Đà Nẵng, Đà Lạt. \n Các tour đi bằng xe có thời gian từ 1 ngày đến 5 ngày được bán với giá từ 699.000 đồng đến 6,39 triệu đồng/khách. Tour du lịch trọn gói đi bằng máy bay \"bán đắt\" dịp lễ này là tour đến Đông - Tây Bắc, Hà Nội, Hạ Long, Sa Pa, Ninh Bình, Huế, Đà Nẵng, Nha Trang, Quy Nhơn, Đà Lạt hay Phú Quốc, Côn Đảo có giá từ 4,39 – 9,99 triệu đồng/khách. Đa số sản phẩm khách hàng lựa chọn tại Vietravel là dòng sản phẩm chuyên về nghỉ dưỡng, tham quan, trải nghiệm văn hóa, ẩm thực địa phương. \n Ông Nguyễn Minh Mẫn - Trưởng phòng Truyền thông – Marketing Công ty TST Tourist thì cho hay, tổng số lượng khách bao gồm khách đi theo hành trình định sẵn và tour dành cho doanh nghiệp dịp lễ này lên đến gần 4.000 khách. \n Các điểm đến được du khách chọn nhiều nhất giai đoạn hiện nay là các tuyến du lịch khu vực Đông Bắc, Tây Bắc, tour biển như Quy Nhơn, Đà Nẵng - Hội An - Huế, Phú Quốc, Côn Đảo, Hồ Tràm, Bình Châu - Hồ Cốc, tour lên rừng như Đà Lạt, Buôn Ma Thuột, Kon Tum. Thời gian của tour trung bình từ 3 ngày trở lên. \n Theo ông Mẫn, hiện nay du khách chọn tour dài ngày nhiều hơn so với tour gần cho kỳ nghỉ 30.4 kéo dài, tạo cơ hội để du khách du lịch nhiều hơn. Lượng khách hàng trong tháng 4, 5 đang có xu hướng tăng dầu, khởi đầu cho mùa hè 2021. \n Ông Trần Thanh Vũ - Tổng giám đốc Công ty CP du lịch quốc tế VinaGroup cũng thông tin, đến giai đoạn hiện tại hầu hết các dịch vụ tour dành cho ngày lễ 30.4 đều hết chỗ, giá vé máy bay cũng gần như không còn hạng khuyến mãi nữa chính vì vậy giá tour sẽ cao và khách hàng sẽ cân nhắc lựa chọn. \n Tại VinaGroup, giá tour dao động từ 2,5 - 8 triệu đồng/khách cho các điểm đến: Phú Quốc, Côn Đảo, Phú Yên, Phan Thiết, Đà Lạt. Dịp này, khách hàng chủ yếu thiên về trải nghiệm sản phẩm du lịch cao cấp từ 4 sao trở lên hoặc những resort độc lạ, nơi có thể chụp ảnh check-in thú vị. \n Trong bối cảnh sát lễ, số ca nhiễm Covid-19 ở một số nước tăng mạnh, diễn biến khó lường. Do đó, các công ty du lịch vẫn đặt mục tiêu du lịch an toàn lên hàng đầu. \n Tại Fiditour, bà Thu cho biết, mỗi du khách khi mua đều được tặng 1 combo quà an toàn gồm các khẩu trang, nước rửa tay tiệt trùng và vitamin tăng sức đề kháng. Các bộ phận trước – trong – sau tour cũng liên tục được tập huấn các hoạt động tổ chức du lịch an toàn để đảm bảo thuần thục các kỹ năng hỗ trợ du khách bảo vệ sức khỏe nhưng vẫn giữ được sự thoải mái trong tour. \n Còn tại Vietravel, bên cạnh việc áp dụng nghiêm ngặt theo hướng dẫn của Ban chỉ đạo phòng chống Covid-19, Tổng cục Du lịch và Sở Du lịch địa phương, đội ngũ nhân sự được tập huấn các biện pháp an toàn; áp dụng và tuyên truyền cho du khách thực hiện. Bên cạnh đó, hướng dẫn viên cũng phát khẩu trang y tế và nước rửa tay khô cho du khách trong tour. \n Về phía đối tác cung ứng dịch vụ, Vietravel yêu cầu phải bố trí nước rửa tay, xà phòng, dung dịch sát khuẩn nhanh trên các phương tiện vận chuyển, khu vực công cộng. Nhà hàng có phương án phân chia đồ ăn theo từng phần riêng cho khách. \n Phương tiện vận chuyển được khử trùng định kỳ thường xuyên trước khi chuyên chở khách và sau khi kết thúc hành trình tour với các dung dịch sát khuẩn theo quy định và hướng dẫn của Bộ Y tế. Khách được bố trí ngồi theo hình thức giãn cách trên xe. Đây cũng là biện pháp được áp dụng ở cả Fiditour, TST tourist và VinaGroup. \n Trưởng phòng Truyền thông – Marketing Công ty TST Tourist ông Nguyễn Minh Mẫn thì chia sẻ: “Công ty đang thực hiện giám sát nhiệt độ hàng ngày, đeo khẩu trang từ nhà, đảm bảo 100% cán bộ - nhân viên không sai phạm các quy định đeo khẩu trang của thành phố ở nơi công cộng. Trang bị sẵn khẩu trang, bình khử khuẩn, khử trùng bằng hoá chất tòa nhà công ty định kỳ hằng tháng, trang bị kiến thức phòng dịch cho hướng dẫn viên, cán bộ - nhân viên và phối hợp công tác tuyên truyền cùng ngành y tế và du lịch”. \n Tổng giám đốc Công ty CP Du lịch quốc tế VinaGroup thì cho hay, trước khi đi tour bằng phương tiện máy bay, công ty sẽ thông báo cho khách hàng khai báo y tế trong vòng 24 giờ trước giờ bay. Hướng dẫn viên trong tour sẽ trang bị khẩu trang thêm cho du khách, xịt dung dịch sát khuẩn cho khách hàng và luôn thông báo, nhắc nhở cho khách hàng để đề phòng dịch Covid-19 mọi lúc mọi nơi. \n “Khi tổ chức tour ngày thường cũng như tour lễ 30.4, việc đặt dịch vụ ăn uống, khách sạn luôn được công ty quan tâm đến biện pháp phòng dịch, phải đạt chuẩn và đảm bảo vệ sinh an toàn thực phẩm. Khi phát hiệu có dấu hiệu khác thường sẽ thông báo ngay với cơ sở y tế địa phương cùng nhau tìm giải pháp”, ông Vũ thông tin. ",
    "tags": [
        "Tour Lễ 30.4",
        "Du Lịch",
        "Đi Chơi Lễ",
        "Chơi Lễ An Toàn",
        "Công Ty Du Lịch",
        "TP.HCM",
        "Du Khách"
    ]
}