{
    "url": "https://thanhnien.vn/khach-san-chay-phong-hang-khong-khan-ve-post1061455.html",
    "file": [
        "data",
        "2021",
        "1061455.json"
    ],
    "title": "Khách sạn 'cháy' phòng, hàng không khan vé",
    "datetime": "2021-04-28T06:24:27+0700",
    "author": "Mai Hà",
    "abstract": "“Cuồng chân” sau thời gian dài hạn chế đi lại vì dịch bệnh, người người, nhà nhà đổ xô đi chơi lễ 30.4 - 1.5 khiến các dịch vụ du lịch đồng loạt “cháy hàng”.",
    "content": " Cao điểm 30.4 và 1.5 được xem là \"cơ hội vàng\" tăng doanh thu cho các hãng do nhu cầu đi lại du lịch tăng mạnh, giá vé đắt đỏ so với thông thường. \n Vé máy bay đi nhiều điểm du lịch nổi tiếng trong những ngày cao điểm từ 29.4 đến 3.5 vẫn còn, song đều rất đắt. Lượng vé giá rẻ đã cạn với các điểm đến như Phú Quốc, Quy Nhơn, Côn Đảo... Theo khảo sát hôm qua 27.4, với chặng bay Hà Nội - Phú Quốc của Vietnam Airlines, dù số lượng chuyến bay/ngày khá nhiều, gần 10 chuyến, song tất cả các hạng vé phổ thông tiết kiệm, phổ thông tiêu chuẩn, phổ thông linh hoạt đều cạn. Cụ thể, giá vé chiều đi ngày 29.4 hạng phổ thông chỉ còn từ 2,8 - 4,2 triệu đồng/chặng. Thậm chí, nhiều giờ bay đã hết vé, chỉ còn duy nhất 1 ghế giá hạng thương gia 4,97 triệu đồng/chặng. Chiều ngược lại, giá vé từ Phú Quốc về Hà Nội cũng chỉ còn hạng ghế rất cao, từ 3,5 - 4,2 triệu đồng/chặng. \n Cùng chặng bay này, với Bamboo Airways, giá vé thấp nhất là 2 - 2,95 triệu đồng/chặng hạng phổ thông, hạng thương gia lên tới 5,3 triệu đồng/chặng nhưng nhiều giờ bay chỉ còn vài ghế. Thấp hơn một chút, với chặng Hà Nội - Phú Quốc, Vietjet còn khá nhiều vé từ hạng phổ thông đến thương gia, song mức giá cũng không rẻ, từ 1,8 - 4,7 triệu đồng/chặng. \n Với chặng bay Hà Nội - Côn Đảo, giá vé một chiều của Bamboo Airways dịp lễ hiện thấp nhất là 2,95 - 3,38 triệu đồng/chặng hạng phổ thông nhưng chỉ còn vài vé, thậm chí một số giờ bay đẹp đã hết sạch vé cả hạng phổ thông lẫn hạng thương gia. \n Trước đó, để đáp ứng nhu cầu tăng cao dịp lễ 30.4 và 1.5, trong 6 ngày từ 28.4 đến 3.5, Vietnam Airlines, Pacific Airlines và Vasco cho biết tiếp tục tăng tải gần 117.000 chỗ, tương ứng xấp xỉ 570 chuyến bay nội địa. Vietjet cũng mở hàng loạt đường bay từ Đà Nẵng, Thanh Hóa, Nha Trang, Đà Lạt và Vinh đi Phú Quốc để “đón sóng” 30.4. Bamboo Airways cũng dự kiến bổ sung 110 - 115 chuyến bay/tuần, tương ứng 22.000 - 30.000 ghế, vào mạng đường bay nội địa với nhiều đường bay khai thác tăng lên tần suất 4 - 5 chuyến/ngày như giữa Hà Nội - TP.HCM đi Phú Quốc, Nha Trang, Quy Nhơn hoặc Vinh, Thanh Hóa, Hải Phòng. \n Theo đại diện Vietnam Airlines, lượng khách đặt mua vé cao hầu hết trên tất cả các chặng bay nội địa, đặc biệt cao trên các đường bay giữa Hà Nội và TP.HCM đi Đà Nẵng, Nha Trang, Phú Quốc. Dù số chuyến tăng cao, song tỷ lệ lấp đầy trong một số ngày bay cao điểm nhất lên tới 95%. \n Lo chưa xong phương tiện đi lại, du khách tiếp tục “đau đầu” vì không còn chỗ nghỉ. Rủ hội bạn thân du lịch Vũng Tàu dịp 30.4 - 1.5 tới, Lệ Phương (ngụ Q.7, TP.HCM) trầy trật cả tuần nay vẫn không tìm được khách sạn phù hợp. Phương “nhắm” Mercure Vũng Tàu nhưng từ cách đây 2 tuần, khách sạn này đã báo hết phòng trên các trang đặt dịch vụ trực tuyến như Booking, Agoda… “Mấy khách sạn lớn khác cũng báo full. Khách sạn 2 - 3 sao thì còn nhiều nhưng con nhỏ nên cũng muốn ở chỗ nào thoải mái một chút, có hồ bơi sạch sẽ cho bọn trẻ. Suy đi tính lại, cuối cùng cả nhóm phải đổi hướng đi Lâm Đồng, trên đó có khu homestay quen, sắp được phòng, mà mấy nhà tự lái xe đi được, chứ giờ này đi chỗ nào xa, kiếm vé máy bay cũng chẳng có”, Phương nói. \n Anh H. đi Nha Trang được thông báo “Khách rục rịch đặt phòng cho dịp lễ trước cả tháng, toàn bộ hệ thống Vinpearl trên cả nước đã kín phòng”. Điều này được anh Q.A (TP.HCM) xác nhận khi book phòng ở hệ thống Vinpearl vào dịp lễ này. “Đầu tiên mình chọn Vinpearl Phú Quốc, hết phòng. Sau đó chuyển hướng ra Vinpearl Nha Trang, Nam Hội An... những nơi có khu vui chơi, safari vì nhà có 2 con nhỏ nhưng cũng hết phòng. Tưởng khách sạn sẽ đỡ hơn ai ngờ book sang Vinpearl Cần Thơ và một loạt điểm khác đều báo đã hết chỗ”, anh Q.A than thở. \n Ông Dennis Nguyễn, Giám đốc Công ty Maxbooking chuyên về dịch vụ quản lý OTA (Công ty du lịch bán phòng trực tuyến) xác nhận lượng khách đặt dịch vụ du lịch dịp lễ rất đông khiến nhiều khách sạn đã “cháy” phòng, “nóng” nhất là Phú Quốc. Hiện Maxbooking đang quản lý 4 khách sạn từ 2 - 4 sao tại Phú Quốc nhưng đều đã báo hết phòng từ 2 tuần trước. Với sự ra mắt của siêu quần thể nghỉ dưỡng Phú Quốc United Center vừa rồi, Phú Quốc đang là điểm đến lên ngôi, hầu hết các dịch vụ đều đã kín chỗ, nếu còn thì chỉ có số ít khách sạn 1 - 2 sao ở các vị trí không đẹp. Các khách sạn tại Phú Yên, Quy Nhơn, Vũng Tàu, Phan Thiết từ đầu tuần đến nay cũng lần lượt báo khóa sổ. Đà Nẵng năm nay bán chậm hơn, vẫn còn vài phòng lẻ. “Cháy hàng như vậy nhưng nhìn chung giá khách sạn không cao, vẫn thấp hơn 10 - 15% so với năm 2019. Do chỉ còn du lịch nội địa nên cạnh tranh khá gay gắt trên thị trường”, vị này thông tin. \n Khảo sát tại một số doanh nghiệp (DN) lữ hành lớn ở TP.HCM, lượng khách đặt tour lễ tăng rất cao. Suốt gần một tuần qua, bên cạnh hệ thống chăm sóc khách hàng online, văn phòng giao dịch của nhiều công ty tất bật cả ngày, thậm chí phải mở tới tối để phục vụ khách tới tham khảo, đặt tour lễ. Bà Trần Thị Bảo Thu, Giám đốc Phòng Tiếp thị - Truyền thông Công ty lữ hành Fiditour, cho biết công ty đặt mục tiêu phục vụ du khách mùa lễ 30.4 - 1.5 bằng hoặc tăng 10 - 15% so với cùng kỳ 2019, đến nay tour trọn gói đã đầy, gần như đạt 100% mục tiêu đề ra, chỉ còn bán dịch vụ lẻ. Các dịch vụ khóa sổ hầu hết tập trung ở một số tuyến “hot”, còn lại vẫn khá thư thả. Riêng những dịch vụ lẻ như cho thuê xe, vé máy bay thường bán xuyên lễ, nhưng nếu du khách đặt trễ thì sẽ không còn nhiều dịch vụ đa dạng hoặc giờ bay đẹp. \n “Nhu cầu khách đặt dịch vụ khách sạn 4 - 5 sao có xu hướng tăng, chương trình chủ yếu là nghỉ dưỡng, thư giãn, ít hoạt động ngoài trời do thời tiết đang mùa nắng nóng. Thị trường tour đoàn, khách MICE cũng đã sôi động, nhiều hợp đồng lớn đang xúc tiến. Mong rằng tình hình phòng chống dịch bệnh vẫn được kiểm soát tốt để du lịch tiếp nối đà phục hồi từ cuối quý 1 đến nay”, bà Thu chia sẻ. \n Tại Vietravel, từ đầu tháng 3, mỗi ngày lượng khách đăng ký tour tại công ty vào khoảng 2.000 lượt. Dự kiến dịp lễ này, công ty sẽ phục vụ khoảng 15.000 lượt khách lẻ với các điểm đến được lựa chọn nhiều nhất là Sa Pa, Hạ Long, Phú Quốc, Đà Nẵng, Đà Lạt. Tỷ lệ khách book tour lễ tại Vietravel tính đến nay đã vào khoảng 90 - 95% so với kế hoạch, mỗi tour chỉ còn vài chỗ và phía DN cũng đã chuẩn bị khóa sổ. ",
    "tags": [
        "Cháy Phòng",
        "Dịch Vụ Du Lịch",
        "Vé Máy Bay",
        "Vé Giá Rẻ",
        "Vietnam Airlines",
        "Đặt Phòng",
        "Du Lịch Nội Địa"
    ]
}