{
    "url": "https://thanhnien.vn/nhieu-diem-tham-quan-o-ha-long-qua-tai-post1062740.html",
    "file": [
        "data",
        "2021",
        "1062740.json"
    ],
    "title": "Nhiều điểm tham quan ở Hạ Long quá tải",
    "datetime": "2021-05-01T16:28:47+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Dù dịch Covid-19 đang có nguy cơ bùng phát ở nhiều tỉnh, thành, nhưng du khách vẫn kéo về Hạ Long nghỉ dưỡng trong dịp nghỉ lễ 30.4, 1.5.",
    "content": " Ghi nhận của Thanh Niên trong ngày thứ 2 của kỳ nghỉ lễ 30.4, 1.5, lượng khách du lịch đổ về các điểm tham quan tại Hạ Long (Quảng Ninh) rất lớn. \n Trước nguy cơ dịch Covid-19, nhiều người chấp nhận đeo khẩu trang để xếp hàng lên tàu mua vé tham quan vịnh Hạ Long, hay lui tới các điểm vui chơi như SunWorld Halong Complex; Bảo tàng tỉnh Quảng Ninh; các bãi tắm… \n Anh Nguyễn Quang Tuấn (44 tuổi, du khách đến từ Q.Đống Đa, Hà Nội) cho biết, gia đình anh lựa chọn Hạ Long cho kỳ nghỉ dài 4 ngày lần này vì Quảng Ninh chưa xuất hiện ca mắc Covid-19 mới. Tuy nhiên, trước diễn biến phức tạp của dịch bệnh tại một số tỉnh thành, các thành viên trong đoàn đều nêu cao ý thức đeo khẩu trang khi đến các điểm tham quan, nơi tập trung đông người. \n “Các điểm tham quan tại Hạ Long mà tôi đến chỗ nào cũng thấy tấp nập khách du lịch. Điều đáng mừng là phần lớn mọi người đều có ý thức đeo khẩu trang, chỉ thi thoảng mới thấy vài trường hợp không đeo, hoặc lúc chụp ảnh mới bỏ ra”, anh Tuấn cho biết. \n Theo Cảng vụ đường thủy nội địa Quảng Ninh, trong 2 ngày đầu của dịp nghỉ lễ, vịnh Hạ Long đón khoảng 2 vạn du khách, với hơn 600 chuyến tàu. \n Trong khi đó, các khách sạn trên địa bàn TP.Hạ Long công suất phòng sụt giảm khoảng 30% do du khách hủy tour vì lo ngại dịch bệnh Covid-19. \n Ngay sau khi nhiều địa phương công bố các ca mắc Covid-19 mới, trong 2 ngày qua tỉnh Quảng Ninh đã thành lập đoàn liên ngành kiểm tra đột xuất các khách sạn, nhà hàng, siêu thị trên địa bàn về công tác phòng dịch. Đã có gần 40 trường hợp bị xử phạt vi phạm hành chính vì không đeo khẩu trang khi đến nơi công cộng. ",
    "tags": [
        "Dịch Covid-19",
        "Hủy Tour",
        "Vịnh Hạ Long"
    ]
}