{
    "url": "https://thanhnien.vn/da-lat-keu-goi-nguoi-dan-han-che-su-dung-o-to-ca-nhan-ra-duong-post1062829.html",
    "file": [
        "data",
        "2021",
        "1062829.json"
    ],
    "title": "Đà Lạt kêu gọi người dân hạn chế sử dụng ô tô cá nhân ra đường",
    "datetime": "2021-05-01T21:04:00+0700",
    "author": "Gia Bình",
    "abstract": "Du khách ùn ùn đổ về khiến Đà Lạt chật ních xe cộ, chính quyền kêu gọi người dân hạn chế sử dụng ô tô cá nhân nếu không cần thiết để nhường đường cho du khách.",
    "content": " Gần cuối giờ chiều 1.5, ông Trần Văn Hiệp, Chủ tịch UBND tỉnh Lâm Đồng, đã ký công điện hỏa tốc gửi Ban an toàn giao thông (ATGT), các sở ngành, đoàn thể, địa phương về việc tăng cường đảm bảo an ninh trật tự, ATGT và phòng chống dịch bệnh Covid-19 trong dịp lễ 30.4 và 1.5. \n Theo đó, Chủ tịch tỉnh yêu cầu lãnh đạo các đơn vị chỉ đạo các đơn vị liên quan tăng cường tuần tra, kiểm soát, xử lý nghiêm vi phạm trật tự ATGT gắn với công tác phòng chống dịch Covid-19. Đồng thời có phương án tổ chức phân luồng, hướng dẫn các phương tiện lưu thông hợp lý, an toàn, thông suốt trên các tuyến đường giao thông trọng điểm thường xảy ra tai nạn, ùn tắc. \n Công điện của Chủ tịch UBND tỉnh cũng có nêu: “UBND tỉnh mong người dân Lâm Đồng (đặc biệt là người dân TP.Đà Lạt) trong dịp này thông cảm và chia sẻ bằng cách sử dụng các phương tiện xe 2 bánh, hạn chế sử dụng xe ô tô cá nhân khi chưa thật sự cần thiết trong những ngày lễ để ưu tiên không gian lưu thông cho du khách đến tham quan, nghỉ dưỡng tại địa phương có một kỳ nghỉ vui vẻ, thoải mái, hài lòng, đúng tinh thần của du lịch Đà Lạt – Lâm Đồng “văn minh, an toàn, thân thiện”. \n Cũng theo công điện,  UBND tỉnh yêu cầu tuyệt đối không được lơ là, chủ quan, mất cảnh giác trong công tác phòng chống dịch Covid-19 theo tinh thần chỉ đạo của Thủ tướng Chính phủ, và Tỉnh ủy Lâm Đồng. \n Chủ tịch tỉnh yêu cầu người dân phải thực hiện nghiêm quy định 5K của Bộ Y tế, nhất là bắt buộc phải đeo khẩu trang nơi công cộng, tại địa điểm tập trung đông người, trên các phương tiện giao thông công cộng, cơ sở y tế, khu điểm du lịch, chợ, siêu thị... để ngăn chặn triệt để dịch bệnh Covid-19, bảo vệ tốt sức khỏe nhân dân. Yêu cầu cơ quan chức năng xử phạt, xử lý nghiêm các các cơ quan, đơn vị, tổ chức, cá nhân, người dân, du khách vi phạm quy định về phòng chống dịch Covid-19. \n Ông Nguyễn Viết Vân, Giám đốc Sở VH-TT-DL Lâm Đồng, cho biết dịp lễ 30.4 và 1.5 năm nay, du khách đổ về TP.Đà Lạt tăng đột biến. Tính đến ngày 2.5, số lượng khách đã đặt phòng tại các cơ sở lưu trú, ước đạt đến 125.000 lượt, công suất phòng nghỉ đạt khoảng 95% (dịp lễ 30.4 và 1.5 năm 2020, chỉ có hơn 76.000 lượt du khách đến Đà Lạt). \n Ghi nhận của PV Thanh Niên, chiều 1.5 tại một số khu điểm du lịch và các khu vực công cộng trên địa bàn Đà Lạt, pa nô, biển báo, xe loa, loa phóng thanh phát liên tục tuyên truyền bà con nâng cao công tác phòng chống dịch Covid-19. \n Tại các khu điểm du lịch cũng trang bị đầy đủ nước rửa tay khử khuẩn, đo thân nhiệt phục vụ du khách, cũng như nhắc nhở du khách thực hiện nghiêm việc đeo khẩu trang. Nhiều du khách dỡ bỏ khẩu trang khi chụp hình lưu niệm rồi “quên” đeo lại liền được các khu du lịch ở Đà Lạt nhắc nhở đeo lại ngay. ",
    "tags": [
        "Đà Lạt",
        "Ô Tô Cá Nhân",
        "Chợ Đêm Đà Lạt",
        "Du Khách",
        "Du Lịch Dịp Lễ"
    ]
}