{
    "url": "https://thanhnien.vn/du-lich-long-an-la-thanh-vien-thu-130-cua-tpo-post1063718.html",
    "file": [
        "data",
        "2021",
        "1063718.json"
    ],
    "title": "Du lịch Long An là thành viên thứ 130 của TPO",
    "datetime": "2021-05-05T19:34:00+0700",
    "author": "Bắc Bình",
    "abstract": "Sau TP.Hà Nội, TP.HCM và các tỉnh Hải Phòng, Bà Rịa - Vũng Tàu, Lâm Đồng…, tháng 10.2021, tỉnh Long An sẽ trở thành thành viên thứ 130 của Tổ chức Xúc tiến Du lịch các thành phố châu Á –Thái Bình Dương (TPO).",
    "content": " Ngày 4.5, UBND tỉnh Long An tổ chức Lễ ký kết hợp đồng tài trợ kinh phí Tổ chức Xúc tiến Du lịch các thành phố châu Á –Thái Bình Dương (TPO) giữ Sở VH-TT-DL Long An và Công ty CP Đầu tư – Phát triển Golf Long An, Tập đoàn Hoàn Cầu. \n Theo nội dung ký kết, Công ty CP Đầu tư – Phát triển Golf Long An sẽ tài trợ cho tỉnh Long An kinh phí 500 USD chi phí tham gia thành viên và định kỳ mỗi năm 3.000 USD cho TPO. Hợp đồng tài trợ sẽ thực hiện đến khi tỉnh Long An chấm dứt vai trò thành viên TPO. \n Ông Phạm Tấn Hòa, Phó chủ tịch UBND tỉnh Long An, cho biết TPO được thành lập năm 2002, tại TP.Fukuoka (Nhật Bản) là tổ chức mạng lưới các thành phố du lịch của khu vực châu Á – Thái Bình Dương. Hiện có tổng số 130 thành phố thành viên của 15 quốc gia và 50 tổ chức hoạt động về du lịch, gồm Việt Nam, Hàn Quốc, Nhật Bản, Indonesia, Malaysia, Nga, Philippin, Thái Lan, Trung Quốc và Đài Loan…. \n TPO giữ vai trò trung tâm quảng bá, thông tin liên lạc và kết nối các thành phố thuộc tổ chức này nhằm mục tiêu xúc tiến, trao đổi và hợp tác với nhau, đặc biệt là lĩnh vực xúc tiến trong du lịch mà ngành này hiện đang trở nên quan trọng đối với nền kinh tế của các thành phố trên thế giới. \n Ở Việt Nam, các địa phương tham gia tổ chức này là: TP.Hà Nội, TP.HCM và các tỉnh: Hải Phòng, Bà Rịa - Vũng Tàu, Lâm Đồng…, trong đó TP.HCM là đại diện của Việt Nam được bầu vào Ủy viên ban điều hành TPO. \n Theo ông Hòa, với vị trí địa lý cùng với tài nguyên thiên nhiên, nguồn lực con người..., tỉnh Long An có tiềm năng rất lớn về du lịch và định hướng phát triển phù hợp với các tiêu chí của TPO. Đó là phát triển du lịch hướng đến tập trung vào việc tạo ra và cung cấp các chuỗi giá trị cho ngành du lịch và các dịch vụ lữ hành giữa các thành viên... \n Năm 2019, tỉnh Long An được mời tham gia sự kiện Kỳ họp Đại hội đồng TPO lần thứ 9 tại Busan (Hàn Quốc). Tại đây, thông qua các buổi làm việc song phương giữa lãnh đạo tỉnh Long An với lãnh đạo TPO và nhiều lần làm việc sau đó đã dẫn đến thống nhất việc TPO tạo mọi điều kiện thuận lợi cho Long An trở thành thành viên chính thức của tổ chức này vào tháng 10.2021. \n Ông Hòa chỉ đạo Sở VH-TT-DL Long An và các đơn vị thành viên trong Ban chỉ đạo phát triển du lịch tỉnh Long An hết sức quan tâm, tạo mọi điều kiện thuận lợi cho các doanh nghiệp đầu tư trong lĩnh vực du lịch văn hóa, du lịch sức khỏe, du lịch thể nghiệm, du lịch thể thao theo quy hoạch để bản đồ du lịch tỉnh hình thành đúng với xu thế chung và các tiêu chí phát triển của TPO. ",
    "tags": [
        "Long An",
        "Du Lịch Thể Thao",
        "Xúc Tiến Du Lịch",
        "TPO"
    ]
}