{
    "url": "https://thanhnien.vn/tphcm-se-cach-ly-ngay-du-khach-sot-tren-375-do-c-post1063830.html",
    "file": [
        "data",
        "2021",
        "1063830.json"
    ],
    "title": "TP.HCM sẽ tạm cách ly ngay du khách sốt trên 37,5 độ C",
    "datetime": "2021-05-05T07:34:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Sở Du lịch TP.HCM vừa có văn bản gửi các doanh nghiệp lữ hành, các khu, điểm du lịch yêu cầu cách ly ngay du khách sốt trên 37,5 độ C để phòng dịch Covid-19.",
    "content": " Theo đó, để phòng chống dịch Covid-19, du khách đến các khu, điểm du lịch sốt trên 37,5oC sẽ phải đưa vào khu vực cách ly của khu, điểm du lịch hoặc trụ sở doanh nghiệp (phòng riêng biệt hoặc trong một khu vực riêng có bán kính 2m). \n Trong thời gian này, khách phải đeo khẩu trang, bộ phận y tế của khu, điểm du lịch sẽ nhanh chóng thăm khám, tầm soát. Nếu du khách hạ sốt dưới 37,5oC sau 3 lần đo thân nhiệt thì mới được vào tham quan và được khu du lịch đề nghị tự theo dõi nếu thấy dấu hiệu bất thường từ cơ thể như nóng, sốt, ho... phải liên hệ ngay số hotline của khu, điểm du lịch.  \n Nếu du khách vẫn sốt trên 37,5oC sau 3 lần đo thân nhiệt thì các khu, điểm du lịch từ chối giải quyết cho khách vào tham quan và giữ khách lại khu vực cách ly chờ cơ quan chức năng về dịch tễ đến xử lý.  \n Trường hợp du khách bị sốt trên 37,5oC khi đi tham quan trong khu, điểm du lịch thì bộ phận bảo vệ phải báo ngay cho bộ phận y tế nhanh chóng xuống thăm khám, điều tra về dịch tễ học. Đưa du khách vào khu vực cách ly của khu, điểm du lịch; đảm bảo khách đeo khẩu trang trong suốt quá trình cách ly.  \n Tại phòng cách ly, theo dõi nhiệt độ, dấu hiệu sinh tồn của du khách; cấp thuốc hạ sốt và cho du khách nghỉ ngơi. Trường hợp không giảm sốt, khu, điểm du lịch liên hệ và thông báo ngay với trạm y tế phường, cơ quan chức năng về phòng, chống, kiểm soát dịch bệnh của TP... Thực hiện ngay các biện pháp phun khử khuẩn tại các khu vực tiếp xúc của bệnh nhân và tại phòng cách ly. Đồng thời thực hiện phun sát khuẩn toàn bộ công viên.  \n Tương tự, du khách khi đến trụ sở các doanh nghiệp lữ hành, các cơ sở lưu trú (khách sạn, nhà nghỉ, resort, homestay,...) bị sốt trên 37,5oC cũng được xử lý như các khu, điểm du lịch.  \n Riêng với du khách đến các cơ sở lưu trú sốt trên 37,5oC thì nhân viên tạm thời cũng không rời khỏi khách sạn, chờ nhân viên y tế đến kiểm tra và căn cứ nhận định ban đầu, hướng xử lý của trạm y tế phường/xã để có các bước tiếp theo. ",
    "tags": [
        "Du Khách",
        "TP.HCM",
        "Cách Ly Du Khách",
        "Sốt Trên 37 Độ C",
        "Dịch Covid-19"
    ]
}