{
    "url": "https://thanhnien.vn/dich-covid-19-tro-lai-tphcm-suoi-tien-tam-dong-cua-tu-sang-nay-post1064883.html",
    "file": [
        "data",
        "2021",
        "1064883.json"
    ],
    "title": "Dịch Covid-19 trở lại TP.HCM, Suối Tiên tạm đóng cửa từ sáng nay",
    "datetime": "2021-05-08T07:06:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Khu du lịch Suối Tiên (TP.Thủ Đức, TP.HCM) cho biết sẽ tạm ngưng phục vụ từ ngày 8.5 cho đến khi có thông báo mới để phòng tránh dịch Covid-19.",
    "content": " Ông Huỳnh Đồng Tuấn (Phó tổng giám đốc Công ty Cổ phần Du lịch Văn hóa Suối Tiên) cho biết với phương châm đặt sự an toàn của du khách và toàn thể cán bộ, công nhân viên lên hàng đầu, đồng thời tuân thủ thực hiện chỉ đạo của Chính phủ và UBND TP, công ty quyết định tạm ngưng phục vụ du khách tại Khu du lịch Văn hóa Suối Tiên từ ngày 8.5 để phòng tránh dịch Covid-19. \n \"Mặc dù chịu ảnh hưởng nặng nề, song với kinh nghiệm ứng phó với dịch bệnh trong thời gian qua cùng với sự chuẩn bị kỹ lưỡng, công ty tin rằng ngành kinh tế nói chung và ngành du lịch nói riêng sẽ sớm hồi phục và trở lại mạnh mẽ\", ông Tuấn chia sẻ. \n Quyết định này được công ty đưa ra căn cứ trên chỉ đạo của Thủ tướng Chính phủ và UBND TP.HCM về việc thực hiện các biện pháp phòng chống dịch Covid-19 cùng văn bản khẩn về phòng, chống dịch của UBND TP trưa nay và tình hình diễn biến thực tế của dịch Covid-19, các ca lây nhiễm trong cộng đồng. \n Thời gian qua, Khu du lịch Văn hóa Suối Tiên được nhiều gia đình, du khách lựa chọn đến tham quan. Để phòng, chống dịch Covid-19, du khách đến tham quan Suối Tiên phải thực hiện nguyên tắc 5K của Bộ Y tế (khẩu trang - khử khuẩn - khoảng cách - không tập trung - khai báo y tế). Khu du lịch cũng trang bị máy khử khuẩn không khí hiện đại để khử trùng, sát khuẩn, làm sạch môi trường,... ",
    "tags": [
        "Dịch Covid-19",
        "Suối Tiên",
        "Khu Du Lịch Suối Tiên",
        "Tạm Ngưng Phục Vụ",
        "Suối Tiên Đóng Cửa",
        "TP.HCM"
    ]
}