{
    "url": "https://thanhnien.vn/hang-loat-cac-hang-dong-noi-tieng-viet-nam-tam-dung-don-khach-tham-quan-post1064461.html",
    "file": [
        "data",
        "2021",
        "1064461.json"
    ],
    "title": "Hàng loạt các hang động nổi tiếng Việt Nam tạm dừng đón khách tham quan",
    "datetime": "2021-05-06T15:36:00+0700",
    "author": "Trương Quang Nam",
    "abstract": "Trước tình hình dịch bệnh Covid-19 đang diễn biến phức tạp, tỉnh Quảng Bình quyết định tạm dừng hoạt động tham quan tại nhiều điểm du lịch nổi tiếng ở Phong Nha - Kẻ Bàng.",
    "content": " Ngày 6.5, tin từ UBND tỉnh Quảng Bình cho biết đã có văn bản hỏa tốc yêu cầu thực hiện tạm dừng một số hoạt động tham quan du lịch trên địa bàn với lý do đảm bảo an toàn cho người dân và chủ động ứng phó với các nguy cơ dịch bệnh. \n Theo văn bản, từ ngày 27.4 đến nay nhiều địa phương trên cả nước đã có các ca nhiễm và nghi nhiễm đối với vi rút SAR-CoV-2 trong cộng đồng. Trong đó, có nhiều tỉnh, thành phố có lượng khách du lịch và người lao động đi và đến Quảng Bình (Hà Nội, Vĩnh Phúc, Đà Nẵng, Quảng Nam…). \n Vì vậy, UBND tỉnh Quảng Bình yêu cầu khẩn trương thực hiện: tạm dừng hoạt động tham quan, du lịch tại các khu, điểm tham quan du lịch, các di tích, danh thắng có khả năng tụ tập đông người trên địa bàn tỉnh, gồm: động Phong Nha, động Tiên Sơn, động Thiên Đường, suối Nước Moọc, sông Chày – hang Tối, vườn thực vật, thung lũng Hava, công viên Ozo Treetop, thác Mơ, Bảo tàng tổng hợp tỉnh... \n Các di tích là cơ sở tôn giáo, tín ngưỡng không đón khách tham quan, chỉ thực hiện các nghi lễ tôn giáo tín ngưỡng nội bộ, không tập trung đông người, đảm bảo nguyên tắc “5K” và các quy định phòng chống dịch kể từ 12 giờ ngày 7.5 cho đến khi có thông báo mới. \n Các khu, điểm tham quan, sản phẩm du lịch còn lại hạn chế số lượng khách tham quan, du lịch không quá 20 khách/đoàn và chỉ được tổ chức khi đảm bảo các quy định về phòng chống dịch Covid-19 của cơ quan y tế. \n Đồng thời yêu cầu các cơ sở lưu trú trên địa bàn thực hiện nghiêm túc việc khai báo y tế, khai báo tạm trú và tự đánh giá an toàn Covid-19, cập nhật lên hệ thống tại địa chỉ website http://safe.tourism.com.vn. Tuyệt đối không tiếp nhận các trường hợp nhập cảnh trái phép vào lưu trú, kịp thời thông báo cho các cơ quan chức năng về các trường hợp đến từ các vùng có dịch để triển khai các biện pháp cách ly theo quy định. \n UBND tỉnh Quảng Bình giao Sở Du lịch và Sở VH-TT chủ trì, phối hợp kiểm tra, giám sát việc thực hiện các quy định về phòng chống dịch trong hoạt động du lịch. ",
    "tags": [
        "Dừng Hoạt Động Tham Quan",
        "Quảng Bình",
        "Động Phong Nha",
        "Covid-19",
        "Du Khách"
    ]
}