{
    "url": "https://thanhnien.vn/du-khach-khong-duoc-cam-trai-da-ngoai-chui-trong-rung-o-lam-dong-post1064572.html",
    "file": [
        "data",
        "2021",
        "1064572.json"
    ],
    "title": "Du khách không được cắm trại dã ngoại 'chui' trong rừng ở Lâm Đồng",
    "datetime": "2021-05-07T22:09:53+0700",
    "author": "Gia Bình",
    "abstract": "Du khách, công ty lữ hành không được tổ chức cắm trại dã ngoại tại các khu vực công cộng ở Lâm Đồng khi không đáp ứng các điều kiện, tiêu chuẩn của bãi cắm trại",
    "content": " Ngày 6.5, ông Nguyễn Viết Vân, Giám đốc Sở VH-TT-DL Lâm Đồng, cho biết Sở vừa có văn bản gửi UBND các huyện và TP.Đà Lạt, TP.Bảo Lộc đề nghị phối hợp tăng cường quản lý hoạt động du lịch dã ngoại trên địa bàn. \n Cũng theo ông Vân, hiện nay, bên cạnh các sản phẩm du lịch truyền thống của tỉnh như du lịch sinh thái, tham quan, nghỉ dưỡng… thì loại hình du lịch cắm trại dã ngoại đang được du khách, đặc biệt là giới trẻ ưu chuộng khi đến Lâm Đồng. \n “Ngoài những khu vực cắm trại do các khu, điểm du lịch đang quản lý và khai thác kinh doanh thì tại các địa điểm công cộng như các bãi đất trống ven hồ, đồi cỏ, rừng thông thường được các nhóm du khách, công ty lữ hành lựa chọn, dựng lều bạt để cắm trại dã ngoại (thậm chí cắm trại qua đêm), làm ảnh hưởng đến tình hình an ninh trật tự, phòng chống cháy nổ, vệ sinh môi trường, gây khó khăn trong công tác phòng chống dịch Covid-19, quản lý khách lưu trú ở địa phương”, ông Vân cho hay. \n Trước tình hình đó, Sở VH-TT-DL Lâm Đồng đã đề nghị các địa phương chỉ đạo các đơn vị chức năng và UBND các xã, phường, thị trấn tăng cường kiểm tra, rà soát không cho phép các công ty lữ hành, khách du lịch tổ chức các hoạt động cắm trại dã ngoại tại các khu vực công cộng khi không đáp ứng các điều kiện, tiêu chuẩn của bãi cắm trại theo quy định tại điều 28, nghị định 168/2017/NĐ-CP ngày 31.12.2017 của Chính phủ quy định chi tiết một số điều của Luật Du lịch. \n Trong khi đó, đối với các tổ chức, cá nhân, nếu muốn kinh doanh loại hình du lịch cắm trại dã ngoại này, đề nghị các địa phương hướng dẫn thực hiện thủ tục hồ sơ để kiểm tra đủ điều kiện tối thiểu về cơ sở vật chất kỹ thuật, dịch vụ đối với bãi cắm trại theo quy định. \n Cụ thể, phải có đăng ký kinh doanh; đáp ứng về an ninh, trật tự, an toàn phòng cháy chữa cháy, bảo vệ môi trường, an toàn thực phẩm; đáp ứng điều kiện tối thiểu về cơ sở vật chất, kỹ thuật, dịch vụ phục vụ khách đối với bãi cắm trại: có khu vực đón tiếp khách, khu vực dựng lều trại, phòng tắm, vệ sinh chung, có tủ thuốc cấp cứu ban đầu, nhân viên bảo vệ trực. Đặc biệt trong thời điểm hiện nay, phải đáp ứng nghiêm ngặt các quy định về phòng chống dịch Covid-19. \n Ngoài ra, Sở VH-TT-DL Lâm Đồng cũng đề nghị các địa phương tăng cường kiểm tra, xử phạt đối với những trường hợp tự ý tổ chức hoạt động cắm trại dã ngoại tại những khu vực công cộng (không thuộc quản lý của các khu, điểm du lịch) theo quy định tại khoản 1 và khoản 2, điều 20, nghị định 45/2019/NĐ-CP của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực du lịch. ",
    "tags": [
        "Dã Ngoại",
        "Cắm Trại Dã Ngoại",
        "Du Lịch",
        "Rừng Thông",
        "Đồi Cỏ",
        "Lâm Đồng"
    ]
}