{
    "url": "https://thanhnien.vn/dich-covid-19-bung-phat-khach-o-at-thanh-ly-voucher-phong-khach-san-post1066309.html",
    "file": [
        "data",
        "2021",
        "1066309.json"
    ],
    "title": "Dịch Covid-19 bùng phát, khách ồ ạt thanh lý voucher, phòng khách sạn",
    "datetime": "2021-05-12T09:08:00+0700",
    "author": "Hải Bình",
    "abstract": "Mặc dù tháng 5 là bắt đầu mùa cao điểm du lịch, nhưng trước diễn biến dịch Covid-19 phức tạp, nhiều khách lo ngại nên đã thanh lý tour, phòng với giá rẻ bất ngờ.",
    "content": " Những ngày gần đây, trên các trang mạng, nhóm mua bán voucher, đặt phòng khách sạn, combo du lịch, rất nhiều người rao bán, thanh lý, nhượng lại phòng khách sạn, villa, resort nghỉ dưỡng với giá rẻ. \n Chị Mai Thanh, nhân viên Công ty bảo hiểm ở Q.Đống Đa (Hà Nội), chia sẻ: “Nhà mình đã đặt phòng đi Vinpearl Nha Trang giữa tháng 5. Giờ dịch như vậy, nhà có trẻ con và người già không đi được nên muốn nhượng lại phòng cho người có nhu cầu, giá 2,5 triệu đồng/phòng cho 2 đêm nghỉ dưỡng, 3 bữa buffet, vui chơi không giới hạn. Mức giá này rẻ 50% giá mua vào, tầm này thu lại được đồng nào hay đồng ấy”. \n Tương tự chị Thanh, nhiều gia đình đã đặt combo vé máy bay, phòng nghỉ khách sạn trước 2 tháng, nhưng thời điểm này đều phải hủy không thể thực hiện chuyến đi do Covid-19. “Tôi đặt phòng nghỉ dưỡng FLC Quy Nhơn cuối tháng 5, khi mới bùng dịch cũng hy vọng các địa phương sẽ sớm khoanh vùng được dịch, nhưng đến nay không còn cơ hội, voucher không được đổi ngày và hoàn tiền. Đoàn đông, nếu bỏ thì mất quá nhiều, nên tôi lên mạng thanh lý giá rẻ”, chị Minh Hiền (ở Q.Cầu Giấy, Hà Nội) cho hay. \n Khảo sát trên các trang mạng, các loại voucher, combo phòng khách sạn rao bán nhiều nhất đều là các điểm đến vui chơi hút khách trong mùa hè như: Đà Nẵng, Nha Trang, Phú Quốc, Quy Nhơn, Côn Đảo… với mức giá từ 1 đến trên 2 triệu đồng/đêm. Mức giá niêm yết khá hấp dẫn, song lượng bán ra nhiều hơn mua khiến nhiều người phải chấp nhận thanh lý giá rẻ mạt. \n Không chỉ khách du lịch ồ ạt bán voucher nghỉ dưỡng, một số đại lý, cộng tác viên đặt phòng cũng méo mặt vì Covid-19. Thậm chí, nhiều voucher có hạn sử dụng đến tháng 3.2022 cũng rao bán “xả lỗ”. Đơn cử, voucher nghỉ dưỡng Royal Lotus resort Hạ Long 4 sao đang bán thanh lý 650.000 đồng/người/đêm, trong khi giá thực tế 950.000/người/đêm; phòng khách sạn Panorama Nha Trang giá thanh lý từ 400.000 - 550.000 đồng/đêm; voucher FLC giá 600.000 đồng/người/đêm. \n Theo Tổng Cục Du lịch Việt Nam, tình trạng hoãn tour tại các địa phương mỗi ngày một tăng cao và chưa có dấu hiệu dừng lại. Trong khi nhiều người lo lắng sợ không hoàn hủy được dịch vụ đã vội vàng rao bán voucher giá rẻ, thì các công ty lữ hành, các hệ thống nghỉ dưỡng cũng đã có những động thái hỗ trợ các khách hàng. \n Ngày 6.5, hệ thống Vinperl thông báo hỗ trợ khách hàng trong giai đoạn dịch Covid-19. Theo đó, bên cạnh các biện pháp bảo vệ, phòng chống dịch tại tất cả các cơ sở lưu trú trong hệ thống để đảm bảo môi trường nghỉ dưỡng và điểm đến an toàn cho du khách cũng như cộng đồng, Vinpearl còn có chính sách hỗ trợ thay đổi giai đoạn lưu trú cho các đặt phòng có yếu tố dịch tễ. \n Đối tượng được hỗ trợ gồm: khách hàng sinh sống tại các tỉnh, thành phố có ca nhiễm theo công bố của nhà nước; đặt phòng của khách sinh sống tại các tỉnh, thành có ca nhiễm theo công bố của nhà nước; khách đặt phòng tại các khách sạn Vinpearl nằm trong vùng công bố có dịch; đặt phòng của nhóm khách F1, F2, F3 theo xác nhận của cơ quan có thẩm quyền; đặt phòng của y, bác sĩ, công an, quân nhân, doanh nghiệp nhà nước được điều động chống dịch (có giấy tờ xác nhận). \n “Chúng tôi mong với những hỗ trợ này, khách hàng tiếp tục đồng hành cùng Vinpearl và có kỳ nghỉ vui vẻ, an toàn bên gia đình trong thời gian thích hợp nhất”, đại diện Vinpearl cho biết. \n Ông Hoàng Hậu Dương, Giám đốc Công ty Du lịch Đại Lục (Q.Ba Đình, Hà Nội), cũng cho hay: “Công ty đã hủy tất cả các tour đi bằng đường hàng không; một số khách lẻ đặt phòng nghỉ dưỡng đi đường bộ đến các điểm đến an toàn, chưa có dịch thì vẫn khởi hành. Chúng tôi cũng chủ động liên hệ với các khách hàng thông báo tình hình dịch bệnh. Khách đặt tour hoặc mua combo nghỉ dưỡng qua các công ty du lịch sẽ được hỗ trợ tối đa, với các phương án: hoàn lại tiền cho khách, hoặc hoãn chuyến đi du lịch đến thời điểm thích hợp trong năm nay, hoặc đổi tour khác an toàn”. \n Ông Dương cũng khuyến cáo khách hàng mua voucher nghỉ dưỡng giá rẻ trên các trang mạng nên cẩn thận, tránh bị lừa đảo. Khi giao dịch trên mạng, khách hàng nên lựa chọn các đơn vị, đại lý cung cấp dịch vụ hoặc những người bán uy tín, có địa chỉ rõ ràng. “Tốt nhất người mua nên gặp trực tiếp để giao dịch, chỉ đặt cọc trước một số tiền và nên gọi điện cho khách sạn kiểm tra thông tin đặt phòng trước khi khởi hành chuyến đi”, theo ông Dương. \n Do ảnh hưởng của dịch Covid-19, sự kiện du lịch được xem là lớn nhất dự kiến diễn ra tại Hà Nội trong tháng 5 cũng được thông báo tạm hoãn. Ông Vũ Thế Bình, Phó chủ tịch thường trực Hiệp hội Du lịch Việt Nan, cho biết ban tổ chức quyết định lùi tổ chức Hội chợ Du lịch Quốc tế Việt Nam (VITM) sang khoảng đầu tháng 6.2021 do dịch Covid-19. Khi có thời gian cụ thể, hiệp hội sẽ thông báo cho các cơ quan, đơn vị tham gia hội chợ. ",
    "tags": [
        "Thanh Lý Voucher",
        "Phòng Khách Sạn",
        "Du Lịch",
        "Dịch Covid-19"
    ]
}