{
    "url": "https://thanhnien.vn/dongle-cong-nghe-moi-tai-singapore-giup-khoi-phuc-nganh-mice-post1066750.html",
    "file": [
        "data",
        "2021",
        "1066750.json"
    ],
    "title": "Dongle - Công nghệ mới tại Singapore giúp khôi phục ngành MICE",
    "datetime": "2021-05-13T08:00:00+0700",
    "author": "Thông tin dịch vụ",
    "abstract": "Singapore thử nghiệm hộp thiết bị bảo vệ khoảng cách an toàn (‘Dongle’) để theo dõi mật độ trong các buổi họp sắp tới của sự kiện WEF",
    "content": " Sau một loạt những chiến dịch và sáng kiến công nghệ nhằm đảm bảo an toàn cho du khách thì hiện tại Singapore vừa cho thử nghiệm Dongle - hộp thiết bị bảo vệ khoảng cách an toàn để theo dõi mật độ người tham dự trong các buổi họp sắp tới của sự kiện Diễn đàn Kinh tế Thế giới (WEF). Cùng tìm hiểu về công nghệ mới này: \n Thiết bị bảo vệ chỉ với kích thước bỏ túi, sử dụng công nghệ Bluetooth theo dõi thông tin của người dùng như vị trí, khoảng cách và thời gian tương tác giữa những người tham dự tại hội thảo công nghệ kéo dài 2 ngày bắt đầu từ thứ 4 (ngày 24.3) tại Marina Bay Sands (MBS). \n Dữ liệu thu thập sẽ được tải lên một hệ thống không liên tục và các nhà tổ chức có thể kiểm tra xem có ai đang vi phạm quy định giãn cách xã hội của chính phủ hay không và can thiệp nếu cần thiết. \n Sự kiện GEO Connect Asia 2021 cũng đang sử dụng các phòng hội nghị có màn trong suốt để ngăn các khách mời tham dự, trong khi các diễn giả, nhân viên địa điểm sự kiện và một số đại biểu của hội thảo được yêu cầu tham gia xét nghiệm nhanh Covid-19 ngay tại sự kiện. \n Thiết bị theo dõi chuyển động không bắt buộc sử dụng tại các hội thảo, khác với thiết bị truy vết TraceTogether của Singapore chỉ chia sẻ thông tin khi xác định có những trường hợp nhiễm bệnh. \n Hội thảo đã chia khách mời tham dự ra thành các khu vực để giảm thiểu mật độ tiếp xúc. Trường hợp vi phạm điển hình sẽ thường là khoảng cách với khách tham dự từ khu vực khác dưới 1 mét kéo dài hơn 15 phút. \n Các nhà sản xuất của thiết bị bảo vệ cũng cung cấp hệ thống nhận diện khuôn mặt, mã QR và hệ thống đăng ký không tiếp xúc cho sự kiện này. \n Bộ trưởng Bộ Thương mại và Công nghiệp Alvin Tan phát biểu tại sự kiện này cho biết các công nghệ như thiết bị bảo vệ (“dongle”) là nền tảng cho sự trở lại và phục hồi của ngành công nghiệp du lịch. \n Ông cho biết “Đây đều là những nền tảng vô cùng quan trọng giúp chúng ta tự tin hơn với ngành công nghiệp MICE… và cuối cùng là việc xây dựng các nền tảng này để chuẩn bị và tổ chức thành công sự kiện Diễn đàn Kinh tế Thế giới (WEF) vào tháng 8 năm nay”. \n Tính đến nay, Singapore đã tổ chức 60 sự kiện với khoảng 250 khách mời tham dự trong mỗi sự kiện. \n GEO Connect Asia 2021 là một trong 2 sự kiện quy mô lớn với khoảng 1.000 khách mời tham dự trực tiếp. Sự kiện còn lại là Triển lãm thương mại du lịch quốc tế TravelRevive được tổ chức vào tháng 11 năm ngoái. \n Ông Tan nói thêm “Với mỗi sự kiện này, nó đem lại cho chúng tôi sự tự tin, xây dựng nền tảng để dần mở cửa và phục hồi nền công nghiệp”. \n Công nghệ được sử dụng tại GEO Connect Asia 2021 cho chúng ta một hình dung tốt về các công nghệ hiện có và đang được thử nghiệm, ông Tan nói. \n Ông trích dẫn về công nghệ nhận diện khuôn mặt được sử dụng vào ngày thứ 4 cho phép đo nhiệt độ và thu video khuôn mặt “không tiếp xúc” cũng như theo dõi thông tin và cảnh báo khoảng cách gần. \n Về việc liệu vắc-xin có phải là một yêu cầu cho sự kiện WEF hay không, ông Tan phát biểu: “Tôi cho rằng vắc-xin sẽ là một yếu tố quyết định thay đổi đại cuộc”. \n Tuy nhiên ông lưu ý rằng các quốc gia khác nhau có tiến trình và kế hoạch tiêm chủng vắc-xin khác nhau và vẫn còn thời gian để đánh giá tình hình trước tháng 8. ",
    "tags": [
        "STB",
        "Dongle Công Nghệ Mới",
        "Hộp Thiết Bị Bảo Vệ Khoảng Cách An Toàn"
    ]
}