{
    "url": "https://thanhnien.vn/cha-la-trung-dong-sai-triu-qua-ben-bo-ky-quan-vinh-ha-long-post1067824.html",
    "file": [
        "data",
        "2021",
        "1067824.json"
    ],
    "title": "Chà là Trung Đông sai trĩu quả bên bờ kỳ quan vịnh Hạ Long",
    "datetime": "2021-05-15T19:50:05+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hàng nghìn cây chà là Trung Đông trồng dọc các tuyến đường trung tâm của TP.Hạ Long (Quảng Ninh) đang vào dịp sai trĩu quả, gây ấn tượng cho người dân địa phương và du khách.",
    "content": " Những ngày gần đây, đi trên tuyến đường Trần Quốc Nghiễn (TP.Hạ Long), người dân và du khách không khỏi ngỡ ngàng trước hàng trăm cây chà là vươn cao, xanh mướt lại sai trĩu quả. \n Anh Nguyễn Văn Duy (45 tuổi, P.Hồng Hà, TP.Hạ Long) cho biết: “Ngày nào tôi cũng chạy bộ trên tuyến đường bao biển Trần Quốc Nghiễn. Tôi chỉ nghĩ rằng cây chà là được trồng tại đây nhằm tạo cảnh quan, chứ không dám tin Hạ Long giờ đây lại vào mùa chà là sai trĩu quả ấn tượng đến vậy”. \n Theo tìm hiểu của Thanh Niên, hàng nghìn cây chà là được trồng trên vỉa hè, dải phân cách, công viên ở các tuyến đường trung tâm TP.Hạ Long từ hơn 1 năm trước. Đây là hạng mục nằm trong dự án mở rộng, chỉnh trang đô thị Hạ Long. Sau một thời gian, đến giờ, hầu như cây nào cũng sinh trưởng tốt, không chỉ tạo cảnh quan mà còn đang đơm hoa kết trái. \n Ngoài chà là, chính quyền TP.Hạ Long còn trồng nhiều cây ăn quả khác như xoài, me, táo… và hiện hầu hết đều cho ra quả.  \n Trao đổi với phóng viên, một lãnh đạo UBND TP.Hạ Long cho biết, toàn bộ số cây xanh trên địa bàn được địa phương ký hợp đồng với một số công ty, trong đó những hàng cây ăn quả trên được giao cho Công ty CP công viên cây xanh Quảng Ninh quản lý và chăm sóc. Hàng ngày, đơn vị này thường xuyên phun thuốc, tưới tắm mỗi loại cây theo quy trình được ký kết với địa phương thông qua Ban quản lý dịch vụ công ích. \n “Để có được cây trái sai trĩu quả như hiện nay, đơn vị chăm sóc thường xuyên sử dụng thuốc bảo vệ thực vật phun lên hệ thống cây xanh trên các tuyến đường, nên khuyến cáo người dân không nên hái các loại quả như xoài, chà là... để ăn”, vị lãnh đạo UBND TP.Hạ Long nói. \n Ông Vũ Tuấn Anh, Giám đốc Công ty CP công viên cây xanh Quảng Ninh, cho biết cây chà là có nguồn gốc từ Trung Đông, trồng nhiều ở xứ nhiệt đới. Tại Việt Nam, chà là chủ yếu được trồng làm cây cảnh trong các resort, công viên, chưa được chú ý trồng cây lấy trái. Còn ở góc độ đô thị, cây chà là cũng mang đến rất nhiều lợi thế để phát triển như: dáng đẹp, ít bị đổ ngã, lá cây khô không gây ô nhiễm môi trường. ",
    "tags": [
        "Chà Là",
        "Vịnh Hạ Long",
        "Sai Trĩu Quả"
    ]
}