{
    "url": "https://thanhnien.vn/khach-san-5-sao-caravelle-trung-tam-tphcm-bi-rao-ban-3795-ti-thuc-hu-the-nao-post1076606.html",
    "file": [
        "data",
        "2021",
        "1076606.json"
    ],
    "title": "Khách sạn 5 sao Caravelle trung tâm TP.HCM bị rao bán 3.795 tỉ: Thực hư thế nào?",
    "datetime": "2021-06-09T14:51:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Mới đây, một số trang chuyên rao bán bất động sản đăng bài viết rao bán khách sạn 5 sao  Caravelle ngay trung tâm TP.HCM của Saigontourist với giá gần 3.800 tỉ đồng. Thực hư thông tin này thế nào?",
    "content": " Theo đó, một số trang chuyên về bất động sản đã đăng tin rao bán khách sạn 5 sao Caravelle của Saigontourist nằm ở số 19 - 23 Công Trường Lam Sơn, Q.1, TP.HCM với giá gần 3.800 tỉ đồng. Thông tin rao bán đăng kèm lời giới thiệu khách sạn Caravelle gắn liền với lịch sử của TP.HCM, có diện tích tới 3.300m2. \n Ngoài ra, thông tin rao bán trên các trang web cũng giới thiệu chi tiết về khách sạn 5 sao này gồm 2 block (1 block 14 tầng, 1 block 24 tầng), cùng 3 tầng hầm, tầng kỹ thuật, sân thượng, giấy tờ pháp lý hợp pháp, có 335 phòng được trang bị đầy đủ tiện nghi. Ngoài ra, khách sạn Caravelle có phòng thượng hạng, sảnh dành riêng cho khách VIP, hệ thống phòng họp, hội nghị, yến tiệc, hồ bơi ngoài trời, khu chăm sóc sức khỏe, casino,... \n Chiều 9.6, trả lời Thanh Niên, ông Phạm Huy Bình - Chủ tịch Hội đồng quản trị Saigontourist Group khẳng định các thông tin rao bán khách sạn 5 sao Caravelle của Saigontourist hoàn toàn là bịa đặt. Ông Bình nói: \"Chúng tôi không rao bán khách sạn nào và cũng không có chủ trương bán một khách sạn nào hết. Không biết sao trên mạng cứ xuất hiện tin rao bán khách sạn trong hệ thống như vậy\". \n Trước đó, một số trang web cũng bịa đặt đăng tin rao bán khách sạn New World của Saigontourist với giá 365 triệu USD. \n Theo Chủ tịch Hội đồng quản trị Saigontourist, bình quân năm qua, các khách sạn trong hệ thống của tổng công ty chỉ hoạt động được bình quân dưới 10%. Tính riêng thời điểm không đón khách quốc tế, tình hình dịch trong nước ổn định thì các khách sạn phục vụ khách đạt công suất từ 10 - 12%. Tuy nhiên, mỗi đợt dịch bùng phát, các khách sạn chỉ hoạt động được từ 1 - 3% công suất. \n \"Dịch Covid-19 làm tình hình kinh doanh khách sạn rất khó khăn. Chúng tôi có 3 khách sạn đang đăng ký phục vụ cách ly có trả phí, sắp đăng ký thêm 3 khách sạn nữa. Tuy nhiên, tổng công ty vẫn chăm sóc, chi trả 80% lương cho người lao động bằng cách gồng gánh các ngành dịch vụ khác\", ông Bình thông tin.  \n Saigontourist hiện đang quản lý 8 công ty dịch vụ lữ hành, 54 khách sạn, 13 khu du lịch và 28 nhà hàng. Trong lĩnh vực liên doanh, Saigontourist đầu tư vào hơn 50 công ty cổ phần và trách nhiệm hữu hạn trong nước và 9 công ty liên doanh có vốn nước ngoài, hoạt động tại các thành phố lớn trên khắp cả nước. \n Khách sạn Caravelle Saigon là khách sạn đạt tiêu chuẩn quốc tế 5 sao tọa lạc ngay tại trung tâm TP.HCM. Khách sạn mở cửa vào giáng sinh năm 1959 và trải qua hơn 6 thập kỷ hoạt động. ",
    "tags": [
        "Rao Bán Khách Sạn 5 Sao",
        "Caravelle Saigon",
        "Saigontourist",
        "Rao Bán",
        "Khách Sạn",
        "TP.HCM",
        "Mạng Xã Hội"
    ]
}