{
    "url": "https://thanhnien.vn/lung-ngoc-hoang-diem-nhan-du-lich-tuong-lai-post1077024.html",
    "file": [
        "data",
        "2021",
        "1077024.json"
    ],
    "title": "Lung Ngọc Hoàng, điểm nhấn du lịch tương lai",
    "datetime": "2021-06-11T08:00:00+0700",
    "author": "Quang Minh Nhật",
    "abstract": "UBND tỉnh Hậu Giang vừa phê duyệt Đề án du lịch sinh thái Khu bảo tồn thiên nhiên Lung Ngọc Hoàng nhằm mở ra hướng phát triển mới cho vùng đất nhiều tiềm năng này.",
    "content": " Khu bảo tồn thiên nhiên Lung Ngọc Hoàng (KBT Lung Ngọc Hoàng) rộng hơn 2.800 ha, tọa lạc H.Phụng Hiệp và chỉ cách trung tâm TP.Cần Thơ khoảng 40 km rất thuận tiện giao thông. \n Ông Lư Xuân Hội, Giám đốc KBT Lung Ngọc Hoàng, cho biết KBT Lung Ngọc Hoàng là nơi sinh sống của nhiều loài động, thực vật quý hiếm. Hệ thực vật gồm có cây tràm, cây trâm sắn, cây ngái lông, cây gáo trắng, cây gừa, cây mua, cây lác, cây sậy, dây choại, bông súng, sen, lục bình, bèo… Hệ động vật khá phong phú với trên 200 loài thuộc các lớp bò sát, chim, thú, lưỡng cư. KBT Lung Ngọc Hoàng hiện có các loài quý hiếm như dơi chó, chồn mực, cáo mèo, rái cá lông mũi, rùa nắp, rắn hổ mang, rắn mái gầm, chim bạc má, giang sen, già đẫy, cò ốc, cò lạo xám, vạc, le khoang cổ… \n Lung Ngọc Hoàng xưa nay vẫn nổi tiếng là vựa cá, vựa rắn, vựa động vật hoang dã tầm cỡ tại vùng ĐBSCL. Bên cạnh đó mật ong rừng tràm đã tạo thành nét riêng rất độc đáo của vùng đất ngập nước Lung Ngọc Hoàng. KBT Lung Ngọc Hoàng là nơi lưu giữ những loài sinh vật bản địa, động vật quý hiếm nằm trong sách đỏ thế giới, nơi tái tạo các mẫu sinh cảnh cuối cùng còn sót lại của vùng đồng bằng ngập nước Tây sông Hậu. \n Theo ông Stiermann Martin (chuyên gia người Đức đã có hơn 40 năm làm du lịch sinh thái), Lung Ngọc Hoàng có cảnh quan thiên nhiên tươi đẹp, không khí trong lành, yên tĩnh, là một trong những khu bảo tồn vùng ngập nước hàng đầu tại ĐBSCL hiện nay. Nếu biết khơi dậy các tiềm năng thiên nhiên sẵn có, Lung Ngọc Hoàng sẽ là điểm nhấn lý tưởng cho các tour du lịch sinh thái hấp dẫn trong thời gian tới. \n Đề án lần này có kinh phí đầu tư khoảng 370 tỉ đồng, triển khai từ năm 2021 - 2030, nhằm bảo tồn tài nguyên thiên nhiên, đa dạng sinh học gắn với khai thác tiềm năng môi trường sinh thái tự nhiên của rừng đặc dụng một cách hợp lý để kinh doanh dịch vụ du lịch sinh thái và giáo dục môi trường. \n Ông Đồng Văn Thanh, Chủ tịch UBND tỉnh Hậu Giang, cho hay đề án từng bước hoàn thiện hệ thống cơ sở hạ tầng kỹ thuật, thiết lập các tuyến du lịch sinh thái, tạo dựng những điểm đến hấp dẫn làm cơ sở đưa KBT Lung Ngọc Hoàng sớm trở thành trung tâm du lịch lớn của Hậu Giang và là khu du lịch quốc gia giai đoạn đến năm 2030. Đề án làm cơ sở để các tổ chức, cá nhân có nhu cầu thuê môi trường rừng của KBT Lung Ngọc Hoàng lập dự án đầu tư du lịch sinh thái kết hợp bảo vệ, phát triển rừng và bảo tồn tài nguyên thiên nhiên đảm bảo phù hợp các quy định của pháp luật. Thông qua hoạt động du lịch sinh thái, cơ quan hữu quan góp phần giáo dục cho mọi người ý thức bảo vệ môi trường; chia sẻ lợi ích đối với người dân địa phương, gắn với phát triển du lịch sinh thái; tạo việc làm, chuyển đổi ngành nghề cho người dân vùng đệm; nâng cao hiệu quả quản lý, bảo tồn và phát triển bền vững nguồn tài nguyên thiên nhiên, góp phần phát triển kinh tế - xã hội của địa phương. \n “Tỉnh ưu tiên kêu gọi đầu tư phát triển kết cấu hạ tầng bao gồm cơ sở hạ tầng phục vụ nghỉ ngơi, ăn uống, vui chơi giải trí, điểm dừng chân trong khu bảo tồn để tạo điều kiện thuận lợi phát triển du lịch sinh thái. Tỉnh khuyến khích đầu tư phát triển các khu du lịch sinh thái kết hợp vui chơi giải trí; đơn giản hóa các thủ tục hành chính để thu hút được các nhà đầu tư lớn tham gia hoạt động du lịch sinh thái...”, ông Thanh nói. ",
    "tags": [
        "Sở Tt-Tt An Giang",
        "Khu Bảo Tồn",
        "Lung Ngọc Hoàng",
        "Du Lịch"
    ]
}