{
    "url": "https://thanhnien.vn/nam-sinh-vien-lo-canh-quan-he-tinh-duc-voi-ban-gai-ngay-khi-hoc-truc-tuyen-post1083335.html",
    "file": [
        "data",
        "2021",
        "1083335.json"
    ],
    "title": "Nam sinh viên lộ cảnh quan hệ tình dục với bạn gái ngay khi học trực tuyến",
    "datetime": "2021-06-28T15:38:00+0700",
    "author": "Phan Xuân",
    "abstract": "Có một đoạn clip 27 giây ghi lại hình ảnh được cho là một nam sinh viên quan hệ tình dục với bạn gái ngay khi đang tham gia lớp học trực tuyến đã và được dân mạng chia sẻ rần rần suốt những giờ qua.",
    "content": " Theo clip ghi lại được, một lớp học trực tuyến được cho là của Trường ĐH Công nghệ TP.HCM diễn ra trên nền tảng Google meet. Giảng viên nhìn vào khung hình của một nam sinh đang cảnh ân ái với bạn gái và tỏ vẻ khó chịu bực tức. \n Giảng viên này ta thán bằng sự ngán ngẩm: \"Trong lớp này có cái ông B.N.V.T. ổng đang làm cái trò gì vậy? Học trực tiếp thì nó ngồi bàn cuối nó gặp nhau nó ôm nó hôn. Học trực tuyến thì giờ nó sex ở trong lớp luôn. Tôi bó tay rồi đó\". \n Clip này nhanh chóng được chia sẻ khắp các hội, nhóm, Fan Page trên Facebook và trở thành tâm điểm chú ý của cộng đồng mạng khi thu hút lượt xem khổng lồ cũng như nhận về hàng loạt bình luận. \n Có cả những tiếng thở dài bất lực: \"Không thể hiểu nỗi. Đang học mà làm cái gì vậy trời\", \"Không thể tin nỗi, quan hệ nam nữ khi đang học trực tuyến luôn. Sốc thật\". \n Đa số là những chỉ trích: \"Rất phản cảm. Đây là hành vi cần phải lên án\", \"Không thể chấp nhận được những dạng sinh viên kiểu này\"... \n Một số sinh viên của Trường ĐH Công nghệ TP.HCM khẳng định đây là sự việc diễn ra trong một lớp học trực tuyến của trường khoảng một tuần trước... \n Xoay quanh câu chuyện \"sốc\" này, thạc sĩ tâm lý Đặng Hoàng An cho rằng đây chính là hồi chuông cảnh tỉnh để việc dạy và học trực tuyến đi vào quy củ, nghiêm túc hơn, có chất lượng hơn. \n Theo ông An, sự việc trên đã chỉ ra một bất lợi trong việc học trực tuyến. Đó là đôi khi giảng viên chăm chú vào bài giảng mà không có được sự quản lý bao quát lớp học. Để rồi câu chuyện \"sex trong khi học\" đã xảy ra. \n \"Có thể đó là sự cố của nam sinh viên. Nhưng nếu là sự cố, cũng như qua lời thầy giáo nói trong video \"học trực tiếp thì nó ngồi bàn cuối nó gặp nhau nó ôm nó hôn\" cũng là minh chứng chỉ ra một thực tế hiện nay là có một bộ phận sinh viên chểnh mảng, lơ là, và không có ý thức tự giác học tập nghiêm túc\", ông An nói. \n Cũng không loại trừ khả năng nam sinh trong clip cố tình thực hiện những cảnh nhục dục tầm thường ấy trước chốn bàn dân thiên hạ, cụ thể là trước mắt thầy giáo và bạn bè cùng lớp. \n Phân tích về điều này, ông An cho biết có một số người mắc phải chứng về tâm bệnh học. Vì thế, họ không ngần ngại phơi bày chuyện nhạy cảm nơi đám đông. Chưa kể, việc làm chuyện người lớn mà được nhiều người khác xem có thể khiến họ hưng phấn hơn. Thế nên không loại trừ khả năng nam sinh này rơi vào chứng về tâm bệnh học. \n \"Đặc biệt, hiện nay do sự phát triển bùng nổ của các app khiêu dâm, sex đã khiến giới trẻ dễ dàng tiếp cận về sex. Để rồi họ bị tiêm nhiễm và có những hành động lệch lạc\", ông An chia sẻ. \n Từ sự việc đang xôn xao dư luận này, ông An cho rằng các trường cũng như các giảng viên cần có những biện pháp để nâng cao chất lượng dạy và học trực tuyến. Ông An hiến kế: \"Giảng viên phải có kỹ năng dạy học, tương tác trực tuyến với sinh viên. Phải đưa ra những nội quy căn cơ và sinh viên phải chấp thuận. Ngoài ra, giảng viên không thể quán xuyến, quản lý bao quát hết sinh viên trong lớp thì cần có sự kết nối với ban cán sự lớp để cùng đồng hành, cùng quản lý lớp, giúp tiết học hiệu quả hơn\". \n Đối với giới sinh viên, ông An khuyên hãy chú tâm vào việc học, đừng tham gia các lớp học trực tuyến một cách qua loa. Học để lấy kiến thức chứ không phải học cho \"lấy lệ\". Đặc biệt, sinh viên phải kính trọng, tôn trọng giảng viên, phải tuân thủ nội quy lớp. Qua đó góp phần đảm bảo quá trình học nghiêm túc. \"Với những sinh viên khác trong lớp, khi thấy bạn mình gặp sự cố, phải có động thái liền, chứ không nên ngồi im lặng, cười đùa bỡn cợt để chứng kiến hành động sai lệch chuẩn, đồi trụy ấy\", ông An nói thêm.  ",
    "tags": [
        "Học Trực Tuyến",
        "Quan Hệ Tình Dục",
        "Sinh Viên"
    ]
}