{
    "url": "https://thanhnien.vn/thanh-cong-cua-mo-hinh-hop-cat-phuket-va-co-hoi-cho-phu-quoc-post1089764.html",
    "file": [
        "data",
        "2021",
        "1089764.json"
    ],
    "title": "Thành công của mô hình ‘hộp cát Phuket’ và cơ hội cho Phú Quốc",
    "datetime": "2021-07-15T13:39:44+0700",
    "author": "Thanh Tuấn",
    "abstract": "Thành công của mô hình “hộp cát Phuket” cho thấy Việt Nam hoàn toàn có thể áp dụng một mô hình tương tự tại đảo Phú Quốc.",
    "content": "Đảo Phuket là điểm đầu tiên tại Thái Lan mở cửa trở lại đón khách du lịch nước ngoài đã tiêm chủng đầy đủ và được chứng nhận không mắc Covid-19. Trong ngày đầu tiên mở cửa, 1.7, có 11 chuyến bay hạ cánh xuống Phuket, gồm 2 chuyến bay thuê trọn gói và 9 chuyến bay thương mại với gần 300 hành khách tới từ Israel, các Tiểu vương quốc Arab thống nhất, Qatar, Singapore. Tính đến nay, số du khách đã tăng lên hàng nghìn người đến từ nhiều nước châu Âu, Trung Đông, châu Á và Hoa Kỳ.\nNhằm đáp ứng nhu cầu đi lại tăng cao sau khi Phuket mở cửa, Thai Vietjet, hãng bay chiếm thị phần thứ 2 tại Thái Lan, đã nhanh chóng triển khai các biện pháp phòng dịch và duy trì các đường bay nội địa để đảm bảo việc đi lại của người dân.\nTheo ông Chatchai Viriiyavejakul, Cục trưởng Cục Lãnh sự, Bộ Ngoại giao Thái Lan, mô hình “hộp cát Phuket” thu hút được sự quan tâm của rất nhiều du khách nước ngoài. Đến nay, gần 8.000 du khách đã nộp đơn xin nhập cảnh Thái Lan kể từ khi “hộp cát Phuket” bắt đầu giai đoạn thí điểm.\nDu khách tới Phuket có thể thư giãn trong hồ bơi của khách sạn và đi bộ dọc theo những bãi biển xinh đẹp. Các hoạt động thể thao, mua sắm được diễn ra bình thường với điều kiện du khách phải đeo khẩu trang ở nơi công cộng. “Đây là nơi hoàn hảo để nghỉ ngơi và thư giãn sau một thời gian dài bị hạn chế đi lại”, Sigal Baram, một du khách đến từ Israel cùng chồng và bạn bè, cho biết.\nChính phủ Thái Lan hi vọng sẽ có khoảng 100.000 du khách nước ngoài tới Phuket trong quý 3 năm nay, tạo ra doanh thu khoảng 277 triệu USD.\nSau Phuket, Thái Lan lên kế hoạch từng bước mở rộng sang các điểm du lịch khác như Koh Samui, Koh Tao và Koh Phangan, cuối cùng là hiện thực hóa mục tiêu mở cửa trở lại đất nước vào tháng 10 tới.\nThành công của mô hình “hộp cát Phuket” cho thấy Việt Nam hoàn toàn có thể áp dụng một mô hình tương tự tại đảo Phú Quốc (Kiên Giang) - nơi đã được Thủ tướng chỉ đạo nghiên cứu thí điểm đón khách quốc tế sử dụng hộ chiếu vaccine. Hiện tại, Bộ Văn hóa, thể thao và du lịch đang lấy ý kiến thí điểm đón du khách quốc tế đến Phú Quốc trong thời gian 6 tháng, dự kiến từ tháng 10.2021 và được chia làm 2 giai đoạn.\nGiai đoạn thứ nhất kéo dài từ tháng 10 - 12.2021, Phú Quốc sẽ đón khoảng 2.000 - 3.000 khách/tháng thông qua các chuyến bay thuê chuyến. Khách du lịch tới Phú Quốc sẽ được phục vụ trong phạm vi, địa điểm giới hạn, tại những khu nghỉ dưỡng quy mô lớn, đủ khả năng phân chia khu nghỉ cách biệt và phải an toàn, dành riêng cho khách du lịch quốc tế.\nGiai đoạn thứ hai từ tháng 1 - 3.2022 sẽ đón 5.000 - 10.000 khách/tháng. Lúc này, du khách có thể đến bằng các chuyến bay thương mại và địa điểm phục vụ du khách sẽ được mở rộng hơn.\nTính chung trong 6 tháng thí điểm, dự kiến sẽ đón từ 25.000 - 40.000 khách du lịch quốc tế đến Phú Quốc. Tất cả du khách đến đây sẽ phải có chứng nhận tiêm đủ liều vaccine phòng Covid-19 được Việt Nam công nhận, thời gian tiêm mũi 2 ít nhất 14 ngày và không quá 12 tháng tính đến lúc nhập cảnh. Hoặc, du khách phải có chứng nhận đã khỏi bệnh Covid-19 được Việt Nam công nhận, thời gian từ lúc xuất viện tính đến ngày nhập cảnh không quá 12 tháng, đồng thời phải có kết quả xét nghiệm RT-PCR/RT-LAMP âm tính trong vòng 72 giờ trước khi xuất cảnh.\nNếu việc thí điểm đón khách quốc tế đến Phú Quốc được triển khai thành công, ngành du lịch sẽ có cơ hội phục hồi hoạt động ngay trong giai đoạn dịch, đồng thời đáp ứng nhu cầu du lịch rất lớn của người dân.",
    "tags": [
        "Vietjet",
        "Hộp Cát Phuket",
        "Phú Quốc",
        "Hộ Chiếu Vaccine"
    ]
}