{
    "url": "https://thanhnien.vn/saigontourist-group-chung-tay-ho-tro-an-o-cho-hang-ngan-y-bac-si-chong-dich-tai-tphcm-post1091512.html",
    "file": [
        "data",
        "2021",
        "1091512.json"
    ],
    "title": "Saigontourist Group chung tay hỗ trợ ăn ở cho hàng ngàn y, bác sĩ chống dịch tại TP.HCM",
    "datetime": "2021-07-20T16:26:52+0700",
    "author": "Vũ Phượng",
    "abstract": "Tổng Công ty Du lịch Sài Gòn (Saigontourist Group) cho biết đang phục vụ ăn ở cho hàng ngàn y bác sĩ từ các địa phương cùng đội ngũ y tế của các bệnh viện (BV) tại TP.HCM tham gia chống dịch Covid-19.",
    "content": " Saigontourist Group cho biết từ ngày 12 -18.7, hàng loạt khách sạn trong hệ thống tại TP.HCM như: Rex, Majestic, Continental, Oscar, Đệ Nhất… đã đón và phục vụ ăn, ở cho hàng ngàn y, bác sĩ, đội ngũ y tế tình nguyện của các tỉnh, thành đến TP.HCM trong thời gian chờ sắp xếp về BV dã chiến, khu cách ly, tham gia các công tác truy vết, lấy mẫu xét nghiệm, tiêm chủng vắc xin, điều trị. \n Từ ngày 19.7, đơn vị này tiếp tục đón và hỗ trợ phục vụ ăn, ở dài hạn tại các khách sạn tại TP cho hơn 1.800 y, bác sĩ tham gia chống dịch tại các BV dã chiến, Hồi sức Covid-19 đến từ các Bệnh viện Chợ Rẫy, 115, Đại học Y dược, Nhi đồng, Thống Nhất, Sở Y tế… \n Như vậy, kể từ tháng 6.2021, đây là đoàn y bác sĩ đông đảo tại các BV ở TP.HCM do Saigontourist Group hỗ trợ phục vụ hậu cần. Trước đó, 350 y, bác sĩ của BV Phạm Ngọc Thạch, Cần Giờ tham gia điều trị bệnh nhân Covid-19 cũng được hỗ trợ miễn phí ăn, ở dài hạn tại khách sạn Đồng Khánh và Cần Giờ. \n Ngoài ra, đơn vị còn phối hợp với Hiệp hội Du lịch TP.HCM triển khai sản xuất các loại bánh, nước uống giàu chất dinh dưỡng gởi tặng đội ngũ y tế, các ca nhiễm Covid-19, nhất là bệnh nhi tại thành phố. \n Ông Phạm Huy Bình – Chủ tịch Hội đồng thành viên Saigontourist Group -  cho biết đã huy động các cơ sở và nguồn nhân lực, sẵn sàng phục vụ 10.000 nhân lực y tế chi viện cho thành phố. \n “Chúng tôi cũng đã sẵn sàng chuẩn bị nguồn lực phục vụ ăn uống cho đội ngũ y tế, những người bị nhiễm bệnh khi có yêu cầu từ thành phố. Dù trong đại dịch lần này chúng tôi cũng bị thiệt hại nặng nề nhưng toàn Tổng Công ty đặt mục tiêu trách nhiệm chính trị với tinh thần vì sức khỏe cộng đồng, chung tay cùng TP.HCM và cả nước đẩy lùi dịch bệnh”, ông Bình chia sẻ.  ",
    "tags": [
        "TP.HCM",
        "Saigontourist Group",
        "Khách Sạn",
        "Hỗ Trợ Y Bác Sĩ",
        "Nhân Viên Y Tế",
        "Covid-19",
        "Covid-19 Tp.Hcm"
    ]
}