{
    "url": "https://thanhnien.vn/sa-pa-ra-toi-hau-thu-yeu-cau-thao-do-tuong-nu-hoang-bang-gia-phien-banr-loi-post1091908.html",
    "file": [
        "data",
        "2021",
        "1091908.json"
    ],
    "title": "Sa Pa ra tối hậu thư, yêu cầu tháo dỡ tượng nữ hoàng băng giá 'phiên bản lỗi'",
    "datetime": "2021-07-21T12:53:00+0700",
    "author": "Phan Hậu",
    "abstract": "Chủ đầu tư xây dựng tượng nữ hoàng băng giá Elsa \"phiên bản lỗi\" phải tự phá dỡ công trình trong ngày hôm nay, 21.7, nếu không UBND P.Phan Si Păng (TX.Sa Pa, Lào Cai) sẽ thực hiện cưỡng chế.",
    "content": " Trao đổi với Thanh Niên ngày 21.7, ông Trần Đức Việt, Chủ tịch UBND P.Phan Si Păng (TX.Sa Pa, Lào Cai), cho biết địa phương này đang giám sát việc tháo dỡ tượng nữ hoàng băng giá Elsa, chủ đầu tư là Công ty CP đầu tư An Sa Pa Queen. Doanh nghiệp này do ông Nguyễn Ngọc Đông làm giám đốc, tại tổ 4, P.Phan Si Păng. \n Theo ông Trần Đức Việt, trong ngày 20.7, UBND TX.Sa Pa đã tổ chức cuộc họp với các cơ quan chức năng liên quan, có sự tham dự của chính quyền địa phương và phía chủ đầu tư. \n Tại cuộc họp, chủ đầu tư muốn giữ lại công trình để làm điểm tham quan du lịch nhưng quan điểm của địa phương và chỉ đạo chung của UBNX TX.Sa Pa là không đồng ý, vì làm ảnh hưởng đến cảnh quan du lịch thiên nhiên, hình ảnh chung của du lịch Sa Pa. \n “Chủ đầu tư xây dựng các hạng mục này với mong muốn điểm du lịch của mình khác biệt, thu hút sự quan tâm, nổi tiếng nhưng cách làm không phù hợp”, ông Việt nói. \n Bức tượng nữ hoàng Elsa này được làm bằng chất liệu composite với chiều cao 3 m, rộng 3 m lắp đặt trên mái một ngôi nhà đã xây dựng từ lâu và có giấy chứng nhận quyền sử dụng đất. Nhưng vị trí thi công, lắp đặt tượng nằm trong khuôn viên chưa được công nhận là điểm du lịch và chưa có giấy phép xây dựng. \n Cũng theo ông Trần Đức Việt, theo yêu cầu của UBND TX.Sa Pa, trong ngày hôm nay, 21.7, chủ đầu tư phải tự tháo dỡ công trình, nếu không UBND P.Phan Si Păng sẽ cưỡng chế di dời. \n Trước đó, tháng 4 năm nay, cũng tại khu đất này, Công ty CP đầu tư An Sa Pa Queen từng gây xôn xao dư luận khi xây dựng tượng nữ thần tự do “phiên bản lỗi”. Ngay sau khi đó, UBND TX.Sa Pa cũng yêu cầu doanh nghiệp chỉnh sửa tượng và phải dừng các hoạt động đón khách tham quan. ",
    "tags": [
        "Tượng Nữ Hoàng Elsa",
        "Du Lịch Sa Pa",
        "Tượng Nữ Thần Tự Do",
        "Giấy Phép Xây Dựng",
        "Khách Tham Quan"
    ]
}