{
    "url": "https://thanhnien.vn/tphcm-bung-phat-dich-covid-19-nhieu-khach-san-giam-gia-cho-f1-den-cach-ly-post1091101.html",
    "file": [
        "data",
        "2021",
        "1091101.json"
    ],
    "title": "TP.HCM bùng phát dịch Covid-19, nhiều khách sạn giảm giá cho F1 đến cách ly",
    "datetime": "2021-07-19T10:10:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Sở Du lịch TP.HCM cho biết, có gần 100 khách sạn hỗ trợ miễn phí và giảm giá từ 30 - 70% cho một số người nhập cảnh, người cách ly F1 không đủ chi phí, những người có hoàn cảnh đặc biệt khó khăn.",
    "content": " Ngày 19.7, Sở Du lịch TP.HCM cho biết, do ảnh hưởng của dịch Covid-19, tỉ lệ người lao động nghỉ việc và thất nghiệp nhiều nhất đều thuộc nhóm ngành du lịch; tỷ lệ doanh nghiệp tạm ngưng hoạt động hoặc đóng cửa, giải thể chiếm tỷ lệ cao nhất cũng thuộc nhóm ngành du lịch. \n Tuy gặp nhiều khó khăn nhưng ngành du lịch TP.HCM vẫn luôn chung tay và đồng hành với tinh thần trách nhiệm cao nhất để cùng TP phòng, chống dịch Covid-19. \n Theo đó, trong hoạt động hỗ trợ tuyến đầu chống dịch và hỗ trợ lực lượng y bác sĩ, đã có hơn 20 khách sạn miễn phí 100% chỗ lưu trú và ăn uống với khoảng 50.000 đêm phòng. Trong đó, Tổng Công ty Du lịch Sài Gòn hỗ trợ 6.150 đêm phòng ở và 3 bữa ăn/ngày cho các bác sĩ của BV Phạm Ngọc Thạch, BV Điều trị Covid-19 Cần Giờ, BV Đại học Y dược TP.HCM và đang xây dựng kế hoạch để hỗ trợ 3.000 bác sĩ, điều dưỡng và nhân viên y tế tham gia công tác phòng, chống dịch bệnh tại TP trong thời gian sắp tới. \n Đơn vị này cũng có 6 khách sạn hỗ trợ nơi ăn, ở miễn phí cho khoảng 650 bác sĩ của bệnh viện điều trị Covid-19 trong thời gian ít nhất 1 tháng. Có 11 khách sạn làm điểm cách ly hỗ trợ chi phí ăn, ở miễn phí gần 3.500 đêm phòng cách ly 14 hoặc 21 ngày cho các y bác sĩ tham gia công tác điều trị bệnh nhân mắc Covid-19. \n Trong hoạt động hỗ trợ những người có nhu cầu cách ly, có gần 100 khách sạn hỗ trợ miễn phí và giảm giá từ 30% đến 70% cho một số người nhập cảnh, người cách ly F1 không đủ chi phí, những người có hoàn cảnh đặc biệt khó khăn, nhất là khi có sự thay đổi chính sách cách ly từ 14 lên 21 ngày với hơn 100.000 đêm phòng. \n Ngoài ra, nhiều khách sạn đang vận hành mô hình “khách sạn cộng đồng” cho người khó khăn, có hoàn cảnh cơ nhỡ, không về quê được. \n Theo Sở Du lịch, trong hoạt động hỗ trợ công tác phòng chống dịch bệnh, nhiều doanh nghiệp du lịch đã hỗ trợ hàng trăm xe tham gia công tác phòng chống dịch tại các bệnh viện điều trị bệnh nhân Covid-19 và Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) để chuyên chở đội ngũ y bác sĩ và vận chuyển vắc xin cho chiến dịch tiêm chủng và hỗ trợ xe vận chuyển F0, F1 đến các địa điểm cách ly (Công ty Du lịch Vietravel, Công ty Vận tải và Du lịch Saco, Công ty Du lịch Fiditour, CLB truyền thống kháng chiến khối vũ trang và công ty TNHH Bảo tàng Biệt động Sài Gòn – Gia Định...). \n Công ty truyền thông Du lịch Việt và Vietravel hỗ trợ hơn một triệu khẩu trang cho nhân viên y tế, y bác sĩ và các lực lượng tham gia công tác phòng chống dịch bệnh trên địa bàn TP. \n Ngành du lịch còn đồng hành cùng các Tập đoàn Masan, TH True Milk, Tạp chí Du lịch,…hỗ trợ nhu yếu phẩm và trang thiết bị y tế gửi các BV, các trung tâm y tế, người có hoàn cảnh khó khăn trong khu phong toả, hướng dẫn viên gặp khó khăn do dịch bệnh... \n Một số khách sạn như Viễn Đông, Intercontinental, Chi hội đầu bếp thuộc Hiệp Hội du lịch... nấu và cung cấp hàng ngàn suất cơm, suất bánh,.. cho người nghèo trong các khu vực bị phong tỏa, cho lực lượng phòng chống dịch. Ngoài ra, các doanh nghiệp cũng hỗ trợ tình nguyện viên tham gia công tác tiêm chủng và lấy mẫu diện rộng trên địa bàn TP. \n Bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM, cho biết những hành động này tuy nhỏ nhưng đong đầy tình cảm, sự tri ân và sự kính trọng mà ngành du lịch dành cho đội ngũ y bác sĩ và lực lượng tuyến đầu chống dịch. Ngành du lịch cũng mong muốn chia sẻ chút gánh nặng với những hoàn cảnh khó khăn và chung tay xây dựng hình ảnh “TP.HCM nghĩa tình”. \n “Chúng tôi cũng chân thành cảm ơn sự hưởng ứng và đóng góp nhiệt tình, thiết thực của các doanh nghiệp du lịch và các đơn vị tài trợ trong chương trình “Du lịch TP.HCM chung tay phòng, chống dịch Covid-19”. Chúng tôi hi vọng sự đồng hành, hỗ trợ của các đơn vị sẽ là nguồn động viên, thu hút sự tham gia của nhiều doanh nghiệp, cá nhân trong thời gian tới”, Giám đốc Sở Du lịch TP.HCM chia sẻ. ",
    "tags": [
        "TP.HCM",
        "Covid-19",
        "Khách Sạn",
        "Cách Ly F1",
        "F1 Cách Ly Tại Khách Sạn",
        "Giảm Giá",
        "Nhân Viên Y Tế",
        "Du Lịch Tp.Hcm"
    ]
}