{
    "url": "https://thanhnien.vn/du-khach-ha-noi-o-at-huy-phong-vi-covid-19-post1091596.html",
    "file": [
        "data",
        "2021",
        "1091596.json"
    ],
    "title": "Du khách Hà Nội ồ ạt huỷ phòng vì Covid-19",
    "datetime": "2021-07-21T06:45:00+0700",
    "author": "Hải Bình",
    "abstract": "Sau khi Hà Nội yêu cầu người dân không ra khỏi nhà để phòng dịch Covid-19, nhiều gia đình lập tức hủy phòng, hoặc nhượng phòng khách sạn đã đặt tại các điểm nghỉ dưỡng.",
    "content": " Chờ con trai thi xong tốt nghiệp THPT, chị Ngọc Lan (nhà ở Q.Đống Đa, Hà Nội) mới quyết đặt phòng cho cả gia đình đi nghỉ dưỡng. \n “Năm nay, dịch bệnh bùng phát mạnh ở phía Nam, không đi chơi xa được nên nhà tôi đặt phòng nghỉ tại một khu resort ở Hòa Bình. Chỉ còn vài ngày nữa là lên đường, đâu ngờ dịch bất ngờ quay trở lại, cận ngày không hủy và đổi được, tôi đành lên mạng rao bán thanh lý”, chị Lan thở dài. \n Trên các nhóm đặt phòng khách sạn, villa, homestay nghỉ dưỡng, liên tiếp 2 ngày qua, rất nhiều người ồ ạt lên rao bán, nhượng lại phòng với giá rẻ, đặc biệt là các khu nghỉ dưỡng ở các vùng lân cận Hà Nội như: Hòa Bình, Vĩnh Phúc, Ninh Bình, Thanh Hóa, Quảng Ninh... \n Đơn cử như Flamingo Đại Lải, giá thanh lý 1 triệu đồng/phòng/đêm đã bao gồm các dịch vụ: vé vào cổng, ăn sáng, xe điện, chèo thuyền,… trong khi trước đó được rao bán 1,8 triệu đồng/người/đêm. Khách đặt Vinpearl Hạ Long cũng bán voucher thu hồi vốn với giá chỉ hơn 700.000 đồng/người/đêm. Melia Ba Vì giá nhượng phòng hạng Premium 3.2 triệu đồng/đêm, trong khi thực tế 4,7 triệu/đêm... \n Chị Mai Bích Trâm (nhà ở Q.Hai Bà Trưng) cho biết: “Vĩnh Phúc yêu cầu bắt buộc khách Hà Nội phải có giấy chứng nhận test Covid-19 mới được vào. Mục đích của khách là muốn trốn nóng, tránh dịch, nghỉ ngơi, thư giãn với gia đình. Trong tình cảnh không đi thì dở, mà ở cũng không vui, lúc nào cũng nơm nớp lo, bất an vì dịch bệnh, thì ở nhà còn hơn. Vì vậy, nhà tôi đã thống nhất bán lại phòng, chờ an toàn rồi mới đi”. \n Theo chị Phạm Hồng Thắm, nhân viên kinh doanh Công ty Du lịch Rubicon (Q.Ba Đình), 2 ngày qua, nhiều khách hàng liên tục hủy phòng. Tuy nhiên, do cận ngày không hủy được nên đa số khách dời ngày đi. “Thông thường các khách hàng có thể hủy phòng hoặc dời ngày trước ít nhất 7 ngày, nhưng để hỗ trợ khách hàng mùa dịch, có tới 90% các khu nghỉ dưỡng cho khách dời ngày, nhưng cũng có nơi cận ngày không cho đổi. Vì vậy, nếu khách nghi ngại, không muốn đi thời điểm này, chúng tôi sẵn sàng đàm phán với khu nghỉ để hỗ trợ khách tối đa nhất”, chị Thắm cho hay. \n Theo ghi nhận của phóng viên, mặc dù Hà Nội dừng các hoạt động không thiết yếu và khuyến khích người dân không ra khỏi nhà khi không cần thiết, nhưng vẫn có nhiều khu nghỉ dưỡng mở cửa đón khách. \n Ngoại trừ Quảng Ninh, Hải Phòng, Vĩnh Phúc yêu cầu khách phải có giấy xét nghiệm, các địa phương khác như Hòa Bình, Sơn La, Thanh Hóa, Ninh Bình… chỉ yêu cầu khách du lịch khai báo y tế. \n Dịp cuối tuần, giá thuê villa homestay ngoại thành Hà Nội từ 2 - 11 triệu đồng/phòng, chưa gồm các dịch vụ đi kèm như: vận chuyển, ăn uống, đốt lửa trại… Chị Yến Nhi, nhân viên kinh doanh khu nghỉ dưỡng Villa de Montana (H.Ba Vì), cho biết thời điểm tuần cuối tháng 6, đầu tháng 7, dịch bệnh cơ bản được khống chế, khách đặt phòng tăng rất mạnh, kể cả vào ngày thường cũng không có phòng trống. Thậm chí, du khách đã đặt kín phòng hết tháng 7. Hiện tại, do dịch bệnh trở lại nên sẽ có những thay đổi về đặt chỗ cho phù hợp với tình hình. \n Với những diễn biến phức tạp của dịch bệnh, để đảm bảo an toàn cho du khách và cộng đồng, chị Phạm Hồng Thắm cho hay: “Các địa điểm khách lựa chọn đi cũng đều là những địa phương không có dịch, hoặc đã qua 14 ngày không phát sinh ca dịch mới... nên nếu khách đi xe riêng, thực hiện đúng 5K thì sẽ không có vấn đề gì. Bản thân các khu nghỉ cũng rất chú trọng trong khâu phòng dịch. Chúng tôi không bán phòng bằng mọi giá, mà luôn tư vấn và khuyến cáo tình hình dịch bệnh để khách lựa chọn”. \n Trong khi đó, ông Hoàng Hậu Dương, Giám đốc Công ty du lịch Đại lục Việt Nam (Q.Ba Đình), cho biết thời gian qua, tác động của dịch bệnh với ngành du lịch rất nặng nề, lượng khách giảm mạnh. Các công ty hầu như không có các tour du lịch, đoàn khách lớn, chủ yếu là khách lẻ đặt dịch vụ nghỉ dưỡng đi theo gia đình hoặc nhóm nhỏ. \n “Mùa dịch mọi người chuộng thuê resort, villa nghỉ dưỡng, ít tiếp xúc đông người cho an toàn. Tuy nhiên, khách hàng nên cân nhắc đưa ra quyết định cho phù hợp với tình hình thực tế. Tốt nhất nên tuân thủ khuyến cáo của cơ quan chức năng, nên lùi chuyến đi đến khi tình hình dịch bệnh ổn định hơn”, ông Dương nói. \n Theo khuyến cáo của UNICEF tại Việt Nam, tất cả các chuyến du lịch đều có nguy cơ nhiễm hoặc lây lan Covid-19. Vì vậy, trước khi đi du lịch, hãy kiểm tra xem Covid-19 có đang lan rộng trong tại địa phương và ở bất kỳ nơi nào du khách sắp đến hay không. \n Đại diện UNICEF tại Việt Nan lưu ý: “Không đi du lịch nếu bạn hoặc gia đình của bạn bị bệnh, có bất kỳ triệu chứng nào của Covid-19, hoặc đã từng có người bị nhiễm Covid-19 trong 14 ngày qua. Các thành viên trong gia đình có nguy cơ mắc bệnh nặng cao hơn (thành viên gia đình lớn tuổi, những người có bệnh nền) nên cân nhắc hoãn tất cả các chuyến du lịch, bao gồm cả các chuyến đi quan trọng đến các điểm đến có nguy cơ cao. Trong chuyến đi, tránh đến những nơi đông đúc, không gian kín, và chuẩn bị bị đồ ăn uống riêng nếu có thể”. ",
    "tags": [
        "Du Khách",
        "Hà Nội",
        "Hủy Phòng",
        "Covid-19"
    ]
}