{
    "url": "https://thanhnien.vn/cho-noi-cai-rang-vang-nao-long-nhung-ngay-gian-cach-xa-hoi-theo-chi-thi-16-post1099750.html",
    "file": [
        "data",
        "2021",
        "1099750.json"
    ],
    "title": "Chợ nổi Cái Răng vắng nao lòng những ngày giãn cách xã hội theo Chỉ thị 16",
    "datetime": "2021-08-11T11:16:00+0700",
    "author": "Duy Tân",
    "abstract": "Vì dịch Covid-19, chợ nổi Cái Răng (Cần Thơ) không còn tấp nập, nhộn nhịp người mua kẻ bán. Thương hồ neo chân vịt, uể oải đợi người mua hàng. Những chiếc ghe đưa khách du lịch cũng nằm dài chờ đợi ngày bình thường trở lại.",
    "content": " Trước dịch Covid-19, chợ nổi Cái Răng nhộn nhịp và hối hả cảnh những tiểu thương quảng cáo độc đáo bằng cách dựng bẹo giới thiệu mặt hàng mua bán. Những chiếc ghe bán thức ăn, nước uống trên sông cũng là một điểm thu hút du khách trong và ngoài nước đến trải nghiệm, tham quan. \n Dịch Covid-19 bùng phát trở lại, thành phố Cần Thơ giãn cách xã hội phòng dịch, theo chỉ thị 16 chợ nổi trở nên đìu hiu đến khác lạ. Sáng 10.8, chợ nổi không còn xuất hiện những chiếc tàu đưa khách du lịch đến tham quan, cũng chẳng bắt gặp được những hình ảnh du khách trong và ngoài nước vừa thưởng thức món ăn sáng trên sông và mua trái cây tại ghe. \n Trên những chiếc ghe bán nông sản, thương hồ neo chân vịt, uể oải nằm đợi thương lái đến mua hàng. Những chiếc ghe đưa khách du lịch cũng neo thành hàng dài chờ đợi ngày bình thường trở lại. Vì dịch bệnh, du khách thưa thớt nên nhiều chủ ghe đã lên bờ tìm kế sinh nhai và giờ thì thất nghiệp. \n Anh Đăng Huỳnh (36 tuổi, ngụ Q.Ninh Kiều, Cần Thơ) cho biết: “Suốt hàng chục năm qua chưa bao giờ tôi thấy chợ nổi vắng lặng đến vậy. Đã từng quá quen với việc mỗi sáng những chiếc ghe bán hàng tấp nập lời rao, khách du lịch nườm nượp ngồi trên sông thưởng thức dư vị miền Tây qua từng món ăn trên ghe, rồi nào là cảnh trả giá mua trái cây trên sông. Giờ thay vào đó là cảnh đìu hiu nơi thương hồ đã từng tấp nập khiến tôi thấy nao lòng”. \n Bà Lê Thị Bé, được du khách trong nước gọi thân mật là cô Tư và khách quốc tế đặt cho biệt danh “nữ hoàng bún riêu”. Bà Tư bán bún đã hơn 50 năm ở chợ nổi, nổi tiếng với món bún riêu, bún xào, hủ tiếu. Từ đầu tháng 5 đến nay, bà Tư phải “treo chảo, máng nồi” để phòng, chống dịch và không biết khi nào mới có thể chạy ghe đi bán trở lại. \n Anh Dương Thanh Quyền (37 tuổi,  một thanh niên sống bằng nghề chạy đò tại chợ nổi Cái Răng) nói: “Hồi trước mẹ tôi đưa đò bằng xuồng chèo, nay thì tôi đưa bằng xuồng máy và tàu du lịch... Cuộc sống với chợ nổi Cái Răng tuy không giàu có nhưng sống khỏe, bám trụ được với chợ nổi. Còn giờ thất nghiệp suốt mấy tháng nay là tình hình chung của bà con làm nghề vạn đò nơi đây nên ai cũng chịu chung cảnh khổ”. \n Đằng sau những khó khăn của những người sống nhờ con sông, nương theo con nước lớn ròng mà mưu sinh là tình người đầy ắp họ sẵn sàng chia sẻ, hỏi mượn lẫn nhau, động viên và phụ giúp nhau từng lon gạo, hột muối bẻ đôi. Tình hàng xóm, tình thương hồ đang dìu dắt họ đi qua những ngày tháng khó khăn.  ",
    "tags": [
        "Chợ Nổi Cái Răng",
        "Cần Thơ",
        "Giãn Cách Xã Hội. Chỉ Thị 16",
        "Dịch Covid-19"
    ]
}