{
    "url": "https://thanhnien.vn/pho-thu-tuong-vu-duc-dam-tham-y-bac-si-cac-khach-san-tham-gia-cach-ly-y-te-post1107069.html",
    "file": [
        "data",
        "2021",
        "1107069.json"
    ],
    "title": "Phó thủ tướng Vũ Đức Đam thăm y bác sĩ, các khách sạn tham gia cách ly y tế",
    "datetime": "2021-08-31T22:01:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Ngày 31.8, Phó thủ tướng Vũ Đức Đam đã đến thăm, động viên các y bác sĩ và các khách sạn đang phục vụ đội ngũ y bác sĩ chống dịch Covid-19, các khách sạn tham gia cách ly y tế tại TP.HCM.",
    "content": " Sau khi nghe bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM cùng Chủ tịch Hiệp hội du lịch và các khách sạn trên địa bàn TP.HCM báo cáo, Phó thủ tướng Vũ Đức Đam nhìn nhận, dù ngành du lịch đang hết sức khó khăn nhưng vẫn chung tay với TP, với cả nước trong công tác phòng, chống dịch là việc rất đáng ghi nhận. \n Phó thủ tướng cho rằng, đội ngũ nhân viên các khách sạn phục vụ y bác sĩ cũng là lực lượng tuyến đầu, chăm lo để đội ngũ y bác sĩ yên tâm lưu trú, có sức khỏe tốt là đóng góp trực tiếp vào công cuộc phòng chống dịch bệnh Covid-19. \n Thông qua giám đốc các khách sạn có mặt, Phó thủ tướng Vũ Đức Đam gửi lời cảm ơn tất cả người lao động làm việc tại các khách sạn đang phục vụ y bác sĩ cũng như các khách sạn tham gia cách ly y tế trên địa bàn TP. \n Phó thủ tướng cũng động viên người lao động tiếp tục thực hiện nghiêm các quy trình, quy định an toàn vệ sinh phòng dịch trong quá trình làm việc, đảm bảo an toàn cho bản thân, đồng nghiệp, cộng đồng và phục vụ tốt đội ngũ y bác sĩ tuyến đầu đang căng mình trước rất nhiều áp lực để cứu chữa bệnh nhân, giảm tỷ lệ tử vong do mắc Covid-19. \n Đồng thời, Phó thủ tướng Vũ Đức Đam chỉ đạo ngành du lịch sớm phối hợp với ngành y tế tổ chức tiêm vắc xin mũi 2 cho lực lượng người lao động tại các khách sạn phục vụ đội ngũ y bác sĩ và các khách sạn cách ly y tế. \n Bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM cho biết, tính đến ngày 30.8.2021, Sở Du lịch đã phối hợp với Sở Y tế, UBND TP Thủ Đức và các quận huyện vận động 270 cơ sở lưu trú (khoảng 9.927 buồng/phòng) phục vụ đội ngũ y, bác sĩ tuyến đầu chống dịch Covid-19 và vận động gần 500 khách sạn đăng ký làm điểm cách ly cho F1 (gần 20.000 phòng), trong đó đã có 209 khách sạn (với 11.350 phòng) đã được thẩm định đủ điều kiện và đang triển khai hoạt động cách ly y tế. ",
    "tags": [
        "TP.HCM",
        "Phó Thủ Tướng Vũ Đức Đam",
        "Cách Ly Y Tế",
        "Khách Sạn",
        "Cách Ly Khách Sạn",
        "Bác Sĩ",
        "Nhân Viên Khách Sạn",
        "Tuyến Đầu",
        "Covid-19"
    ]
}