{
    "url": "https://thanhnien.vn/mo-cua-tro-lai-moi-ngay-vinh-ha-long-don-vai-khach-post1116110.html",
    "file": [
        "data",
        "2021",
        "1116110.json"
    ],
    "title": "Mở cửa trở lại, mỗi ngày vịnh Hạ Long đón vài khách",
    "datetime": "2021-09-28T11:05:14+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hơn 1 tuần mở cửa đón khách trở lại, vịnh Hạ Long (Quảng Ninh) vẫn rơi vào cảnh đìu hiu khi trung bình mỗi ngày chỉ đón vài lượt người tham quan.",
    "content": " Ngày 28.9, thông tin từ Ban quản lý vịnh Hạ Long cho biết, kể từ khi tỉnh Quảng Ninh cho phép mở lại du lịch nội tỉnh (21.9) đến nay kỳ quan này mới đón được khoảng 250 khách tham quan, với 15 chuyến tàu xuất bến. \n Ông Phạm Đình Huỳnh, Phó trưởng ban quản lý vịnh Hạ Long, cho biết do địa phương này mới chỉ mở lại du lịch nội tỉnh, trong khi đã qua mùa hè nên du khách vắng vẻ là điều không tránh khỏi. Lượng khách chủ yếu tập trung vào 2 ngày cuối tuần (25 - 26.9), còn lại những ngày thường chỉ lác đác vài người mua vé tham quan. \n Theo nhiều chủ tàu tham quan vịnh Hạ Long, dù du lịch được mở cửa đón khách trở lại nhưng nhiều đơn vị vẫn chưa sẵn sàng hoạt động. Bởi có cho tàu ra bến đợi thì tìm đỏ mắt cũng không thấy bóng dáng du khách nào, trong khi doanh nghiệp phải gánh thêm nhiều chi phí bến bãi, nhân công… \n Trái ngược với vịnh Hạ Long, khu danh thắng Yên Tử thời gian qua vẫn sôi động dù chỉ được đón khách nội tỉnh. Công suất phòng tại khu Làng Nương, Legacy Yên Tử dao động khoảng 50%. \n Để kích cầu thị trường, Sở Du lịch Quảng Ninh đang xây dựng kế hoạch đón khách từ những vùng “xanh” ở các tỉnh, thành khác. \n Cụ thể, theo chủ trương của tỉnh Quảng Ninh, địa phương này tập trung xây dựng xây các tour du lịch và cung cấp các sản phẩm du lịch an toàn trong dịch bệnh theo hướng tận dụng lợi thế về du lịch biển, du lịch nghỉ đêm trên vịnh Hạ Long, vịnh Bái Tử Long. \n Trước mắt, Quảng Ninh kết nối du lịch với Hải Phòng, tận dụng cơ hội an toàn dịch bệnh giữa hai bên, đặc biệt là tuyến phà Tuần Châu - Cát Bà và Lan Hạ - Cát Bà - Hạ Long. Xây dựng các mô hình du lịch lưu trú dài ngày, sử dụng dịch vụ khép kín, được kiểm soát chặt chẽ ở mọi khâu, đảm bảo an toàn cho chính du khách và không gây rủi ro về dịch bệnh cho cộng đồng. \n Việc khôi phục ngành du lịch phải gắn chặt với đảm bảo an toàn phòng dịch, trong đó yêu cầu rõ điều kiện của du khách ngoại tỉnh phải có xét nghiệm Realtime-PCR 48 giờ; tiêm đủ vắc xin 2 mũi và sau khi hoàn thành tour sẽ được test nhanh. \n Ngoài ra, người vận chuyển hàng hóa cung cấp dịch vụ vào tỉnh cũng phải tiêm 2 mũi vắc xin phòng Covid-19, xét nghiệm âm tính; đối với nhân viên trong ngành du lịch, thực hiện theo mô hình \"3 tại chỗ\", có xét nghiệm tầm soát hàng ngày. \n Sau khi tiêm cho các đối tượng ưu tiên là nhân viên phục vụ, lái tàu... trên vịnh Hạ Long, dự kiến trong tháng 10 tới, Quảng Ninh sẽ thực hiện tiêm mũi 2 cho toàn dân để sớm khôi phục ngành du lịch cũng như mọi mặt đời sống. ",
    "tags": [
        "Vịnh Hạ Long",
        "Quảng Ninh",
        "Kích Cầu Du Lịch"
    ]
}