{
    "url": "https://thanhnien.vn/tphcm-thuc-hien-chi-thi-18-doan-khach-y-bac-si-kham-pha-oc-dao-xanh-can-gio-post1117385.html",
    "file": [
        "data",
        "2021",
        "1117385.json"
    ],
    "title": "TP.HCM thực hiện Chỉ thị 18: Đoàn khách y bác sĩ khám phá ốc đảo xanh Cần Giờ",
    "datetime": "2021-10-01T21:01:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Trong ngày đầu tiên TP.HCM thực hiện Chỉ thị 18, đoàn khách du lịch gồm những y, bác sĩ công tác tại tuyến đầu chống dịch đã tham gia tour khám phá ốc đảo xanh Cần Giờ.",
    "content": " Ngày 1.10 - ngày đầu tiên TP.HCM nới lỏng giãn cách xã hội theo Chỉ thị 18, nhiều hoạt động được mở cửa trở lại. Cũng trong sáng nay, Công ty Vietravel cho biết đã khởi động tour du lịch đầu tiên, đưa y bác sĩ ở tuyến đầu chống dịch Covid-19 đi tham quan, trải nghiệm \"ốc đảo xanh\" Cần Giờ. Đồng hành cùng chuyến đi còn sự tham gia của bà Phan Thị Thắng - Phó chủ tịch UBND TP.HCM. Các đoàn tiếp theo sẽ khởi hành vào các ngày 3, 4, 6, 8.10. \n Tour trải nghiệm Cần Giờ cũng là sản phẩm khởi động cho việc trở lại của ngành du lịch TP.HCM nói riêng và Việt Nam nói chung sau thời gian “đóng băng”. \n Việc tổ chức loạt tour này được Sở Du lịch TP.HCM và Công ty Vietravel phối hợp chặt chẽ, kỹ lưỡng từ khâu khảo sát để cho ra đời sản phẩm theo mô hình khép kín. Tại TP.HCM, Cần Giờ là một trong những “vùng xanh” an toàn nhất. Điểm tham quan tại đây đa số là các điểm du lịch ngoài trời, khu sinh thái rừng ngập mặn, sông nước thoáng đãng nên rất phù hợp cho du khách tham quan trong thời điểm hiện nay. \n Đại diện Lữ hành Saigontourist cũng cho biết trong ngày 30.9, công ty đã tổ chức tour đi Củ Chi dành cho hơn 150 y, bác sĩ tham gia phòng chống dịch tại Q.6. \n Chương trình tham quan được tổ chức theo mô hình “bong bóng khép kín”, với cung đường khép kín, khách chủ yếu tham quan tại các điểm du lịch ngoài trời, hay các điểm tham quan dã ngoại tại địa đạo Củ Chi – hiện địa phương này đang là vùng xanh của TP.HCM. \n Ông Nguyễn Hữu Y Yên, Tổng giám đốc Lữ hành Saigontourist, chia sẻ công ty đã sẵn sàng và đang gấp rút phối hợp với các đối tác cung ứng dịch vụ tại TP.HCM cũng như các địa phương để xây dựng các sản phẩm phù hợp cho từng đối tượng khách hàng trong thời gian tới theo tình hình thực tế về kiểm soát dịch bệnh. \n \"Mặc dù nhu cầu đi du lịch của người dân rất cao sau một thời gian dài phải ở nhà phòng chống dịch nhưng việc cần có những điểm đến an toàn, “vùng xanh” vẫn là quan trọng nhất trong các tiêu chí để doanh nghiệp mạnh dạn tổ chức tour\", ông Yên nói. ",
    "tags": [
        "Du Lịch",
        "Du Lịch Cần Giờ",
        "Tp.Hcm Thực Hiện Chỉ Thị 18",
        "Chỉ Thị 18",
        "Khách Du Lịch",
        "Củ Chi"
    ]
}