{
    "url": "https://thanhnien.vn/du-khach-di-tour-den-vung-xanh-duoc-tang-kem-bao-hiem-covid-post1386971.html",
    "file": [
        "data",
        "2021",
        "1386971.json"
    ],
    "title": "Du khách đi tour đến 'vùng xanh' được tặng kèm bảo hiểm Covid",
    "datetime": "2021-10-05T19:00:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Lữ hành Saigontourist cho biết du khách từ 18 đến 70 tuổi đi tour của công ty trên toàn quốc sẽ được tặng bảo hiểm Covid lên tới 10 triệu đồng/khách.",
    "content": "Lữ hành Saigontourist cho biết vừa chính thức ký kết hợp đồng bảo hiểm du lịch mở rộng áp dụng với du khách nhiễm bệnh trong quá tình tham gia tour của công ty với Bảo hiểm Bảo Việt TP.HCM. Đây là công ty lữ hành đầu tại Việt Nam áp dụng tặng miễn phí bảo hiểm Covid cho khách du lịch.\nMức trách nhiệm bảo hiểm lên tới 10.000.000 đồng/khách và áp dụng cho toàn bộ khách hàng từ 18 đến 70 tuổi của công ty trên toàn quốc. Bắt đầu từ tháng 10.2021, Lữ hành Saigontourist đã triển khai chính thức các chương trình tour du lịch đến các \"vùng xanh\" của TP.HCM.\n\"Hướng dẫn viên, lái xe đều hoàn tất 2 mũi tiêm vắc xin cùng hệ thống các biện pháp đảm bảo an toàn theo quy định, việc bổ sung thêm quyền lợi bảo hiểm Covid sẽ giúp du khách an tâm và bắt đầu trở lại các cung đường đến các vùng xanh tại TP.HCM và trên cả nước trong thời gian tới\", đại diện công ty chia sẻ.\nTheo đó, trong tháng 10.2021, Lữ hành Saigontourist áp dụng bảo hiểm Covid cho chùm tour Cần Giờ (giá từ 1,6 triệu đồng/khách) và tour Củ Chi (giá từ 679.000 đồng/khách) khởi hành ngày 9 và 10.10.2021.\nCác chương trình tour đi về trong ngày. Tất cả du khách cùng đội ngũ phục vụ tour từ lái xe, hướng dẫn viên, nhân sự tại các điểm đến... đều phải đáp ứng Bộ tiêu chí an toàn du lịch do UBND TP.HCM quy định. \n Bên cạnh việc tài trợ, tổ chức 8 chương trình tour tri ân tại Cần Giờ và Củ Chi, đối với công tác hỗ trợ phục vụ đội ngũ y tế tuyến đầu phòng chống dịch tại TP.HCM, tính đến nay, Tổng Công ty Du lịch Sài Gòn (Saigontourist Group) đã tiếp đón trên 120 lượt đoàn công tác của Bộ Y tế, ban ngành trung ương; các đoàn y bác sĩ từ các bệnh viện trung ương, tỉnh, thành phố khắp cả nước, phục vụ trên 22.000 lượt y bác sĩ, với trên 70.000 đêm phòng ngủ, trên 320.000 suất ăn.",
    "tags": [
        "Bảo Hiểm Covid",
        "Du Khách",
        "Bảo Hiểm Du Lịch",
        "TP.HCM",
        "Du Lịch Cần Giờ"
    ]
}