{
    "url": "https://thanhnien.vn/quang-ninh-to-chuc-50-su-kien-kich-cau-du-lich-cuoi-nam-post1386109.html",
    "file": [
        "data",
        "2021",
        "1386109.json"
    ],
    "title": "Quảng Ninh tổ chức 50 sự kiện kích cầu du lịch cuối năm",
    "datetime": "2021-10-02T11:46:55+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Để khôi phục ngành du lịch đang bị \"đóng băng\" bởi dịch Covid-19, tỉnh Quảng Ninh sẽ tổ chức 50 sự kiện, hoạt động kích cầu thị trường nội địa trong 3 tháng cuối năm 2021.",
    "content": "Ngày 2.10, thông tin từ UBND tỉnh Quảng Ninh cho biết, từ nay đến cuối năm, Quảng Ninh dự kiến tổ chức 50 sự kiện, hoạt động kích cầu du lịch cùng các hoạt động xúc tiến, quảng bá; tổ chức các chương trình liên kết, hợp tác với kích cầu xúc tiến du lịch...\nMục tiêu của tỉnh này là phấn đấu đạt 1,5 - 2 triệu lượt du khách, doanh thu dự kiến hơn 4.000 tỉ đồng. Để thực hiện mục tiêu trên, UBND tỉnh Quảng Ninh đã xây dựng kế hoạch phục hồi và thu hút khách du lịch nội tỉnh và khách du lịch ngoại tỉnh trong quý 4/2021. Trước mắt sẽ thu hút khách du lịch nội tỉnh, sau đó thí điểm đón khách du lịch đến từ các tỉnh, thành phố đã kiểm soát được dịch bệnh Covid-19.\nĐể đảm bảo đón khách an toàn, Quảng Ninh sẽ ban hành “Bộ tiêu chí tạm thời về đánh giá mức độ an toàn trong phòng, chống dịch Covid-19 đối với hoạt động du lịch”; xây dựng các chương trình, gói sản phẩm du lịch an toàn, điểm đến an toàn với tiêu chí, quy trình đảm bảo về phòng dịch.\nÔng Nguyễn Xuân Ký, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Quảng Ninh, cho biết việc giữ được địa bàn an toàn trong hơn 90 ngày qua là yếu tố quan trọng để địa phương này triển khai mạnh mẽ các hoạt động kích cầu du lịch trong thời gian tới.\n“Quan điểm, chủ trương của tỉnh là không chủ quan, lơ là, tự mãn với thành quả đạt được, tiếp tục thực hiện nghiêm các biện pháp phòng dịch; tiếp tục giữ địa bàn “an toàn - ổn định trong trạng thái bình thường mới” để tận dụng mọi cơ hội an toàn, nhanh chóng phục hồi ngành du lịch, dịch vụ và các ngành sản xuất bị ảnh hưởng bởi dịch bệnh”, ông Ký cho biết.\nĐến thời điểm này, Quảng Ninh là một trong những địa phương dẫn đầu cả nước về tỷ lệ tiêm vắc xin phòng Covid-19 trên diện rộng, với hơn 93% dân số được tiêm mũi 1; dự kiến trong tháng 10 sẽ triển khai tiêm mũi 2 và đây được xem là những điều kiện rất quan trọng để khôi phục thị trường du lịch nội địa.",
    "tags": [
        "Du Lịch",
        "Kích Cầu",
        "Phòng Dịch",
        "Quảng Ninh",
        "Vaccine Phòng Covid-19"
    ]
}