{
    "url": "https://thanhnien.vn/tp-hcm-tim-cach-phuc-hoi-du-lich-sau-thoi-gian-te-liet-post1386861.html",
    "file": [
        "data",
        "2021",
        "1386861.json"
    ],
    "title": "TP.HCM tìm cách phục hồi du lịch sau thời gian tê liệt",
    "datetime": "2021-10-04T18:13:59+0700",
    "author": "Vũ Phượng",
    "abstract": "Chiều 4.10, Sở Du lịch TP.HCM tổ chức Hội nghị gặp gỡ, đối thoại giữa lãnh đạo TP và doanh nghiệp du lịch năm 2021. Hội nghị được kết nối trực tuyến với điểm cầu tại UBND TP.HCM.",
    "content": "An toàn mới mở cửa du lịch\nMở đầu hội nghị, bà Phan Thị Thắng, Ủy viên Ban Thường vụ Thành ủy, Phó Chủ tịch UBND TP.HCM, cho rằng để hồi phục được du lịch sau dịch, các doanh nghiệp du lịch cần xem xét khách đến TP đi chơi đâu, ăn uống ra sao, ở khách sạn nào. Ngược lại, nếu đưa khách từ TP đi nơi khác thì ăn, ngủ ở đâu, có các hoạt động tham quan nào. Bà Thắng nhấn mạnh cần đảm bảo chặt chẽ công tác phòng chống dịch mới có thể mở cửa du lịch.\nBà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM, cho biết từ tháng 4.2021, có đến 90% doanh nghiệp lữ hành vừa và nhỏ, doanh nghiệp lữ hành chuyên kinh doanh thị trường inbound đã tạm ngưng hoạt động. \nTừ ngày 1.1.2020 đến ngày 25.9.2021 có tổng cộng 190 doanh nghiệp kinh doanh lữ hành rút giấy phép kinh doanh dịch vụ lữ hành. Hướng dẫn viên cộng tác hoặc tự do đã phải chuyển nghề bán hàng trực tuyến, mở quán kinh doanh ăn uống, môi giới bảo hiểm hoặc về quê…\nMột số điểm tham quan tại TP đã tạm ngưng hoạt động từ tháng 8.2020. Nhiều cơ sở lưu trú cắt giảm nhân sự hoặc đóng cửa, hoặc tạm ngưng hoạt động. Các đơn vị vận tải khách du lịch buộc phải bán bớt phương tiện vận chuyển để trả nợ ngân hàng, chi phí bảo dưỡng, kiểm định, lương tài xế,…\nTheo thống kê trong 9 tháng đầu năm 2021, khách quốc tế mới đến TP.HCM là 0 lượt; khách du lịch nội địa ước đạt 7.750.000 lượt khách, giảm 31% so với 9 tháng 2020 và giảm 52% so với 9 tháng năm 2019. Tổng thu từ khách du lịch 9 tháng năm 2021 đạt 39.523 tỉ đồng giảm 31% so với 9 tháng 2020, giảm 62% so với 9 tháng năm 2019.\nTheo Giám đốc Sở Du lịch, ngành du lịch TP xác định lộ trình, giải pháp từng bước phục hồi hoạt động theo hướng thích ứng an toàn với dịch Covid-19 và theo nguyên tắc: “An toàn tới dâu thì mở cửa tới đó và mở cửa thì phải an toàn”. \nTại hội nghị, đại diện Saigontourist Group, Vietravel cùng các đơn vị lữ hành, cơ sở lưu trú đã nêu ý kiến đóng góp để từng bước hồi phục du lịch. Bà Thắng giao Sở Du lịch tổng hợp các ý kiến đóng góp của doanh nghiệp. \nPhó chủ tịch TP.HCM cho hay chủ doanh nghiệp du lịch phải chịu trách nhiệm đảm bảo an toàn phòng chống dịch. Để đảm bảo hoạt động trở lại, các doanh nghiệp du lịch cần thống kê người lao động, phục vụ trong ngành du lịch để ưu tiên vắc xin. \"Đối với người lao động đã đi về các tỉnh thì TP sẽ đi thăm, hỗ trợ, đặt hàng nhu cầu của TP về nguồn nhân lực. Chúng tôi sẽ thông báo cho tỉnh ngành du lịch cần bao nhiêu hướng dẫn viên, tài xế,... để người ta quay lại TP. Hiệp hội và Sở Du lịch có thể tuyển nhân sự cũ, lành nghề hoặc nhân sự mới rồi đào tạo\", bà Phan Thị Thắng thông tin. \nPhó chủ tịch UBND TP.HCM kỳ vọng doanh nghiệp du lịch TP sẽ bung ra các sản phẩm và đủ ý tưởng đưa ra kế hoạch cụ thể giống như tour tri ân lực lượng tuyến đầu đi vừa qua. Ngành du lịch có thể hướng vào nguồn khách là 10 triệu người dân TP.HCM.\nBà Thắng giao Sở Du lịch làm việc với các quận, huyện để khi kiểm soát dịch có thể mở thêm các tour đi trong chính TP, các sản phẩm du lịch chi tiết, hấp dẫn hơn. ",
    "tags": [
        "Du Lịch Tp.Hcm",
        "TP.HCM",
        "Hồi Phục Du Lịch",
        "Mở Cửa Du Lịch",
        "Du Lịch Sau Dịch",
        "Sở Du Lịch"
    ]
}