{
    "url": "https://thanhnien.vn/du-lich-ha-noi-than-trong-tro-lai-sau-dai-dich-post1387227.html",
    "file": [
        "data",
        "2021",
        "1387227.json"
    ],
    "title": "Du lịch Hà Nội thận trọng trở lại sau đại dịch",
    "datetime": "2021-10-06T07:59:21+0700",
    "author": "Thu Hằng",
    "abstract": "Bắt đầu từ tuần này, nhiều điểm du lịch, nghỉ dưỡng tại miền Bắc bắt đầu mở cửa đón khách nhưng do việc đi lại bị hạn chế nên nhiều du khách chưa hào hứng.",
    "content": "Sau một thời gian dài nghỉ giãn cách xã hội, khoảng 1 tuần trở lại đây, các nhóm bán voucher nghỉ dưỡng trên mạng xã hội bắt đầu sôi động trở lại. Các điểm đến nghỉ dưỡng được chào bán chủ yếu là các villa, homstay nằm ở ngoại thành Hà Nội, hoặc các tỉnh lân cận như: Vĩnh Phúc, Quảng Ninh, Hải Phòng… Mức giá chào bán rẻ hơn hẳn so với trước dịch. \nĐơn cử, resort Lory (TX.Sơn Tây, Hà Nội) được chào bán 650.000 đồng/người/đêm, trong khi trước dịch, có thời điểm bán 1,5 triệu đồng/người/đêm. Mặc dù khu nghỉ dưỡng này bắt đầu mở cửa đón khách trở lại từ 8.10, nhưng đã khá nhiều người chào bán voucher được quảng cáo là “rẻ nhất lịch sử”, sập sàn giá 600.000 đồng/người/đêm kèm ăn sáng, cano, bể bơi 4 mùa.\nMột số điểm nghỉ dưỡng ở Hòa Bình như: Mai Châu Ecolodge và Ba Khan cũng bắt đầu đón khách ngoại tỉnh, giá chào bán rẻ một nửa so với trước dịch, từ 600.000 - 650.000 đồng/người/đêm, nhưng yêu cầu khách có kết quả test nhanh hoặc xét nghiệm âm tính bằng phương pháp Realtime RT-PCR trong vòng 72 giờ (kể từ khi lấy mẫu). \nCác villa nghỉ dưỡng khu vực H.Ba Vì, H.Sóc Sơn (Hà Nội) đang được chào bán giá 1,2 - 1,5 triệu đồng/đêm loại 2 phòng ngủ, và 2,5 triệu đồng/đêm cho 3 phòng ngủ, kèm theo các dịch vụ tiện ích miễn phí như bể bơi, câu cá, hoạt động vui chơi ngoài trời… \nChị Quỳnh Anh, nhân viên văn phòng ở Q.Đống Đa (Hà Nội), chia sẻ: “Suốt cả một mùa hè bọn trẻ ở trong nhà oải lắm rồi, tôi dự định đặt resort nghỉ dưỡng ở Sơn Tây 2 ngày cuối tuần tới nhưng vẫn chưa thể đi được. Hiện resort đưa ra yêu cầu chỉ nhận khách đã tiêm 2 mũi hoặc 1 mũi phải test nhanh, trong khi 2 đứa con tôi chưa tiêm phòng nên họ không nhận”.\nChị Lê Thị Thắng, nhân viên kinh doanh một công ty du lịch ở Q.Ba Đình, cho hay: “Thời điểm này du khách Hà Nội vẫn thận trọng đi du lịch. Các điểm nghỉ dưỡng mở chưa nhiều, những điểm đã mở cửa thì quỹ phòng trống đến cuối tháng 10 còn rất nhiều, nhưng khách chủ yếu hỏi thông tin thăm dò, tham khảo là chính, giao dịch rất ít. Nguyên nhân là do việc đi lại ra khỏi thành phố vẫn bị kiểm soát chặt chẽ, bắt buộc phải có giấy đi đường và giấy xét nghiệm”. \nÔng Trần Trung Hiếu, Phó giám đốc Sở Du lịch Hà Nội, cho biết trong tuần qua, nhiều hiệp hội, CLB và doanh nghiệp du lịch trên địa bàn thành phố đã tích cực chuẩn bị các sản phẩm du lịch an toàn cho giai đoạn sau dịch. \nDự kiến, trong tháng 10, với sự cho phép của UBND thành phố, ngành du lịch Hà Nội có thể sẽ triển khai hoạt động theo giai đoạn 3, cho phép các cơ sở lưu trú, điểm đến du lịch, công ty lữ hành, vận chuyển đủ điều kiện phòng dịch được hoạt động trở lại. Giai đoạn này chủ yếu phục vụ khách du lịch trên địa bàn thành phố.\nSau khi TP.Hà Nội chuyển sang giai đoạn “bình thường mới”, Sở Du lịch Hà Nội sẽ đánh giá tình hình và kiến nghị tiếp tục mở cửa du lịch theo giai đoạn 4. “Việc đảm bảo an toàn cho cộng đồng, du khách và các cơ sở du lịch phải được ưu tiên hàng đầu. 100% các cơ sở lưu trú, điểm đến được đăng ký đánh giá an toàn trên hệ thống safe.tourism.com.vn. Sở Du lịch sẽ xây dựng bộ tiêu chí hướng dẫn an toàn du lịch. Trong đó, xây dựng các điểm du lịch xanh, cơ sở lưu trú xanh, dịch vụ xanh…”, ông Hiếu nói. \nÔng Nguyễn Tiến Đạt, Giám đốc AZA Travel, Phó chủ tịch CLB Du lịch Thủ đô, cho biết giai đoạn đầu của bình thường mới, đơn vị sẽ tiến hành các chương trình du lịch nghỉ dưỡng tại homstay, villa ở khu vực ngoại thành Hà Nội như Sóc Sơn, Ba Vì, Sơn Tây, với chủ trương ít tiếp xúc để phòng dịch. \nKhi đã ổn định, đơn vị sẽ triển khai tour đến Làng Văn hóa các dân tộc Việt Nam bởi khu này biệt lập; giai đoạn khi ổn định, công ty mới triển khai tour đến Đường Lâm hay các di tích được phép mở cửa. “Nhìn chung, đây là giai đoạn thí điểm vừa làm, vừa thăm dò và hoàn chỉnh quy trình tour trong trạng thái bình thường mới. Hoạt động du lịch sẽ khôi phục từ từ, không ồ ạt như trước đây”, ông Đạt nói. \nÔng Nguyễn Công Hoan, Tổng giám đốc Flamingo Redtours, cho rằng: “Các địa phương cần đưa ra lộ trình mở cửa lại du lịch. Ví dụ, trước 15 ngày sẽ mở cho khách nội tỉnh, sau 15 ngày sẽ xem xét đón khách ngoại tỉnh. Ngoài ra, với khách đã tiêm 2 mũi, ở vùng xanh đến vùng xanh cũng cần được ưu tiên đi lại. Khi người dân yên tâm đi du lịch, nghỉ dưỡng, thị trường sẽ sôi động. Việc thông báo lộ trình mở cửa và có tiêu chí rõ ràng giúp các công ty, nhà hàng… có thời gian chuẩn bị đón khách trở lại”. \n Theo ông Hoan, với tình hình dịch bệnh như hiện nay, thị trường du lịch chưa thể bình thường trở lại. Vì vậy, các khu nghỉ dưỡng quanh Hà Nội, các điểm du lịch khu vực Đông Bắc - Tây Bắc… sẽ là điểm đến của du khách miền Bắc từ nay đến cuối năm.",
    "tags": [
        "Du Lịch Hà Nội",
        "Đại Dịch",
        "Tx.Sơn Tây",
        "H.Ba Vì",
        "Mai Châu Ecolodge",
        "Clb Du Lịch Thủ Đô",
        "Villa",
        "Lê Thị Thắng",
        "H.Sóc Sơn",
        "Ba Khan",
        "Aza Travel",
        "Flamingo Redtours"
    ]
}