{
    "url": "https://thanhnien.vn/quang-ninh-se-don-du-khach-toi-tuan-chau-yen-tu-vao-thang-11-post1387057.html",
    "file": [
        "data",
        "2021",
        "1387057.json"
    ],
    "title": "Quảng Ninh sẽ đón du khách tới Tuần Châu, Yên Tử vào tháng 11",
    "datetime": "2021-10-05T12:20:02+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Quảng Ninh vừa xây dựng mô hình du lịch khép kín để đón khách ngoại tỉnh đến khu du lịch Tuần Châu và khu danh thắng Yên Tử, dự kiến vào tháng 11 tới đây.",
    "content": "Ngày 5.10, thông tin từ UBND tỉnh Quảng Ninh cho biết, địa phương này vừa lên phương án, kịch bản đón khách du lịch để đạt 2 triệu lượt khách trong quý 4.2021.\nTheo đó, trong tháng 11, tỉnh Quảng Ninh bước đầu sẽ thí điểm đón khách du lịch ngoài tỉnh đến Khu du lịch và giải trí quốc tế Tuần Châu và Khu di tích danh thắng Yên Tử với điều kiện kiểm soát chặt chẽ. Quá trình thí điểm sẽ được thực hiện kiểm tra, đánh giá thường xuyên.\nÔng Nguyễn Tường Văn, Chủ tịch UBND tỉnh Quảng Ninh, khẳng định việc phát triển du lịch cần dựa trên nguyên tắc \"an toàn để phát triển\". Việc xây dựng quy trình đón du khách, quy định ứng xử của du khách cần phải xác định được rõ các tiêu chí, đi vào từng vấn đề trọng tâm.\nCác doanh nghiệp, cơ sở dịch vụ tham gia khai thác, phục vụ khách du lịch phải đảm bảo điều kiện an toàn trong phòng, chống dịch Covid-19; trong quy trình đưa đón, kiểm soát khách đối với hoạt động lữ hành, phương tiện vận chuyển và hình thành các hành trình, điểm đến an toàn.\nUBND tỉnh Quảng Ninh giao các Sở: Y tế, GT-VT, Du lịch nghiên cứu tham mưu cho tỉnh những điều kiện cần thiết đảm bảo an toàn trong phòng, chống dịch Covid-19 khi mở cửa đón khách ngoại tỉnh; xây dựng được các kịch bản đảm bảo hành trình an toàn, điểm đến an toàn cho du khách; hình thành được tuyến, vùng du lịch \"xanh\" với chu trình khép kín, an toàn.\nViệc mở lại du lịch là căn cứ vào việc Quảng Ninh đã giữ địa bàn an toàn hơn 90 ngày, hoàn thành việc tiêm mũi 1 vaccine phòng Covid-19 cho tất cả người dân trong tỉnh được chỉ định tiêm và phấn đấu hoàn thành việc tiêm mũi 2 trong tháng 10.\nQuảng Ninh vẫn đang áp dụng biện pháp quản lý chặt đối với hoạt động ra vào tỉnh. Theo đó, người ra, vào tỉnh này phải có đủ 2 điều kiện: tiêm đủ 2 mũi vaccine phòng Covid-19 và có xét nghiệm âm tính bằng phương pháp RT-PCR trong vòng 72 giờ.",
    "tags": [
        "Quảng Ninh",
        "Du Lịch",
        "Covid-19",
        "Khách Du Lịch",
        "Kích Cầu Du Lịch Nội Địa"
    ]
}