{
    "url": "https://thanhnien.vn/du-lich-tai-khoi-dong-ket-noi-dua-khach-di-tour-den-vung-xanh-post1390980.html",
    "file": [
        "data",
        "2021",
        "1390980.json"
    ],
    "title": "Du lịch tái khởi động, kết nối đưa khách đi tour đến vùng xanh",
    "datetime": "2021-10-14T15:51:04+0700",
    "author": "Vũ Phượng",
    "abstract": "Bộ trưởng Bộ VH-TT-DL Nguyễn Văn Hùng cho biết sẽ ưu tiên triển khai du lịch nội địa, khởi động lại du lịch theo hướng xanh, an toàn, các sản phẩm du lịch trọn gói.",
    "content": "Kết nối để hồi phục du lịch\nSáng 14.10, phát biểu tại tọa đàm Phục hồi và phát triển du lịch trong điều kiện bình thường mới do Báo Người lao động tổ chức, ông Nguyễn Văn Hùng (Ủy viên BCH Trung ương Đảng, Bộ trưởng Bộ VH-TT-DL) cho biết đã có định hướng đốc thúc triển khai linh hoạt, thích ứng, tập trung nguồn lực huy động xây dựng kịch bản khởi động lại hoạt động du lịch.\nTheo đó, Bộ định hướng ưu tiên du lịch nội địa, coi đây là cơ sở phát triển lại du lịch. Bộ sẽ cùng địa phương thiết kế lại sản phẩm du lịch mang đặc trưng và phù hợp với tình hình.\n\"Trên cơ sở đánh giá đúng thực trạng mong muốn nhu cầu của du khách, khởi động lại du lịch theo hướng xanh và an toàn, sản phẩm du lịch trọn gói, hướng đến gần gũi thiên nhiên, văn hóa vùng miền, tập trung các tỉnh, địa bàn đang xanh\", ông Hùng nhấn mạnh.\nBộ sẽ đồng hành cùng doanh nghiệp để kiến nghị Chính phủ có những chính sách hỗ trợ cho doanh nghiệp, bên cạnh những chính sách cụ thể mà Chính phủ đã ban hành như: tiếp tục giảm giá điện, giảm tiền ký quỹ của du lịch lữ hành, duy trì các gói tín dụng trong tổng thể chung cho doanh nghiệp, giúp các doanh nghiệp du lịch có thêm nguồn lực về tài chính; từ đó có thể vực lại ngành du lịch.\nNgoài ra, Bộ sẽ cùng doanh nghiệp xem xét ổn định nguồn nhân lực lao động để không bị đứt gãy; tổ chức tập huấn, đào tạo... Theo Bộ trưởng Bộ VH-TT-DL, cần xây dựng app cung cấp dịch vụ cho du khách lựa chọn thay vì phải tìm đến doanh nghiệp lữ hành.\nBà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM, cũng cho biết giai đoạn đầu trong tháng 10, thành phố đã triển khai du lịch nội vùng, giai đoạn 2 làm việc địa phương liền kề để chuẩn bị du lịch liên tỉnh vào tháng 11 và dự thảo đề án đón khách quốc tế vào giai đoạn 3.\n\"Chúng tôi đã liên kết với 40 tỉnh thành trong giai đoạn 2019 - 2020 nên việc nối lại để tái khởi động cũng rất thuận lợi. Hiện các địa phương đang rà soát chọn vùng xanh để kết nối tour, tuyến, khách sẽ được đáp ứng nhu cầu, ngành có cơ hộ phục hồi nhanh bền vững thời gian tới\", bà Hoa thông tin.\nÔng Trần Đoàn Thế Duy, Tổng giám đốc Công ty Vietravel, cho biết hiện các địa phương chỉ dừng lại ở mở cửa nội thành, nội tỉnh, nhưng du lịch là một ngành có tính liên vùng, liên ngành rất cao. Do đó, việc mở cửa cho nội thành, nội vùng, nội tỉnh để giúp khách hàng có bước đầu, còn để du lịch thật sự trở lại thì cần điều kiện liên kết.\n\"Chúng tôi mong muốn các địa phương sớm mở cửa trở lại, thống nhất các tiêu chí an toàn trong điều kiện hiện nay để du khách và doanh nghiệp có thể sớm trở lại\", ông Duy nêu ý kiến.\nÔng Võ Anh Tài, Phó tổng giám đốc Saigontourist Group, cũng thông tin đã chuẩn bị sẵn các phương án kinh doanh cụ thể tại từng đơn vị, từng địa phương nơi có cơ sở của tập đoàn, với mục tiêu sản phẩm, dịch vụ phát triển phải đảm bảo các yếu tố an toàn, chất lượng, mang lại nhiều lựa chọn, giá thực sự cạnh tranh, đi kèm các chương trình khuyến mãi, hậu mãi đặc biệt. \nTới đây, ngày 16.10, Tây Ninh sẽ thí điểm mở cửa đón du khách từ TP.HCM tham quan liên tuyến du lịch xanh Củ Chi - Núi Bà Đen. Cũng trong dịp cuối tuần, Six Senses Côn Đảo sẽ kết hợp cùng các hãng bay đưa khách từ TP.HCM đến khu nghỉ dưỡng trải nghiệm 7 đêm lưu trú (giá phòng từ 14,5 triệu đồng/đêm bao gồm ăn sáng cho 2 khách). \n\"Với lịch trình 7 ngày này du khách có thể trải nghiệm các chương trình như tham quan vườn rau hữu cơ của khu nghỉ dưỡng, Yoga và thiền, khám phá bãi biển ẩn mình, tham gia các lớp học làm xà phòng tái chế hoặc dầu dừa và đặt biệt là hoạt động thả rùa về biển. Khách sẽ được test nhanh tại khu nghỉ dưỡng mỗi 3 - 6 ngày. Hiện resort chỉ được vận hành 50% công suất nên hạn chế số lượng tầm 45 khách cho đợt lưu trú này\", đại diện Six Senses Côn Đảo chia sẻ.",
    "tags": [
        "Du Lịch",
        "Du Lịch Xanh",
        "Tái Khởi Động Du Lịch",
        "TP.HCM.",
        "Du Khách"
    ]
}