{
    "url": "https://thanhnien.vn/bong-bong-du-lich-cac-dia-phuong-co-bat-tay-thi-moi-yen-tam-lam-duoc-post1390933.html",
    "file": [
        "data",
        "2021",
        "1390933.json"
    ],
    "title": "'Bong bóng du lịch': Các địa phương có bắt tay thì mới yên tâm làm được!",
    "datetime": "2021-10-14T19:35:00+0700",
    "author": "Nguyễn Tú",
    "abstract": "TP.Đà Nẵng quyết định mở 'bong bóng du lịch'. Tuy nhiên cần thêm nhiều điều kiện để khôi phục các hoạt động của ngành kinh tế mũi nhọn của thành phố.",
    "content": "Sáng 14.10, sau khi nhận thông tin TP.Đà Nẵng khôi phục du lịch từ 20.10 theo hình thức “bong bóng du lịch”, bà Hoàng Thị Minh Phượng, chủ khách sạn Sea Phoenix (115 Hồ Xuân Hương, Q.Ngũ Hành Sơn) và Origo (436 đường 2.9, Q.Hải Châu, TP.Đà Nẵng) đã huy động nhân viên tranh thủ dọn dẹp phòng ốc để đón khách.\n“Mọi người nói vui là xóa hết làm lại từ đầu, thành phố nên mạnh dạn mở cửa càng sớm càng tốt sau khi dịch trên địa bàn kiểm soát tốt. Đặc biệt là cho doanh nghiệp vay vốn ưu đãi, cho những doanh nghiệp tiên phong để lan tỏa động lực tích cực, để thấy thành phố đang trở mình đứng lên theo cách riêng, cộng đồng doanh nghiệp mạnh dạn thì mới làm thành phố sôi động lại”, bà Phượng bày tỏ.\nNhư Thanh Niên đã thông tin, TP.Đà Nẵng đã chuẩn bị các kịch bản khôi phục hoạt động du lịch. Theo ông Cao Trí Dũng, Chủ tịch Hiệp hội Du lịch TP.Đà Nẵng, hiện thành phố có đủ điều kiện cần là chủ trương và mong muốn đã rõ, điểm đến, doanh nghiệp cũng sẵn sàng, nhưng điều kiện đủ phụ thuộc vào khách, địa phương khách đi và đặc biệt là khung pháp lý chung. \n“Doanh nghiệp sẵn sàng hết rồi nhưng các địa phương bắt tay nhau thì mới yên tâm làm được. Chính phủ cần sớm ban hành quy định thống nhất về khung pháp lý với Bộ Y tế, Bộ Văn hóa Thể thao và Du lịch để các địa phương áp dụng đồng bộ, quy định cụ thể du khách đi thì test ra sao, có cách ly không, tránh rủi ro cho doanh nghiệp nếu mỗi địa phương áp dụng khác nhau”, ông Cao Trí Dũng nói.\nÔng Dũng cùng kỳ vọng sự trở lại của ngành du lịch lần này sẽ bền vững và khả quan hơn vì vắc xin đã phủ khá rộng, Hiệp hội Du lịch cũng đã thống nhất một số chính sách với TP.Đà Nẵng để ưu tiên hỗ trợ doanh nghiệp chấp nhận rủi ro mở cửa sớm, bởi vừa đảm bảo an toàn chống dịch vừa khôi phục du lịch là bài toán rất khó.\nÔng Nguyễn Đức Quỳnh, Tổng giám đốc Furama Đà Nẵng Resort, nhận định “bong bóng du lịch” lần này là giải pháp nền tảng, tốt cho khơi thông mạch máu kinh tế. Tuy nhiên chưa thể kỳ vọng nhiều về hiệu quả kinh tế vì nguồn khách nội địa, các địa phương còn dè dặt, đây cũng là mùa mưa, mùa thấp điểm, trẻ em quay lại trường học.\n“Du lịch vẫn cần khởi động lại càng sớm càng tốt, là bước chạy đà cần thiết. Các cơ sở lưu trú sẵn sàng mở cửa nhưng qua khảo sát đến tháng 12 đa số mới hoạt động 100%, doanh nghiệp vẫn chờ đợi sự rõ ràng từ chính sách đi lại, cần sự hỗ trợ của địa phương khi người lao động quay lại thành phố làm việc”, ông Quỳnh chia sẻ. \nĐược biết, “bong bóng du lịch” (travel bubble) được định nghĩa là hành lang du lịch an toàn thời Covid-19, là thỏa thuận riêng giữa các quốc gia hoặc địa phương cho phép du khách tham quan, đi lại tự do, không phải cách ly khi nhập cảnh.\nMô hình “bong bóng du lịch” xuất hiện lần đầu trên thế giới vào tháng 4.2020, sau đó nhiều nước áp dụng để phát triển du lịch ở các khu vực kiểm soát được Covid-19. ",
    "tags": [
        "Bong Bóng Du Lịch",
        "Đà Nẵng",
        "Mở Cửa",
        "Du Lịch Đà Nẵng",
        "Du Khách",
        "Đi Du Lịch Cần Điều Kiện Gì"
    ]
}