{
    "url": "https://thanhnien.vn/nguoi-dan-tp-hcm-sap-duoc-di-tour-du-lich-nui-ba-den-trong-thang-10-post1390349.html",
    "file": [
        "data",
        "2021",
        "1390349.json"
    ],
    "title": "Người dân TP.HCM sắp được đi tour du lịch núi Bà Đen trong tháng 10",
    "datetime": "2021-10-12T20:40:27+0700",
    "author": "Vũ Phượng",
    "abstract": "TP.HCM và Tây Ninh dự kiến từ ngày 16.10 sẽ bắt đầu đưa khách du lịch từ TP.HCM đến Khu du lịch núi Bà Đen theo hình thức tour khép kín, đảm bảo an toàn phòng dịch.",
    "content": "Sáng 12.10, TP.HCM và tỉnh Tây Ninh đã tổ chức chương trình liên kết du lịch giữa hai tỉnh thành trong điều kiện thích ứng an toàn với dịch Covid-19. Trong buổi làm việc, hai địa phương thống nhất sẽ tổ chức tour du lịch TP.HCM - Tây Ninh (Khu du lịch núi Bà Đen) trong tháng 10.\nBà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM, cho biết TP đã tổ chức các tour đưa lực lượng y tế đi tham quan, trải nghiệm hai vùng xanh ở TP.HCM là Cần Giờ và Củ Chi. Qua đó, TP mong muốn bày tỏ tấm lòng tri ân lực lượng, để các y bác sĩ giải stress sau thời gian căng thẳng, cũng là bước khởi đầu thử nghiệm tổ chức tour du lịch khép kín.\nBà Thắng thống nhất với UBND tỉnh Tây Ninh thí điểm tổ chức tour khép kín TP.HCM - Tây Ninh ngay trong tuần này. Tour sẽ tổ chức ăn uống tại địa điểm du lịch, phần quà đặc sản địa phương. Từ ngày 1.11, tùy theo tình hình dịch bệnh của hai địa phương để thích ứng và tính toán về việc mở cửa ngành du lịch.\n\"Nếu trong chuyến đi có người nhiễm thì các đơn vị thống nhất ứng xử, đây là việc bình thường, khoanh vùng vị trí lây nhiễm. TP.HCM sẽ chủ động liên hệ Sở GTVT tỉnh Tây Ninh để đăng ký mã QR xe cộ đi lại, tạo tâm lý thoải mái, chứ nếu đi du lịch mà kiểm tra, kiểm soát quá kỹ thì không hay\", Phó chủ tịch UBND TP.HCM chia sẻ.\nÔng Võ Đức Trong, Phó chủ tịch Thường trực UBND tỉnh Tây Ninh, cũng cho biết sẽ chuẩn bị các phương án tái khởi động du lịch, sẵn sàng liên kết với TP.HCM và các tỉnh trong vùng Đông Nam bộ trong các hoạt động kết nối du lịch trong điều kiện bình thường mới.\nÔng Trong đồng tình quan điểm khởi động tour du lịch thí điểm đến Khu du lịch núi Bà Đen để đón du khách nội tỉnh và các tour khép kín từ ngày 16.10.\nTại hội nghị, bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM, cho biết thời gian qua, do ảnh hưởng của dịch bệnh Covid-19 nên tiến độ thực hiện các chương trình liên kết hợp tác du lịch giữa TP.HCM và Tây Ninh vẫn còn chậm và chưa đạt hiệu quả cao. \nTheo bà Hoa, TP.HCM đang triển khai thí điểm thành công các tour du lịch nội vùng. Theo lộ trình phục hồi của TP.HCM, cuối tháng 10 sẽ thí điểm các điểm các tour liên tỉnh, các tuyến nối liền giữa TP.HCM và các tỉnh liền kề. Riêng với Tây Ninh, TP.HCM sẽ xây dựng tour du lịch thí điểm khép kín chinh phục cáp treo Núi Bà (1 ngày) và hành trình khám phá Củ Chi – Tây Ninh (2 ngày 1 đêm).\nÔng Võ Anh Tài, Phó tổng giám đốc Saigontourist Group, kiến nghị khi mở cửa phục hồi liên kết du lịch TP.HCM – Tây Ninh, các doanh nghiệp sẽ tập trung vào việc xây dựng lại, khởi động chương trình du lịch liên tuyến Củ Chi – Tây Ninh. \"Củ Chi là điểm đến vùng xanh của TP.HCM, từ đó có thể kết nối với Tây Ninh đặc biệt là tour đến Khu du lịch núi Bà Đen để xây dựng chương trình du lịch khép kín. Khi đảm bảo đều kiện an toàn, kiểm soát dịch bệnh tốt hơn thì chúng ta tính đến dài ngày hơn\", ông Tài nêu ý kiến.",
    "tags": [
        "TP.HCM",
        "Núi Bà Đen",
        "Du Lịch Núi Bà Đen",
        "Tây Ninh",
        "Du Lịch",
        "Tour Tây Ninh",
        "Tour Du Lịch"
    ]
}