{
    "url": "https://thanhnien.vn/tu-ngay-mai-16-10-nguoi-dan-duoc-tam-bien-nha-trang-choi-the-thao-ngoai-troi-post1391363.html",
    "file": [
        "data",
        "2021",
        "1391363.json"
    ],
    "title": "Từ ngày mai 16.10 người dân được tắm biển Nha Trang, chơi thể thao ngoài trời",
    "datetime": "2021-10-15T18:03:57+0700",
    "author": "Thanh Quân",
    "abstract": "Chiều 15.10, UBND tỉnh Khánh Hòa có văn bản triển khai giai đoạn 2 kế hoạch thích ứng an toàn trong phòng chống dịch Covid-19 và phục hồi phát triển kinh tế, xã hội.",
    "content": "Theo đó, từ ngày 16.10 - 15.11, người dân tại các khu vực đang được cách ly y tế tiếp tục thực hiện “ai ở đâu ở đấy”, người dân ở các vùng còn lại được ra khỏi nhà nhưng phải tuân thủ nguyên tắc 5K. Người dân thực hiện cài đặt và sử dụng ứng dụng PC-Covid trên điện thoại để được cấp thẻ Covid tự động, cấp mã QR cá nhân để tham gia các hoạt động kinh tế, xã hội.\nĐối với các doanh nghiệp, cơ sở kinh doanh sản xuất, dịch vụ du lịch, thương mại được phép hoạt động nhưng bắt buộc tạo mã QR địa điểm và áp dụng giải pháp thẻ Covid, bố trí nhân viên quét mã QR để kiểm soát dịch bệnh đối với người dân, khách đến cơ sở kinh doanh.\nVề giáo dục, các trường học trên địa bàn tỉnh được phép mở cửa dạy học trực tiếp vào ngày 18.10 nếu đáp ứng được mức độ an toàn phòng chống dịch, riêng bậc tiểu học và mầm non đi học lại từ ngày 1.11. Các trường học tại vùng đỏ, vùng cam xem xét tổ chức dạy và học trực tuyến.\nCác hoạt động tập trung đông người như sự kiện xã hội, liên hoan, tiệc cưới, thể dục thể thao… chỉ người có thẻ xanh Covid hoặc thẻ vàng Covid được tham gia. Ngoài ra phải hạn chế người tham gia, không được quá 30 người cùng 1 thời điểm, người chủ trì sự kiện phải thông báo với UBND cấp xã trước khi tổ chức.\nNgười dân vùng xanh được phép đi tắm biển nhưng không được tập trung quá 5 người một nhóm trên bãi biển, phải giữ khoảng cách 2 m giữa người với người. Các hoạt động giải trí như karaoke, quán bar, rạp xem phim tiếp tục tạm dừng hoạt động. \nTỉnh Khánh Hòa không thực hiện các chốt bảo vệ vùng xanh và chốt liên huyện nhằm tạo điều kiện cho người dân lưu thông. Tuy nhiên vẫn tiếp tục duy trì các chốt kiểm soát liên tỉnh. ",
    "tags": [
        "Khánh Hòa",
        "Tắm Biển",
        "Thẻ Xanh Covid",
        "PC-COVID",
        "Mã Qr",
        "Vùng Xanh",
        "COVID",
        "Cơ Sở Kinh Doanh",
        "Nha Trang"
    ]
}