{
    "url": "https://thanhnien.vn/ba-ria-vung-tau-lan-dau-tien-don-khach-du-lich-sau-thoi-gian-gian-cach-post1391444.html",
    "file": [
        "data",
        "2021",
        "1391444.json"
    ],
    "title": "Bà Rịa - Vũng Tàu lần đầu tiên đón khách du lịch sau thời gian giãn cách",
    "datetime": "2021-10-16T08:18:30+0700",
    "author": "Nguyễn Long",
    "abstract": "4 đoàn khách du lịch gần 80 người đã đến Bà Rịa – Vũng Tàu du lịch, nghỉ dưỡng sau thời gian dài tỉnh này áp dụng giãn cách xã hội để phòng chống dịch Covid-19.",
    "content": "Ngày 15.10, tỉnh Bà Rịa – Vũng Tàu đã đón 4 đoàn khách du lịch với số lượng gần 80 người đến tham quan, nghỉ dưỡng tại The Grand Hồ Tràm Resort & Casino và Bình Châu Hot Springs (H.Xuyên Mộc).\nĐây là những du khách đầu tiên đến Bà Rịa – Vũng Tàu nghỉ dưỡng sau thời gian địa phương này thực hiện giãn cách xã hội để phòng chống dịch Covid-19.\nTất cả những du khách trên đều được tiêm 2 mũi vắc xin phòng Covid-19, trong đó mũi 2 đã qua 14 ngày và đều có kết quả xét nghiệm âm tính trước khi đến Bà Rịa – Vũng Tàu.\nBà Trần Thị Thu Hiền, Phó giám đốc Sở Du lịch Bà Rịa - Vũng Tàu, cho biết việc thí điểm đón khách thành công là sự kiện đánh dấu bước trở lại của du lịch tỉnh nhà, trong bối cảnh thích ứng với đại dịch Covid-19. Đây là cơ sở để ngành du lịch tiếp tục triển khai các giải pháp hồi phục du lịch trong thời gian tới.\nTrước đó, tỉnh Bà Rịa – Vũng Tàu đã cho phép từ ngày 15.10, 4 khu resort, khách sạn được thí điểm đón khách thực hiện kế hoạch phục hồi du lịch nội địa là Melia Hồ Tràm Resort, The Grand Hồ Tràm Resort & Casino, Bình Châu Hot Springs (H.Xuyên Mộc) và Six sences Côn Đảo Resort (H.Côn Đảo). Các khu resort, khách sạn đón khách phải đáp ứng nhiều điều kiện khác nhau, trong đó nhân viên phục vụ phải được tiêm 2 mũi vắc xin phòng Covid-19.",
    "tags": [
        "Khách Du Lịch",
        "Bà Rịa – Vũng Tàu",
        "Bình Châu Hot Springs",
        "The Grand Hồ Tràm Resort",
        "Sở Du Lịch Bà Rịa",
        "Melia Hồ Tràm Resort"
    ]
}