{
    "url": "https://thanhnien.vn/du-lich-can-gio-thoa-thich-bang-tau-cao-toc-voi-chi-phi-chua-den-2-trieu-post1391020.html",
    "file": [
        "data",
        "2021",
        "1391020.json"
    ],
    "title": "Du lịch Cần Giờ thỏa thích bằng tàu cao tốc với chi phí chưa đến 2 triệu",
    "datetime": "2021-10-14T17:34:57+0700",
    "author": "Minh Tuệ",
    "abstract": "Các công ty lữ hành tại TP.HCM vừa tung ra chương trình tour du lịch mới theo đường sông bằng tàu cao tốc đến với vùng xanh Cần Giờ và bắt đầu phục vụ du khách từ đầu tháng 11.2021.",
    "content": "Lữ hành Saigontourist, Lữ hành Fiditour - Vietluxtour vừa giới thiệu tour du lịch mới theo đường sông bằng tàu cao tốc đến với vùng xanh Cần Giờ và sẽ bắt đầu phục vụ du khách từ đầu tháng 11.2021. \nVới lịch khởi hành dự kiến vào ngày 6 và 20.11.2021 cùng mức giá trọn gói từ 1.979.000 đồng, Lữ hành Saigontourist sẽ tổ chức tour Cần Giờ đường sông bằng tàu cao tốc Greenlines với tiêu chí đảm bảo tính an toàn, đáp ứng nghiêm ngặt các yêu cầu về phòng, chống dịch Covid-19. Tất cả khách tham gia tour, hướng dẫn viên, tài xế, nhân sự tổ chức phục vụ hậu cần tại tất cả điểm đến đều phải được tiêm 2 mũi vắc xin ngừa Covid-19, có kết quả xét nghiệm âm tính, đi kèm với yêu cầu tuân thủ 5K theo khuyến nghị của Bộ Y tế. \nChương trình tham quan được tổ chức theo mô hình khép kín khách chủ yếu tham quan tại các điểm du lịch ngoài trời, hay các điểm tham quan sinh thái tại Cần Giờ. \nChương trình mở ra những trải nghiệm mới lạ vì lần đầu được tổ chức bằng đường sông hứa hẹn mang lại những cảm xúc thú vị, những khoảnh khắc thư giãn, tái tạo năng lượng tích cực dành cho du khách khi đến với Cần Giờ. \nDu khách sẽ được tham quan xã đảo Thạnh An - xã đảo duy nhất của TP.HCM, khu du lịch sinh thái Vàm Sát, khu bảo tồn chim, dơi nghệ… cùng các hoạt động hấp dẫn như đi ca nô len lỏi trong rừng đước, chinh phục tháp Tang Bồng, trải nghiệm câu cua, câu cá sấu và thưởng thức các đặc sản hấp dẫn của địa phương.\nLữ hành Fiditour - Vietluxtour tổ chức cho du khách tham quan linh động bằng nhiều hình thức di duyển như đi về bằng tàu cao tốc, hoặc đi bằng tàu cao tốc về bằng xe. Nếu thích, du khách có thể ở lại Cần Giờ nghỉ một đêm để tận hưởng không khí trong lành của biển, rừng nơi đây. \nĐây là chương trình tour được các công ty lữ hành tổ chức song song với tour đường bộ đến vùng xanh Củ Chi, Cần Giờ sau những thành công của chương trình tri ân lực lượng tuyến đầu phòng chống dịch tại TP.HCM. Chương trình tour thích hợp phục vụ cho các nhóm khách: cá nhân, gia đình, nhóm nhỏ, các chương trình của các cơ quan, đoàn thể…",
    "tags": [
        "Du Lịch Cần Giờ",
        "TP.HCM",
        "Du Lịch Cần Giờ  Bằng Tàu Cao Tốc",
        "Lữ Hành Saigontourist",
        "Lữ Hành Fiditour - Vietluxtour",
        "Du Lịch Sau Dịch Covid-19"
    ]
}