{
    "url": "https://thanhnien.vn/mo-cac-tour-du-lich-khep-kin-vung-quang-ninh-hai-phong-tu-thang-11-post1392133.html",
    "file": [
        "data",
        "2021",
        "1392133.json"
    ],
    "title": "Mở các tour du lịch khép kín vùng Quảng Ninh - Hải Phòng từ tháng 11",
    "datetime": "2021-10-18T12:20:29+0700",
    "author": "Lê Tân",
    "abstract": "Do tình hình dịch Covid-19 tại Quảng Ninh và TP.Hải Phòng đã cơ bản được kiểm soát, lãnh đạo hai địa phương thống nhất sẽ nghiên cứu phương án mở các tour du lịch khép kín trong nội vùng Quảng Ninh - Hải Phòng từ tháng 11.",
    "content": "Ngày 18.10, theo thông tin từ UBND TP.Hải Phòng, mới đây, UBND TP.Hải Phòng và UBND tỉnh Quảng Ninh đã có cuộc làm việc để đánh giá tình hình, đề xuất phương án phối hợp mở lại hoạt động du lịch, trao đổi khách giữa hai địa phương.\nSau khi nghe đại diện các sở, ngành của hai địa phương báo cáo và trao đổi các vấn đề, ông Lê Khắc Nam, Phó chủ tịch UBND TP.Hải Phòng, và bà Nguyễn Thị Hạnh, Phó chủ tịch UBND tỉnh Quảng Ninh, đã cùng thống nhất từ tháng 11 tới sẽ mở các tour du lịch khép kín trong nội vùng Quảng Ninh - Hải Phòng\nSở Du lịch hai địa phương được giao nghiên cứu phương án phối hợp. Trong đó, ngành du lịch sẽ khuyến khích các du khách tiêm đủ vắc xin phòng Covid-19 và có xét nghiệm SARS-CoV-2; tạo điều kiện để các doanh nghiệp du lịch hai bên khai thác khách du lịch từ các khu công nghiệp, khu kinh tế, các doanh nghiệp thuộc Tập đoàn công nghiệp Than - khoáng sản Việt Nam và các doanh nghiệp, đơn vị khác đi du lịch trong nội vùng Quảng Ninh - Hải Phòng.\nTP.Hải Phòng và Quảng Ninh cũng sẽ cùng nghiên cứu các chương trình xúc tiến du lịch chung để khai thác khách du lịch từ Hà Nội, các khu công nghiệp, khu kinh tế của các tỉnh, thành phố an toàn với dịch Covid-19, các tập đoàn kinh tế đến từ nội vùng Quảng Ninh - Hải Phòng.\nTrong thời gian tới, TP.Hải Phòng và Quảng Ninh sẽ cùng phối hợp triển khai các nội dung liên quan đến đoàn đánh giá của IUCN về việc công nhận vịnh Hạ Long - quần đảo Cát Bà là di sản thiên nhiên thế giới; hoàn thiện quy chế phối hợp quản lý hoạt động của phương tiện vận chuyển hành khách, khách du lịch trên vịnh Hạ Long và vịnh Lan Hạ để đưa vào triển khai thực hiện; xây dựng quy chế phối hợp trong công tác quản lý nhà nước về bảo vệ môi trường vùng giáp ranh, vùng bờ, vịnh và các dòng sông; tăng cường trao đổi thông tin, phối hợp kiểm tra, giám sát, chấn chỉnh kịp thời đối với các hoạt động có nguy cơ gây ô nhiễm môi trường trên khu vực giáp ranh giữa hai địa phương.\nTP.Hải Phòng và Quảng Ninh cũng sẽ nghiên cứu việc thu phí tham quan và phí lưu trú qua đêm trên vịnh Hạ Long - quần đảo Cát Bà sau khi được công nhận là Di sản thiên nhiên thế giới để đảm bảo sự tương đồng và thu hút khách du lịch.\nNgoài ra, TP.Hải Phòng và Quảng Ninh cũng giao Sở VH-TT Quảng Ninh chủ trì cùng Sở VH-TT Hải Phòng mời Sở VH-TT-DL Hải Dương đồng nghiên cứu đề nghị Bộ VH-TT-DL trình Thủ tướng Chính phủ xin chủ trương lập hồ sơ khoa học Di sản văn hóa - lịch sử chiến thắng Bạch Đằng (Quảng Ninh - Hải Phòng - Hải Dương); nghiên cứu các tiêu chí, củng cố hồ sơ tài liệu làm giàu thêm tư liệu và bảo tồn khai thác hiệu quả, trình UNESCO công nhận là di sản thế giới.",
    "tags": [
        "Tour Du Lịch Khép Kín",
        "Nội Vùng",
        "Quần Đảo Cát Bà",
        "Di Sản Thiên Nhiên Thế Giới",
        "Tp.Hải Phòng",
        "Quảng Ninh",
        "Du Lịch"
    ]
}