{
    "url": "https://thanhnien.vn/nhung-nguoi-dan-tp-hcm-dau-tien-di-tour-nui-ba-den-hon-4-thang-moi-ra-khoi-thanh-pho-post1392461.html",
    "file": [
        "data",
        "2021",
        "1392461.json"
    ],
    "title": "Những người dân TP.HCM đầu tiên đi tour núi Bà Đen: ‘Hơn 4 tháng mới ra khỏi thành phố’",
    "datetime": "2021-10-19T14:10:27+0700",
    "author": "Vũ Phượng",
    "abstract": "Hơn 100 du khách TP.HCM đầu tiên đã đi tour núi Bà Đen (Tây Ninh) sau thời gian dài giãn cách xã hội. Được vãng cảnh chùa Bà và tận hưởng không khí trong lành, mát mẻ ở ‘nóc nhà’ Đông Nam bộ khiến du khách thích thú.",
    "content": "Ngày 18.10, hơn 100 du khách từ TP.HCM đi tour khép kín đến núi Bà Đen do Công ty Saco Travel tổ chức. Anh Vũ Văn Phú (25 tuổi, Tập đoàn An Nông Group) hào hứng tham quan, chụp ảnh ngay khi đến núi Bà Đen. Chuyến du lịch lần này là phần thưởng của công ty dành cho nhân viên sau thời gian thực hiện “3 tại chỗ”.\nAnh Phú cho biết, núi Bà Đen lần này anh quay lại thật vắng vẻ chứ không đông đúc như trước đó. “Tụi em ở yên một chỗ 4 tháng trời bức bối trong người, nay được ra ngoài mừng lắm. Sắp tới công ty sẽ tiếp tục tổ chức đi Bà Rịa – Vũng Tàu cho nhân viên và người nhà, các chuyến đi như giải tỏa được stress sau những ngày dịch giã căng thẳng”, anh Phú bộc bạch. \nChị Nguyễn Vương Ngọc Linh (30 tuổi, ngụ Q.8) cũng chia sẻ thời gian dịch bệnh, chị làm tình nguyện viên mang quà đến tận nhà người dân và vận chuyển bình ô xy đến nhà F0. Sau thời gian tất bật chung tay cùng TP chống dịch, nay “bình thường mới” được đi tour ra khỏi TP nên chị thấy rất vui mừng, thoải mái trước khung cảnh thiên nhiên trong lành. \nÔng Nguyễn Ngọc Tấn, Tổng giám đốc Công ty Saco Travel, cho biết công ty đã có các tour đi Cần Giờ, Củ Chi (TP.HCM), Tây Ninh và Bà Rịa – Vũng Tàu sẽ có tour đi Côn Đảo và về với Hồ Cốc, Bình Châu. Dự định công ty có thêm các tour về miền Trung. Trước mắt, có rất đông khách đã đặt tour Nha Trang, Bình Định, riêng với tour Tây Ninh có rất nhiều khách gọi điện thoại đặt và sẽ triển khai tiếp trong những ngày tới. \nÔng Trương Văn Hùng, Giám đốc Sở Văn hóa Thể thao và Du lịch tỉnh Tây Ninh, cho biết thời gian này tỉnh chỉ mới đón khách từ TP.HCM đến du lịch theo hình thức khách đoàn, chưa đón khách lẻ và cũng chưa khôi phục du lịch nội tỉnh do tỷ lệ phủ vắc xin của người dân chưa cao. Sắp tới, căn cứ vào tỷ lệ phủ vắc xin, Tây Ninh sẽ mở cửa dần với các điểm đến khác. \nÔng Nguyễn Huy Cường, Phó giám đốc Chi nhánh SunWorld Tây Ninh, phụ trách KDL núi Bà Đen cũng cho hay, thời gian 4 tháng nghỉ dịch, khu du lịch có nhiều đổi mới để du khách quay trở lại khám phá. Không đơn thuần là du lịch tâm linh, du khách đến với núi Bà Đen giờ đây có thêm không gian xanh mướt với màu sắc hoa rực rỡ trong màn sương, thỏa thích check-in. ",
    "tags": [
        "Núi Bà Đen",
        "Đi Tour Sau Dịch Covid-19",
        "Du Lịch Núi Bà Đen",
        "Đi Tour Núi Bà Đen",
        "TP.HCM",
        "Du Khách"
    ]
}