{
    "url": "https://thanhnien.vn/nguoi-sai-gon-co-the-di-ha-giang-dung-mua-hoa-tam-giac-mach-voi-dieu-kien-don-gian-post1393040.html",
    "file": [
        "data",
        "2021",
        "1393040.json"
    ],
    "title": "Người Sài Gòn có thể đi Hà Giang đúng mùa hoa tam giác mạch với điều kiện đơn giản",
    "datetime": "2021-10-21T18:48:00+0700",
    "author": "Vũ Phượng",
    "abstract": "Theo kế hoạch, người dân TP.HCM tiêm đủ 2 mũi vắc xin, có kết quả xét nghiệm âm tính có thể đến Hà Giang du lịch trong tháng 11 - đúng mùa hoa tam giác mạch.",
    "content": "Ngày 20.10, trao đổi với Thanh Niên, ông Đặng Quốc Sử, Giám đốc Trung tâm xúc tiến Du lịch tỉnh Hà Giang cho biết, trong tháng 11, Hà Giang sẵn sàng đón các đoàn du khách đến từ TP.HCM.\nTheo ông Sử, cuối tháng 10 này, Hà Giang sẽ đón đoàn khách khoảng 60 khách từ Hà Nội lên tham dự famtrip và dự chương trình hội thảo. Theo tiêu chí của Bộ Y tế, Hà Nội là vùng xanh nên đoàn khách lên chỉ cần khai báo y tế.\nRiêng với du khách đến từ TP.HCM hiện nay vẫn phải đáp ứng yêu cầu: tiêm 2 mũi vắc xin và có xét nghiệm âm tính với SARS-CoV-2.\n\"Từ sân bay Nội Bài lên Hà Giang sẽ qua các tỉnh Vĩnh Phúc, Phú Thọ, Tuyên Quang hoặc lộ trình khác không cần qua Phú Thọ; cả hai lộ trình đều dễ dàng di chuyển. Hà Giang đã làm việc bước đầu với TP.HCM và có thể ngay trong tháng 11 người dân từ TP.HCM có thể đến Hà Giang du lịch\", ông Sử thông tin. \nTrước đó, Công ty Du lịch Vietravel cho biết sẽ phối hợp cùng lãnh đạo tỉnh, tăng cường quảng bá, thúc đẩy du lịch Hà Giang phát triển mạnh mẽ hơn nữa, góp phần đưa Hà Giang tiếp tục là điểm đến thân thiện, an toàn, hấp dẫn du khách.\nDự kiến Vietravel sẽ triển khai hành trình tiếp nối thông điệp “Tinh hoa cực Bắc - Sắc màu Hà Giang” 5 ngày 4 đêm trải nghiệm đường tour TP.HCM - Hà Nội - Hà Giang -Vị Xuyên - Quản Bạ - Yên Minh - Đồng Văn - Lũng Cú - Đèo Mã Pì Lèng, bay cùng Hãng Hàng không Vietravel Airlines.\nMới đây nhất, trong báo cáo gửi Bộ VH-TT-DL, Sở Du lịch TP.HCM dự tính tháng 11.2021 sẽ chủ động triển khai kế hoạch liên kết, hợp tác phát triển du lịch giữa TP.HCM và 13 tỉnh, thành Đồng bằng sông Cửu Long, các tỉnh Đông Nam bộ (Tây Ninh, Bà Rịa - Vũng Tàu,...) các tỉnh miền Trung (Phú Yên, Bình Định, Khánh Hòa), các tỉnh vùng Tây Bắc, Đông Bắc trong điều kiện thích ứng an toàn với dịch Covid-19.",
    "tags": [
        "Du Lịch",
        "Du Lịch Hà Giang",
        "Người Dân Tp.Hcm",
        "Đi Du Lịch",
        "Hà Giang Đón Khách Du Lịch",
        "Hà Giang",
        "Du Khách"
    ]
}