{
    "url": "https://thanhnien.vn/nguoi-dan-tp-hcm-du-kien-duoc-du-lich-bien-nha-trang-tu-1-11-neu-da-tiem-vac-xin-post1393370.html",
    "file": [
        "data",
        "2021",
        "1393370.json"
    ],
    "title": "Người dân TP.HCM dự kiến được du lịch biển Nha Trang từ 1.11 nếu đã tiêm vắc xin",
    "datetime": "2021-10-21T20:19:48+0700",
    "author": "Vũ Phượng",
    "abstract": "Trong hội nghị liên kết du lịch giữa UBND TP.HCM và UBND tỉnh Khánh Hòa, lãnh đạo địa phương, doanh nghiệp đã thảo luận các phương án để sớm đưa khách từ TP.HCM đến Nha Trang du lịch, Khánh Hòa và ngược lại.",
    "content": "Nhằm đẩy mạnh kết nối, phát huy lợi thế du lịch ở mỗi địa phương, chiều 21.10, UBND tỉnh Khánh Hòa và UBND TP.HCM tổ chức Hội nghị liên kết du lịch trong điều kiện thích ứng an toàn với dịch Covid-19.\nPhát biểu tại hội nghị, bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM cho biết, từ 1.10 TP.HCM cơ bản kiểm soát được dịch Covid-19, dần dần đưa các hoạt động trở lại. Bà Thắng cảm ơn sự giúp đỡ, động viên của người dân tỉnh Khánh Hòa, đội ngũ ý bác sĩ của Khánh Hòa cũng như các tỉnh, thành khác chi viện, hỗ trợ TP.HCM chống dịch trong thời gian qua. Đồng thời, Phó chủ tịch UBND TP hứa sẽ tổ chức tiêm vắc xin ngừa Covid-19 cho người lao động từ Khánh Hòa quay lại TP.HCM trong thời gian này để sớm quay trở lại với công việc.\nBà Bùi Thị Ngọc Hiếu, Phó giám đốc Sở Du lịch TP.HCM, xác định Khánh Hòa cùng các tỉnh duyên hải Nam Trung bộ có nhiều sản phẩm du lịch hấp dẫn, đa dạng, phù hợp với thị trường khách du lịch TP.HCM như: du lịch biển đảo, sản phẩm du lịch văn hóa, ẩm thực biển… Ngược lại Khánh Hòa cũng là thị trường khách du lịch đến TP.HCM với các sản phẩm du lịch chủ lực như: du lịch đô thị, du lịch mua sắm, giải trí, chăm sóc sức khỏe, văn hóa – lịch sử và kết nối đến các tỉnh lân cận.\nBà Hiếu đề xuất thời gian tới hai địa phương tiếp tục khai thác và phát triển các sản phẩm du lịch liên kết; tổ chức rà soát, khảo sát, đánh giá và giới thiệu các sản phẩm du lịch; áp dụng chính sách kích cầu, khuyến mãi hấp dẫn, góp phần kích cầu thị trường du lịch nội địa. Đồng thời, hai địa phương sẽ phát huy thế mạnh, kết nối thuận lợi phương tiện hàng không và đường sắt phục vụ du lịch đến 2 địa phương. \nVề hoạt động xúc tiến, quảng bá du lịch: TP.HCM sẽ tổ chức các hoạt động giới thiệu quảng bá du lịch trong các sự kiện du lịch do tỉnh Khánh Hòa tổ chức và mời tỉnh Khánh Hòa tham dự các sự kiện du lịch của TP như: Ngày hội du lịch TP.HCM, Hội chợ du lịch quốc tế TP.HCM, tăng cường công tác quảng bá du lịch trên các phương tiện thông tin đại chúng, các trang mạng xã hội giữa các địa phương.\nCũng trong hội nghị, ông Lê Hữu Hoàng, Phó chủ tịch thường trực UBND tỉnh Khánh Hòa, nhận xét đây là thời điểm phù hợp để khởi động kích cầu du lịch. Sau buổi liên kết du lịch của 2 địa phương, ông Hoàng hy vọng sẽ tạo ra được những cung đường xanh, tạo động lực phát triển kinh tế xã hội 2 bên.\nÔng Võ Anh Tài, Phó tổng giám đốc Saigontourist Group đề xuất các sản phẩm trong giai đoạn đầu nên là các sản phẩm khép kín, đảm bảo tiêu chí an toàn để du khách từ TP.HCM, các công ty du lịch yên tâm chọn lựa. Ông Tài cho rằng, hiện các quy định thay đổi thường xuyên, nhưng các địa phương cần phải xem xét để tạo tâm lý thoải mái cho du khách. \n\"Tôi mong muốn rằng, ngay sau hội nghị này, giao thông, du lịch, cộng đồng doanh nghiệp du lịch sẽ có sự kết nối ngay để du khách sớm được đi du lịch\", ông Tài chia sẻ. \nÔng Lại Minh Duy, Phó chủ tịch Hiệp hội du lịch TP.HCM, cũng mong Khánh Hòa sớm thông tin điều kiện an toàn để các doanh nghiệp du lịch biết khách sạn, điểm đến, nhà hàng nào an toàn, từ đó đưa khách từ TP.HCM đến tham quan, du lịch Khánh Hòa.\nBà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch tỉnh Khánh Hòa, cho biết các chương trình du lịch giữa 2 địa phương sẽ được triển khai ngay sau hội nghị hôm nay.\n\"Khánh Hòa sẽ đón khách theo Bộ tiêu chí đã ban hành, khách phải có thẻ xanh, thẻ vàng (đã tiêm vắc xin Covid-19 sau 14 ngày)… Vào giai đoạn 2 Khánh Hòa sẽ đón khách du lịch tour trọn gói, các doanh nghiệp đón khách theo tour khép kín, chặt chẽ từng bước và có lộ trình. Hiện nay giao thông thông suốt thì đối với các khách lẻ nếu đến ở cơ sở lưu trú phải tự giám sát sức khỏe tại địa phương”, bà Thanh thông tin. \nBà Thắng đề xuất từ ngày 1.11 chính thức đưa khách từ TP.HCM trở lại Khánh Hòa. Bà Thắng đặt vấn đề: \"Nếu khách từ TP.HCM đi xe cá nhân đến tỉnh Khánh Hòa thì sao, hai tỉnh phải thống nhất nguyên tắc đón khách và cả hai bên cùng bàn bạc cụ thể hơn về tiêu chí đón khách. Khi có F0 ở tour du lịch thì cả tour có ngừng không vì một F0 mà ngừng rất khó, do đó tùy vào tình huống cụ thể, tạo điều kiện cho hành khách còn lại”.\nVề giao thông, bà Thắng cho biết, cả hai tỉnh cần có văn bản cụ thể gửi các tỉnh đi qua để tạo điều kiện thuận lợi. Các quán ăn, nhà hàng, cơ sở lưu trú phải được thống nhất, các nơi đến đặt ra yêu cầu khác thì rất khó cho du khách đi du lịch.",
    "tags": [
        "TP.HCM",
        "Du Lịch Nha Trang",
        "Người Dân Tp.Hcm",
        "Du Lịch Khánh Hòa",
        "Du Lịch Biển",
        "Liên Kết Du Lịch"
    ]
}