{
    "url": "https://thanhnien.vn/tu-1-11-nguoi-sai-gon-co-the-di-tour-den-xu-hoa-vang-tren-co-xanh-post1393584.html",
    "file": [
        "data",
        "2021",
        "1393584.json"
    ],
    "title": "Từ 1.11, người Sài Gòn có thể đi tour đến xứ 'hoa vàng trên cỏ xanh'",
    "datetime": "2021-10-22T15:03:49+0700",
    "author": "Vũ Phượng",
    "abstract": "Dự kiến từ 1.11, Phú Yên - vùng đất quen thuộc với tên gọi xứ 'Hoa vàng trên cỏ xanh' sẽ thí điểm đón các đoàn khách tour từ TP.HCM ra tham quan, du lịch. Điều kiện bắt buộc là khách đã tiêm vắc xin ngừa Covid-19.",
    "content": "Sáng 22.10, UBND TP.HCM và UBND tỉnh Phú Yên tổ chức Hội nghị liên kết du lịch trong điều kiện thích ứng an toàn với dịch Covid-19. \nBà Bùi Thị Ngọc Hiếu, Phó giám đốc Sở Du lịch TP.HCM đánh giá Phú Yên có lợi thế để phát triển du lịch với sự thuận lợi về hướng tiếp cận (đường bộ, hàng không, đường sắt), về những sản phẩm du lịch hấp dẫn, về dịch vụ du lịch, đặc biệt là ẩm thực biển giá trị của vùng biển miền Trung.\nSau khi nghe các doanh nghiệp 2 địa phương góp ý, bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM đề xuất từ 1.11, Phú Yên đón khách từ TP.HCM đến du lịch. Từ đây đến tết Dương lịch, 2 địa phương nghiên cứu tổ chức lễ hội ẩm thực, có thể kết hợp thêm lễ hội âm nhạc đường phố, qua đó quảng bá du lịch.\nKết luận hội nghị, ông Trần Hữu Thế, Chủ tịch UBND tỉnh Phú Yên, mong các doanh nghiệp du lịch TP.HCM sẽ thiết kế những sản phẩm du lịch Phú Yên phù hợp nhu cầu của khách.\nTheo ông Thế, Phú Yên và TP.HCM đã thống nhất từ 1.11 Phú Yên sẽ thí điểm đón khách từ TP.HCM đi tour tới xứ \"hoa vàng trên cỏ xanh\". Hiện nay chỉ mới đề xuất tổ chức khách đi theo tour vì dễ kiểm soát, đảm bảo phòng chống dịch Covid-19.\n\"Mong doanh nghiệp cùng chia sẻ, các văn bản hướng dẫn thay đổi, cập nhật liên tục, để cùng làm bền vững và an toàn thì thí điểm làm sao khách đi đã tiêm 2 mũi, đã xét nghiệm thì không xét nghiệm lại, chưa xét nghiệm thì địa phương hỗ trợ xét nghiệm để cùng nhau kiểm soát an toàn, không phiền hà đến khách. Sau thời gian thí điểm, từ Noel đến tết Dương lịch thì tuyệt đối hóa, mức độ an toàn cao hơn nữa vì tháng 11 Phú Yên sẽ phủ 100% vắc xin mũi 1 và khoảng 80% vắc xin mũi 2. Chính những hoạt động thử nghiệm từ đây tới đó để hai địa phương rút kinh nghiệm, tới đó tổ chức lớn hơn\", ông Thế chia sẻ.",
    "tags": [
        "Đi Tour",
        "Du Lịch Phú Yên",
        "Phú Yên",
        "Hoa Vàng Trên Cỏ Xanh",
        "Người Dân Tp.Hcm",
        "Du Lịch",
        "Đi Du Lịch"
    ]
}