{
    "url": "https://thanhnien.vn/sau-dich-len-tay-bac-hoa-minh-vao-mua-vang-post1394486.html",
    "file": [
        "data",
        "2021",
        "1394486.json"
    ],
    "title": "Sau dịch, lên Tây Bắc hòa mình vào mùa vàng",
    "datetime": "2021-10-30T15:04:03+0700",
    "author": "Dương Hải",
    "abstract": "Nếu mọi người đã lỡ hẹn với mùa vàng Y Tý, Sa Pa, Hoàng Su Phì, Mù Cang Chải... thì hãy đến vùng đất Phù Yên, Sơn La để trải lòng mình vào cánh đồng lúa chín vàng mênh mông.",
    "content": "Nhiều chốt kiểm soát dịch Covid-19 ở cửa ngõ Hà Nội và các tỉnh phía Bắc được dỡ bỏ. Những tín đồ đam mê xê dịch, trong đó có tôi bắt đầu lại được lang thang trên những cung đường yêu thích. Mọi người cùng nhau tranh thủ rời xa chốn phố phường để đến với non cao hà hít hương sắc của đất trời, tìm lại tình yêu với thiên nhiên, cây cỏ…\nCuối tháng 10 dương lịch là thời điểm những thửa ruộng bậc thang trên rẻo cao Tây Bắc bà con nông dân đã gặt xong. Nếu mọi người đã lỡ hẹn với mùa vàng Y Tý, Sa Pa, Hoàng Su Phì, Mù Cang Chải… thì hãy đến vùng đất Phù Yên, Sơn La để chứng kiến, trải lòng mình vào cánh đồng lúa chín vàng mênh mông, bất tận. Chúng ta cũng sẽ được xem ngắm không khí lao động gặt, đập hăng say của bà con các dân tộc Kinh, Dao, Mường ở nơi đây. \nTuy là huyện vùng cao, nhưng Phù Yên, Sơn La lại được thiên nhiên ưu đãi khi có nhiều thửa ruộng bằng phẳng nằm giữa lòng thung lũng với núi cao và một bên là nhánh sông Đà cuồn cuộn chảy.\nỞ các xã Huy Thượng, Quang Huy, Huy Tân, Huy Hạ…nơi có diện tích động ruộng bằng phẳng lớn, bà con nông dân đã chuyển đổi phương thức canh tác trồng lúa vô cơ sang hữu cơ với 2 vụ/năm. Với gần 5.000ha trồng lúa, huyện Phù Yên trở thành vựa lúa của Sơn La, cung cấp lương thực cho toàn tỉnh và địa bàn lân cận.\nTrên từng cánh đồng, bên cạnh sức lao động thủ công bà con nông dân ở đây cũng được hỗ trợ bởi máy móc gặt, tuốt, đập… lúa để nhằm tăng hiệu suất làm việc. Những chiếc liềm gặt lúa quen thuộc, cảnh gùi lúa trên lưng hòa quện vào tiếng nổ phành phạch của máy móc là hình ảnh, âm thanh ấn tượng mà chúng tôi mới lại được chứng kiến cảnh nhận sau bao tháng ngày ngủ vùi trong tâm dịch.",
    "tags": [
        "Tây Bắc",
        "Mùa Lúa Chín",
        "Phù Yên",
        "Rẻo Cao",
        "Gặt Lúa",
        "Mùa Gặt",
        "Đam Mê Xê Dịch"
    ]
}