{
    "url": "https://thanhnien.vn/xe-buyt-2-tang-chay-tro-lai-de-du-khach-ngam-tp-hcm-tu-tren-cao-post1394495.html",
    "file": [
        "data",
        "2021",
        "1394495.json"
    ],
    "title": "Xe buýt 2 tầng chạy trở lại, để du khách ngắm TP.HCM từ trên cao",
    "datetime": "2021-10-25T12:44:15+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau thời gian giãn cách xã hội, ngày 24.10, xe buýt 2 tầng đã trở lại phục vụ du khách, người dân tham quan TP.HCM từ trên cao.",
    "content": "Ông Nguyễn Khoa Luân, Giám đốc Công ty Du lịch Ảnh Việt Hop on - Hop off Việt Nam, cho biết sau thời gian giãn cách xã hội, xe buýt 2 tầng đã quay trở phục vụ người dân, du khách tham quan TP.HCM từ trên cao vào ngày 24.10.\nÔng Luân cho biết, sau thời gian tập trung phục vụ tri ân các đoàn y bác sĩ tình nguyện viên chống dịch trải nghiệm tham quan du lịch trên địa bàn thành phố, xe buýt 2 tầng chính thức hoạt động phục vụ người dân tham quan du lịch. \nThời gian hoạt động từ 9 giờ sáng đến 23 giờ từ thứ hai đến chủ nhật. Với tần suất 30 phút một chuyến khởi hành. Hành trình của xe buýt 2 tầng đi qua 30 tuyến đường và gần 20 điểm tham quan di tích xưa và nay.\n\"Du khách ngắm nhìn thành phố từ trên cao sẽ cảm nhận được sức sống mới và sự năng động vốn có của thành phố. Các điểm đón và trả khách chính là Bưu điện trung tâm thành phố và phố đi bộ Nguyễn Huệ\", ông Luân chia sẻ.\nGiá vé xe buýt 2 tầng với trẻ em hiện nay là 100.000 đồng, người lớn 150.000 đồng. Mỗi du khách khi lên xe sẽ được phát một bộ tài liệu chuyến đi, nước uống, khẩu trang, xịt khuẩn, tai nghe thuyết minh đa ngôn ngữ dành cho người nước ngoài, hướng dẫn viên thuyết minh suốt hành trình và bảo hiểm.\nTừ nay đến 31.12.2021 Công ty Ảnh Việt Hop on - Hop off tiếp tục tri ân cho 30.000 tình nguyện viên, y bác sỹ, các nhân viên phục vụ tuyến đầu đi city tour miễn phí, tổng kinh phí tài trợ 15 tỉ đồng (Trong đó công ty tài trợ 50%, phần còn lại do các địa phương và nhà tài trợ khác).",
    "tags": [
        "Xe Buýt 2 Tầng Ở Tp.Hcm",
        "Xe Buýt 2 Tầng",
        "Xe Buýt",
        "Du Lịch Tp.Hcm",
        "City Tour",
        "Ngắm Thành Phố",
        "TP.HCM"
    ]
}