{
    "url": "https://thanhnien.vn/trinh-thu-tuong-duyet-thi-diem-don-khach-du-lich-den-quy-nhon-tu-thang-11-post1394661.html",
    "file": [
        "data",
        "2021",
        "1394661.json"
    ],
    "title": "Trình Thủ tướng duyệt thí điểm đón khách du lịch đến Quy Nhơn từ tháng 11",
    "datetime": "2021-10-25T20:35:03+0700",
    "author": "Nguyễn Thế Hoàng Trọng",
    "abstract": "UBND tỉnh Bình Định đã có tờ trình trình Thủ tướng Chính phủ về việc phê duyệt Đề án thí điểm đón khách du lịch quốc tế và khách trong nước đến bán đảo Phương Mai từ ngày 1.11.",
    "content": "Chiều 25.10, Chủ tịch UBND tỉnh Bình Định Nguyễn Phi Long cho biết tỉnh này đã có tờ trình trình Thủ tướng Chính phủ về việc phê duyệt Đề án thí điểm đón khách du lịch quốc tế và khách trong nước đến tỉnh Bình Định từ ngày 1.11.\nTheo ông Nguyễn Phi Long, tỉnh này đã thống nhất với UBND TP.HCM về việc tổ chức các tour khép kín đưa khách nội địa đến tỉnh Bình Định từ ngày 1.11. Hiện các cơ sở lưu trú ở Bình Định đã cho hoạt động trở lại và sẵn sàng đón khách.\nĐể chuẩn bị đón khách quốc tế, tỉnh Bình Định đã tổ chức tiêm đủ 2 mũi vắc xin ngừa Covid-19 cho người từ 18 tuổi trở lên ở bán đảo Phương Mai (gồm các xã Nhơn Lý, Nhơn Hải, Nhơn Hội của TP.Quy Nhơn), xã đảo Nhơn Châu (TP.Quy Nhơn) và TT.Cát Tiến, xã Cát Hải (H.Phù Cát).\nChủ tịch UBND tỉnh Bình Định đề nghị Sở Y tế phối hợp với Sở Du lịch tỉnh này soạn thảo hướng dẫn công tác kiểm soát dịch bệnh Covid-19 tại bán đảo Phương Mai và trên địa bàn tỉnh để các cơ sở lưu trú, các công ty hoạt động trong lĩnh vực du lịch áp dụng. “Đã mở ra thì không thể tránh được xảy ra F0, nhưng có thì chúng ta bình tĩnh xử lý thôi”, ông Long nói.\nTheo ông Trần Văn Thanh, Giám đốc Sở Du lịch tỉnh Bình Định, tỉnh này dự kiến sẽ đón khách quốc tế từ Đông Bắc Á, Nga, Mỹ và một số quốc gia châu Âu đến du lịch tại các điểm: bán đảo Phương Mai, xã đảo Nhơn Châu, TT.Cát Tiến, xã Cát Hải từ ngày 1.11. Ngoài ra, du khách có thể tham quan trung tâm TP.Quy Nhơn bằng phương tiện xe du lịch. \nDu khách quốc tế có thể đến du lịch Bình Định theo chương trình du lịch trọn gói do doanh nghiệp lữ hành quốc tế tổ chức hoặc du khách đã nhập cảnh và đi du lịch ở các địa phương khác trong nước. \nCác doanh nghiệp du lịch, lữ hành tham gia đón khách quốc tế đến Bình Định phải đảm bảo điều kiện về phòng chống dịch bệnh Covid-19. ",
    "tags": [
        "Bình Định",
        "Du Lịch",
        "Bán Đảo Phương Mai",
        "Tt.Cát Tiến",
        "Đảo Nhơn Châu",
        "Nguyễn Phi Long",
        "Tp.Quy Nhơn",
        "H.Phù Cát",
        "Ubnd Tỉnh Bình Định",
        "Nhơn Hải",
        "Nhơn Hội",
        "Nhơn Lý"
    ]
}