{
    "url": "https://thanhnien.vn/chu-tich-ubnd-tinh-long-an-trai-long-ve-yeu-kem-cua-ha-tang-du-lich-post1396826.html",
    "file": [
        "data",
        "2021",
        "1396826.json"
    ],
    "title": "Chủ tịch UBND tỉnh Long An trải lòng về yếu kém của hạ tầng du lịch",
    "datetime": "2021-11-01T13:44:24+0700",
    "author": "Bắc Bình",
    "abstract": "Theo Chủ tịch UBND tỉnh Long An, hạ tầng du lịch, lưu trú của tỉnh này chậm phát triển. Hơn 20 năm qua vẫn như vậy và khi các đoàn khách về thì Long An không biết bố trí khách ở đâu cho phù hợp.",
    "content": "Ông Nguyễn Văn Út, Chủ tịch UBND tỉnh Long An, trải lòng như vậy tại hội nghị “Liên kết du lịch giữa TP.HCM và Long An thích ứng an toàn với dịch Covid-19”, diễn ra vào chiều tối 31.10, tại Long An.\nTrước đó, lãnh đạo UBND TP.HCM và Long An đã tham gia đoàn khảo sát một số điểm du lịch “chiến lược” tại các huyện Đức Hòa và vùng Đồng Tháp Mười (Long An) đã hoạt động đón khách trở lại trong điều kiện “thích ứng, an toàn, kiểm soát dịch Covid-19”. Tại đây, đại diện lãnh đạo của 14 doanh nghiệp hàng đầu về du lịch, lữ hành của TP.HCM đã có những góp ý về thực trạng hạ tầng du lịch hiện nay của tỉnh Long An.\nBà Nguyễn Thị Khánh, Chủ tịch Hiệp hội du lịch TP.HCM, cho biết nhiều năm trước bà đã có chuyến khảo sát trên sông Vàm Cỏ Đông và Vàm Cỏ Tây của tỉnh Long An và đánh giá rằng nếu địa phương có đầu tư khai thác du lịch sinh thái sông nước chắc chắn sẽ đón được lượng khách du lịch lữ hành rất lớn từ TP.HCM. Bà Khánh cảm thấy tiếc vì lần trở lại này, tiềm năng du lịch trên 2 dòng sông tuyệt vời ấy vẫn nguyên thủy là tiềm năng, nghĩa là địa phương vẫn chưa hành động gì trong việc khai thác du lịch.\nTheo các chuyên gia và các nhà kinh doanh du lịch hàng đầu tại TP.HCM, vấn đề của Long An hiện nay là thiếu câu chuyện dẫn nhập để thu hút sự hấp dẫn của du khách. \nVì vậy, các điểm du lịch cần đầu tư bài bản hơn về các dịch vụ phục vụ khách du lịch. Đường xá di chuyển từ TP.Tân An về vùng Đồng Tháp Mười và giữa các điểm du lịch còn rất gồ ghề, xuống cấp, trong khi giữa các điểm du lịch cũng không có tính kết nối nhau. Cơ sở lưu trú, nghỉ dưỡng, ẩm thực còn rất hạn chế. Việc khai thác du lịch sinh thái đôi khi đã sử dụng các công cụ chưa phù hợp… mặc dù tỉnh Long An có tiềm năng phát triển du lịch trong nông nghiệp, sinh thái sông nước, rừng bảo tồn, dược liệu mà hầu như khó có tỉnh, thành nào trong khu vực ĐBSCL có được. Các đánh giá này cũng được đại diện nhiều doanh nghiệp kinh doanh du lịch và cả lãnh đạo sở chuyên ngành tỉnh Long An đồng tình.\nÔng Võ Anh Tài, Phó tổng giám đốc Saigontourist, đề xuất Long An cần sớm nâng cấp hạ tầng về giao thông dẫn đến khu vực biên giới giáp Campuchia. Đồng thời, có định hướng hỗ trợ để các doanh nghiệp du lịch đầu tư đa dạng, hấp dẫn hơn về loại hình, sản phẩm du lịch và không còn bị trùng lắp các sản phẩm du lịch với nhau.\nBà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM, cho rằng sản phẩm du lịch tự nhiên, sẵn có ở Long An hiện nay mang tính đặc thù mà nơi khác không có. Đó là vùng du lịch sinh thái dược liệu đã được manh nha ở khu vực Đồng Tháp Mười. Để bền vững trong khai thác phát triển, bà Thắng đề nghị phía Long An phải kèm yếu tố môi trường, thân thiện với thiên nhiên. Đồng thời, bà Thắng cũng gợi ý tỉnh Long An cần quy hoạch, bố trí các điểm du lịch phù hợp để tạo các tour từ TP.HCM theo QL50, QL1, QLN2 và đường thủy vào 3 khu vực kinh tế khác nhau của tỉnh Long An hướng về các tỉnh, thành miền Tây.\n“Chúng tôi xác định việc kết nối với Long An là một tuyến rất quan trọng trong Chương trình kết nối du lịch với 13 tỉnh, thành vùng ĐBSCL vì những điều kiện thuận lợi của Long An về vị trí địa lý, điều kiện tự nhiên sẵn có. Sắp tới, TP.HCM sẽ rất tập trung cho kế hoạch này và sự phối hợp nhịp nhàng của phía Long An sẽ giúp cụ thể hóa các mục tiêu liên kết rất nhanh chóng”, bà Thắng cho biết.\nÔng Nguyễn Văn Út, Chủ tịch UBND tỉnh Long An, tiếp thu đầy đủ các ý kiến và nói rằng những đóng góp của các chuyên gia, giới kinh doanh du lịch và các gợi ý của lãnh đạo TP.HCM là rất xác đáng. \n“Tôi đồng hành trong chuyến khảo sát với các vị trong ngày hôm nay và cá nhân tôi cũng có đánh giá tương tự như vậy. Thú thật, thời gian qua, ngay cả UBND tỉnh Long An khi tiếp những đoàn đông khách về làm việc, khảo sát cũng đã gặp không ít khó khăn trong việc bố trí lưu trú. Cá nhân tôi thấy nhiều tiềm năng về du lịch của Long An từ những năm thập niên 90 của thế kỷ trước nhưng đến nay vẫn còn y như vậy”, ông Út trải lòng.\nTheo ông Út, tỉnh Long An đã đưa ra quy hoạch phát triển thương mại, dịch vụ, du lịch có lộ trình đến năm 2030 và định hướng đến 2045. UBND tỉnh Long An cũng đã giao cho sở chuyên ngành phối hợp với UBND các huyện kêu gọi đầu tư, hỗ trợ xây dựng các sản phẩm du lịch trên nền tảng sẵn có và phát triển dịch vụ lưu trú… Tuy nhiên, trong hơn 1 năm đã qua của nhiệm kỳ này, các sở chuyên ngành được giao vẫn chưa làm hoàn chỉnh một sản phẩm du lịch nào cả.\nÔng Út cho hay năm 2022, dự án nâng cấp tuyến đường từ TP.Tân An về vùng Đồng Tháp Mười với 4 làn xe sẽ được khởi công xây dựng. Cùng với các dự án hạ tầng giao thông kết nối Long An với TP.HCM và các tỉnh lân cận; giao thông kết nối nội tỉnh Long An đang được dồn sức triển khai. Trong bối cảnh nhiệm vụ hàng đầu của chính quyền 15 đơn vị hành chính cấp huyện của tỉnh Long An chính là xây dựng cơ sở hạ tầng, giao thông. Song song đó các chính sách thu hút đầu tư mạnh mẽ, Chủ tịch UBND tỉnh Long An cho rằng cơ hội mà Long An đang dành cho các nhà đầu tư về thương mại, du lịch và dịch vụ là rất lớn.\nBến Tre sẽ xác lập kỷ lục với hơn 200 món ăn từ dừa\nTrước khi về Long An, đoàn khảo sát phục hồi liên kết du lịch do bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM dẫn đầu đã đến Bến Tre. Tại đây, bà Nguyễn Thị Khánh, Chủ tịch Hiệp hội du lịch TP.HCM, cho biết trước đó Hiệp hội du lịch TP.HCM đã phối hợp với tỉnh Bến Tre đã xác lục kỷ lục 185 món ăn từ dừa và sắp tới sẽ xác lập mới kỷ lục hơn 200 món ăn từ dừa. Khi đó, hiệp hội du lịch TP.HCM sẽ phối hợp với Bến Tre chọn ra những món ăn độc đáo, nổi bật để quảng bá trong nước và nước ngoài. Phát triển về ẩm thực xứ dừa cũng là chìa khóa quan trọng để ngành du lịch Bến Tre giảm dần sự phụ thuộc về ẩm thực vào các tỉnh lân cận trong quá trình phát triển. \nNgày 15.11 tới, Bến Tre sẽ mở cửa đón khách du lịch trở lại trong điều kiện “thích ứng, an toàn, kiểm soát dịch Covid-19” theo tinh thần Nghị quyết 128 của Chính phủ.",
    "tags": [
        "Long An",
        "Du Lịch Thích Ứng Covid-19",
        "Hiệp Hội Du Lịch Tp.Hcm",
        "Ubnd Tỉnh Long An",
        "Đồng Tháp Mười",
        "Tp.Tân An",
        "Du Lịch Sinh Thái"
    ]
}