{
    "url": "https://thanhnien.vn/tp-hcm-ben-tre-thong-nhat-cong-nhan-ket-qua-tu-xet-nghiem-covid-19-cua-dn-du-lich-post1396398.html",
    "file": [
        "data",
        "2021",
        "1396398.json"
    ],
    "title": "TP.HCM, Bến Tre thống nhất công nhận kết quả tự xét nghiệm Covid-19 của DN du lịch",
    "datetime": "2021-11-01T11:08:12+0700",
    "author": "Bắc Bình",
    "abstract": "TP.HCM và Bến Tre thống nhất công nhận kết quả tự xét nghiệm Covid-19 của doanh nghiệp du lịch để tạo điều kiện hồi phục ngành kinh tế quan trọng này.",
    "content": "Chiều 30.10, tại hội nghị “Liên kết du lịch giữa TP.HCM và tỉnh Bến Tre thích ứng an toàn với dịch Covid-19” diễn ra tại Bến Tre, bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM, cho biết phía lãnh đạo tỉnh Bến Tre đã thống nhất với UBND TP.HCM công nhận kết quả xét nghiệm Covid-19 do doanh nghiệp tự tổ chức và còn hiệu lực trong 72 giờ khi đến Bến Tre.\nTheo bà Thắng, việc thống nhất các quan điểm giữa lãnh đạo 2 địa phương sẽ tạo điều kiện thuận lợi hơn cho các doanh nghiệp du lịch, lữ hành, cũng như thõa mãn nhu cầu tham quan du lịch của người dân trong điều kiện thích ứng an toàn với dịch Covid-19. Điều đó cũng cho thấy tính thực chất, hiệu quả trong Chương trình liên kết phát triển du lịch của TP.HCM và tỉnh Bến Tre đã được ký kết năm 2019.\nCùng với đó, bà Thắng đề nghị phía Bến Tre sớm thống nhất với ngành du lịch TP.HCM và ban hành bộ tiêu chí để thích ứng an toàn với dịch Covid-19 trong ngành du lịch.\nVẫn theo bà Thắng, UBND tỉnh Bến Tre cũng đã thống nhất với TP.HCM là ngày 15.11 tới, tỉnh Bến Tre sẽ đón khách du lịch trở lại. Điều kiện là khách đến tỉnh Bến Tre có thẻ xanh Covid-19, riêng người dưới 18 tuổi thì phải có test nhanh trong 72 giờ. Trong tuần tới, lãnh đạo TP.HCM sẽ xem xét quyết định cho kế hoạch tiếp khách du lịch quốc tế.\nTheo bà Nguyễn Thị Bé Mười, Phó chủ tịch UBND tỉnh Bến Tre, thiệt hại cho ngành du lịch gần như “chạm đáy” trong hơn 4 tháng dịch Covid-19 bùng phát. Hiện, Bến Tre đã ghi nhận có doanh nghiệp du lịch, lữ hành đã giải thể và tất cả người lao động trong lĩnh vực này lâm cảnh thất nghiệp.\nTrong bối cảnh đó, UBND tỉnh Bến Tre đang nỗ lực làm thực chất hơn nữa các nội dung liên kết với TP.HCM và các tỉnh, thành khác trong cả nước để vực dậy ngành kinh tế quan trọng này. Tuy nhiên, các quan điểm về phòng chống dịch Covid-19 ở các địa phương có nơi không giống nhau làm phát sinh nhiều khó khăn.\nTại hội nghị, bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM và đại diện lãnh đạo của 14 doanh nghiệp đầu ngành về dịch lịch tại TP.HCM cho biết Chương trình liên kết giữa TP.HCM và Bến Tre trong 2 năm qua đã hình thành được nhiều tour tuyến thu hút ngày càng nhiều du khách tham gia như tour TP.HCM với 8 xã ven sông Tiền, 3 xã ven TP.Bến Tre, khám phá hoa kiểng tại “Vương quốc hoa kiểng” Chợ Lách; Homestay ở Giồng Trôm và Bến Tre cũng là một điểm đến quan trọng trong một số tour kết nối với một số tỉnh khác.\n Bà Hoa kỳ vọng phía Bến Tre sẽ đa dạng thêm các sản phẩm du lịch đặc thù và dịch vụ lưu trú, ẩm thực để các tour tuyến về Bến Tre sẽ không còn bị ảnh hưởng quá nhiều bởi các tỉnh lân cận.",
    "tags": [
        "Du Lịch",
        "TP.HCM",
        "Bến Tre",
        "Phan Thị Thắng",
        "Ubnd Tỉnh Bến Tre",
        "Nguyễn Thị Bé Mười",
        "Nguyễn Thị Ánh Hoa",
        "Tp.Bến Tre",
        "Sở Du Lịch Tp.Hcm"
    ]
}