{
    "url": "https://thanhnien.vn/khach-san-5-sao-o-tp-hcm-giam-gia-con-duoi-1-trieu-dong-dem-post1396871.html",
    "file": [
        "data",
        "2021",
        "1396871.json"
    ],
    "title": "Khách sạn 5 sao ở TP.HCM giảm giá còn dưới 1 triệu đồng/đêm",
    "datetime": "2021-11-02T12:22:50+0700",
    "author": "Vũ Phượng",
    "abstract": "Để 'rã đông' thị trường du lịch, nhiều khách sạn 5 sao thuộc hệ thống Saigontourist Group tại TP.HCM giảm giá sâu, chỉ còn dưới 1 triệu đồng/đêm để người dân TP có thể tận hưởng kỳ nghỉ tại chỗ (staycation) hay nghỉ dưỡng trong ngày (daycation).",
    "content": "Sau thời gian giãn cách xã hội, người dân TP.HCM đã có thể đi tour Cần Giờ, Củ Chi và một số tour liên tỉnh theo hình thức khép kín như Tây Ninh, Long An, Nha Trang, Phú Yên, Bình Định... Bên cạnh đó, hình thức kỳ nghỉ tại chỗ (staycation) hay nghỉ dưỡng trong ngày (daycation) cũng là xu hướng được nhiều người lựa chọn trong giai đoạn “bình thường mới” này.\nNhằm kịp thời đáp ứng nhu cầu của du khách và kích hoạt lại thị trường, tại TP.HCM, nhiều khách sạn 5 sao và các khách sạn trong hệ thống của Saigontourist Group đã đưa ra những mức giá hấp dẫn.\nCụ thể, khách sạn 5 sao Grand Sài Gòn có 3 gói “staycation” dành cho 2 khách, với giá từ 1,78 triệu đồng, gồm 1 đêm phòng, ăn sáng, đưa đón sân bay, tặng kèm ưu đãi 50% giá dịch vụ spa.\nBên cạnh đó, trong một số khung giờ vàng, giá phòng chỉ từ 899.000 đồng -giảm 50% giá phòng công bố, chỉ còn từ 1,29 triệu đồng/đêm và ưu đãi 60% giá cho khách đặt từ 10 đêm trở lên.\n Khách lưu trú từ 15 ngày trở lên tại Grand Sài gòn được tặng 1 voucher miễn phí 1 đêm phòng (bao gồm ăn sáng) tại khách sạn hoặc khu nghỉ dưỡng 4 sao cùng hệ thống Saigontourist Group.\nKhách sạn Rex Sài Gòn thì giới thiệu mức giá ưu đãi dành cho khách thương nhân từ 1,88 triệu đồng/đêm. Khách được ưu đãi 45% trên giá công bố nếu đặt phòng trực tuyến trên các kênh online hoặc website của khách sạn.\nTrong khi đó, khách sạn 5 sao Majestic Sài Gòn phục vụ gói nghỉ dưỡng trong ngày “daycation” với giá 499.000 đồng mỗi khách, bao gồm combo ăn sáng, tặng 1 ly cocktail hoặc nước giải khát tại hồ bơi, giảm 30% các gói spa và massage. \nMajestic Sài Gòn cũng có gói sản phẩm “Trải nghiệm khách sạn di sản 5 sao” giá 2,499 triệu đồng/2 khách, kèm ăn sáng và miễn phí combo trưa dành cho 2 người, miễn phí 1 chiều đưa, đón sân bay hoặc tận nhà trong cự ly 7 km.\nKhách sạn boutique cổ Continental Sài Gòn cũng đang áp dụng mức giá 900.000 đồng/phòng Superior cho 2 khách, bao gồm ăn sáng, tặng 1 vé massage cho khách đặt phòng từ 5 đêm liên tục trở lên. Khách sạn 4 sao Kim Đô tọa lạc ngay trên phố đi bộ Nguyễn Huệ phục vụ khách với giá ưu đãi, từ 1,4 triệu đồng/phòng; khách lưu trú 3 đêm liên tục sẽ được miễn phí 1 đêm phòng. \nKhách sạn Oscar Sài Gòn cũng đang áp dụng mức giá phòng ưu đãi từ 760.000 đồng/đêm; khách ở dưới 4 tiếng chỉ trả 440.000 đồng. Khách sạn Sài Gòn giá phòng từ 800.000 đồng/đêm. Khách sạn Đồng Khánh ở khu vực quận 5 giảm 30% giá công bố, với mức giá từ 1,12 triệu đồng/đêm. Cũng tại khu vực quận 5, khách sạn Thiên Hồng và khách sạn Bát Đạt ưu đãi 50% giá phòng.\nNgoài ra, combo 2 ngày 1 đêm dành cho 2 khách ở tại Khu du lịch Cần Giờ cũng đang có giá từ 890.000 đồng, bao gồm 1 đêm phòng và 1 bữa ăn; khách sử dụng 3 đêm phòng sẽ được miễn phí 1 đêm hoặc tặng 1 lẩu tôm sắt Cần Giờ.",
    "tags": [
        "Khách Sạn 5 Sao",
        "TP.HCM",
        "Khách Sạn 5 Sao Tp.Hcm",
        "Giảm Giá",
        "Giá Khách Sạn 5 Sao",
        "Du Lịch Tp.Hcm"
    ]
}