{
    "url": "https://thanhnien.vn/khach-ngoai-tinh-can-bao-dam-dieu-kien-gi-de-den-quang-ninh-du-lich-post1396788.html",
    "file": [
        "data",
        "2021",
        "1396788.json"
    ],
    "title": "Khách ngoại tỉnh cần bảo đảm điều kiện gì để đến Quảng Ninh du lịch?",
    "datetime": "2021-11-01T11:42:45+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Hôm nay, 1.11, tỉnh Quảng Ninh bắt đầu đón khách du lịch ngoại tỉnh nhưng siết chặt công tác phòng dịch từ cơ sở kinh doanh đến du khách.",
    "content": "Ngày 1.11, thông tin từ Sở Du lịch Quảng Ninh cho biết, từ hôm nay, địa phương này bắt đầu đón khách du lịch trong trạng thái bình thường mới.\nTheo đó, Quảng Ninh chỉ đón khách du lịch đến từ vùng xanh (vùng cấp độ 1). Đối với người tiêm đủ 2 mũi vắc xin sẽ không phải làm xét nghiệm nhưng nếu chỉ tiêm 1 mũi thì phải có xét nghiệm nhanh âm tính; chưa tiêm mũi nào phải có xét nghiệm âm tính bằng phương pháp PCR trong vòng 72 giờ (tính từ khi lấy mẫu đến khi vào Quảng Ninh).\nDu khách từng mắc Covid-19 nhưng đã khỏi bệnh phải có giấy xác nhận và có xét nghiệm âm tính bằng phương pháp PCR trong vòng 72 giờ tính từ khi lấy mẫu đến khi vào Quảng Ninh.\nNhững người ở độ tuổi chưa đủ điều kiện tiêm hoặc chống chỉ định tiêm phải có xét nghiệm âm tính bằng phương pháp PCR trong vòng 72 giờ tính từ khi lấy mẫu đến khi vào Quảng Ninh.\nÔng Phạm Ngọc Thủy, Giám đốc Sở Du lịch Quảng Ninh, cho biết địa phương này ban hành bộ tiêu chí cơ sở an toàn phòng dịch Covid-19 với 24 điều bắt buộc. Các sở phải lên phương án và trình cơ quan chức năng, chính quyền địa phương thẩm định, nếu không, sẽ không được tham gia đón khách. Dự kiến, thời hạn nộp phương án về các cơ quan chức năng để xem xét, đánh giá là từ 5.11.\n“Hiện nay, tỉnh Quảng Ninh đã lên phương án tổ chức hơn 50 sự kiện văn hóa, nghệ thuật kích cầu du lịch từ nay đến cuối năm. Phần lớn các sơ sở kinh doanh trên địa bàn cơ bản đáp ứng đủ điều kiện an toàn phòng dịch và sẵn sàng đón khách du lịch ngoại tỉnh”, ông Thủy nói.",
    "tags": [
        "Quảng Ninh",
        "Kích Cầu Du Lịch",
        "Đón Khách Ngoại Tỉnh",
        "Sở Du Lịch Quảng Ninh",
        "Vịnh Hạ Long",
        "Kích Cầu Du Lịch Việt"
    ]
}