{
    "url": "https://thanhnien.vn/binh-dinh-mo-cua-du-lich-tro-lai-va-van-cho-nguoi-noi-ay-post1397245.html",
    "file": [
        "data",
        "2021",
        "1397245.json"
    ],
    "title": "Bình Định mở cửa du lịch trở lại và vẫn 'chờ người nơi ấy'",
    "datetime": "2021-11-02T20:01:46+0700",
    "author": "Tâm Ngọc",
    "abstract": "Sau 2 ngày chính thức mở cửa trở lại sau thời gian giãn cách, ngành du lịch Bình Định vẫn đang ở trạng thái 'chờ người nơi ấy' dù mọi thứ gần như đã sẵn sàng.",
    "content": "Ông Huỳnh Cao Nhất, Phó giám đốc Sở Du lịch Bình Định, cho biết: “Bình Định đã mở cửa trở lại từ giữa tháng 10 đến nay. Tuy nhiên, khách còn khá rụt rè”.\nHiện tại số khách đến Bình Định còn thưa thớt vì tâm lý e ngại dịch bệnh. Tuy vậy, Quy Nhơn hiện tại đang ở giữa mùa thu mật ngọt kiểu miền Trung với nắng vàng mát dịu, trời xanh và nhiệt độ ban ngày khoảng 27-290C. Đây là điều kiện thời tiết lý tưởng để du khách có thể đi dạo ngoài trời, tận hưởng cảnh quan thiên nhiên.\nAnh Lê Duy Lân, Tổng giám đốc Công ty TNHH Du lịch Trung Hội, cho biết: “Thời điểm này khách vẫn còn chưa dám đi du lịch. Chúng tôi dự kiến mở cửa khu du lịch dã ngoại Trung Lương và resort Crown Retreat vào tháng 12 năm nay. Hy vọng từ giờ đến Tết, tình hình được kiểm soát tốt hơn để năm sau bắt đầu mùa du lịch mới”.\n Còn tại khu du lịch Kỳ Co, điểm đến nổi tiếng bậc nhất Quy Nhơn, theo ông Nguyễn Phụ Sơn, chủ đầu tư, thì “cửa đã mở nhưng chưa ai vào”.\nTrước đó, ngày 22.10, UBND TP.HCM và UBND tỉnh Bình Định đã tổ chức Hội nghị liên kết phát triển du lịch trong điều kiện thích ứng an toàn với dịch Covid-19. Tại hội nghị, hai địa phương đã thống nhất đưa ra thời hạn chính thức mở cửa lại du lịch tại Bình Định là ngày 1.11.2021.\nĐây là dấu mốc quan trọng sau thời gian dài giãn cách. Ông Nguyễn Tuấn Thanh, Phó chủ tịch thường trực UBND tỉnh Bình Định, kỳ vọng vào sự phát triển trở lại với ngành kinh tế mũi nhọn của tỉnh. \nTuy nhiên, ông Thanh cũng nhấn mạnh sẽ đẩy nhanh độ phủ vắc xin cho người dân bán đảo Phương Mai và kiên quyết không để dịch lây lan ra cộng đồng khi mở cửa du lịch.\nBà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM, nêu ý kiến 2 địa phương phải có những quy trình, thống nhất tiêu chí chung, không để phát sinh ra nhiều yêu cầu khác dễ tạo tâm lý đi du lịch không thoải mái cho du khách.\nNăm 2021, ngành du lịch tỉnh Bình Định đặt mục tiêu đón trên 5 triệu lượt khách, trong đó khách quốc tế là 1,5 triệu lượt nhưng 9 tháng đầu năm 2021, do ảnh hưởng của dịch COVID-19, tỉnh Bình Định chỉ đón được 1.187.260 lượt khách, giảm 33,5%, trong đó khách quốc tế trên 77.665 lượt, giảm 32,5%. Tổng doanh thu du lịch đạt 1.614 tỷ đồng, giảm 25,7%.",
    "tags": [
        "Du Lịch",
        "Quy Nhơn",
        "Mở Cửa Du Lịch",
        "Bình Định",
        "Du Khách",
        "Du Lịch Quy Nhơn"
    ]
}