{
    "url": "https://thanhnien.vn/cac-cong-ty-du-lich-ruc-rich-mo-tour-khep-kin-post1397267.html",
    "file": [
        "data",
        "2021",
        "1397267.json"
    ],
    "title": "Các công ty du lịch rục rịch mở 'tour khép kín'",
    "datetime": "2021-11-03T08:18:25+0700",
    "author": "Thu Hằng",
    "abstract": "Du lịch khép kín giờ đây không còn dành riêng cho giới nhà giàu. Sau dịch Covid-19, nhiều công ty du lịch đã đẩy mạnh mô hình tour khép kín dành cho các nhóm nhỏ.",
    "content": "Sau một thời gian dài nghỉ giãn cách, cuối tháng 10, Công ty lữ hành Hanoitourist đưa đoàn khách đầu tiên đi tour liên tỉnh đến khu du lịch Tây Yên Tử (Bắc Giang) theo hình thức tour khép kín. Với mức giá 700.000 đồng/người, dự kiến, trong giai đoạn đầu, công ty sẽ tổ chức tour vào các ngày cuối tuần. \nÔng Phùng Quang Thắng, Giám đốc Hanoitourist, cho biết: “Du lịch khép kín là loại hình cung ứng dịch vụ du lịch trọn gói và khép kín từ khâu vận chuyển, lưu trú, điểm đến, nhà hàng… cho khách tham dự. Tất cả địa điểm thăm quan trong tour đều nằm trong vùng \"xanh\" và đảm bảo các quy định an toàn về phòng, chống Covid-19. Đặc biệt, các nhân viên phục vụ trong tour khép kín đều đã được tiêm vắc xin 2 mũi, xét nghiệm định kỳ, tập huấn quy trình an toàn thuần thục. Các thành viên trong tour, kể cả khách du lịch, cũng luôn đảm bảo 5K suốt hành trình”.\nNgoài ra, theo ông Thắng, trước chuyến đi, công ty cũng khảo sát kỹ thông tin dịch tễ, lịch sử di chuyển của du khách trước ngày khởi hành. Để đảm bảo giãn cách, xe chở khách chỉ sử dụng 50% công suất. Đặc biệt, du khách còn được tặng thêm một gói bảo hiểm Covid-19.\nÔng Phạm Văn Bảy, Phó giám đốc Công ty Vietravel miền Bắc, cũng cho hay dự kiến ngày 15.11, đơn vị này đã bắt đầu mở lại mở lại các tour du lịch đến các vùng xanh. “Chúng tôi đang nhận tour đi các tỉnh Đông Bắc, Tây Bắc như: Hạ Long, Sa Pa, Mộc Châu, Hà Giang, Cao Bằng… đều là những khu du lịch, nghỉ dưỡng không quá đông đúc có cảnh quan thiên nhiên đẹp, là sự lựa chọn phù hợp với các chuyến đi khép kín, dành cho nhóm nhỏ”, ông Bảy nói.\nBắt đầu từ tháng 11, Hải Phòng và Quảng Ninh là 2 địa phương đầu tiên ở phía Bắc bắt tay nhau tái khởi động du lịch bằng việc mở các tour du lịch khép kín. \nTrước mắt, tại 2 địa phương này sẽ mở các tour khép kín dành cho người từ Hải Phòng sang Quảng Ninh và người Quảng Ninh về Hải Phòng du lịch. Qua đó, tạo điều kiện để các đơn vị du lịch, lữ hành hai bên khai thác khách du lịch từ các khu công nghiệp, khu kinh tế, các doanh nghiệp đi du lịch trong nội vùng Quảng Ninh - Hải Phòng. \nBước tiếp theo, hai bên nghiên cứu các chương trình xúc tiến du lịch chung để cùng khai thác lượng khách từ Hà Nội, các khu công nghiệp, khu kinh tế của các tỉnh, thành phố đã an toàn với dịch Covid-19, các tập đoàn kinh tế đến từ nội vùng Quảng Ninh - Hải Phòng.\nVới mô hình tour khép kín, tới đây du khách tại Hà Nội có thể lựa chọn tour du thuyền 2 - 3 ngày, có xe đón đưa “1 cung đường 2 điểm đến”, không dừng nghỉ giữa đường. Tour du lịch khép kín là tất yếu và có thể coi là giải pháp duy nhất trong giai đoạn đầu khôi phục du lịch, dù những chính sách chưa đồng nhất của các địa phương trong việc đón người trở về và chi phí hoạt động như chuyến bay thuê bao, xét nghiệm định kỳ cho nhân viên, du khách là thách thức cho doanh nghiệp.\nMặc dù nhiều địa phương đã chuyển sang trạng thái bình thường mới, nhưng việc đi lại cũng như kiểm soát tại các điểm du lịch khiến nhiều du khách dè dặt. Chị Nguyễn Bích Hiền, nhân viên văn phòng ở Q.Ba Đình, chia sẻ: “Trước đây, chúng tôi thích đi du lịch tự túc, có thể tự đặt dịch vụ dễ dàng, nhưng sau dịch bệnh, việc di chuyển không thuận lợi, cũng như đến các khu lịch nếu mình không tham khảo thông tin, liên hệ trước có thể sẽ cảm thấy phiền phức, tạo tâm lý không thoải mái cho chuyến đi. Vì vậy, việc đi theo tour khép kín có sự kiểm soát trong chuỗi dịch vụ sẽ yên tâm hơn rất nhiều”.\nTheo Hiệp hội Du lịch VN, du lịch cần phải được khởi động ngay với những tour theo hình thức khép kín, an toàn. Ông Vũ Thế Bình, Phó chủ tịch Hiệp hội Du lịch Việt Nam, cho biết: \"Nhiều địa phương như Lào Cai, Quảng Ninh, Hải Phòng… đã sẵn sàng mở cửa du lịch. Những nơi sẵn sàng đó sẽ cộng tác rất chặt chẽ với các doanh nghiệp du lịch\".\nĐánh giá về mô hình tour khép kín, ông Lưu Xuân San, Giám đốc Trung tâm Thông tin xúc tiến du lịch Bắc Giang, cho rằng tour khép kín đi theo nhóm nhỏ lẻ phù hợp trong điều kiện kiện nay.\n “Sau khi kết nối với Hanoitourist, trong tuần này, chúng tôi tiếp tục làm việc với CLB lữ hành UNESCO Hà Nội để thiết kế, xây dựng các tour du lịch sinh thái an toàn đến các nhà vườn ở Lục Ngạn. Tỷ lệ tiêm vắc xin tại Bắc Giang tương đối cao. Tất cả nhân viên dịch vụ tại Bắc Giang phải tiêm đủ 2 mũi, nhằm đảm bảo an toàn cho du khách”, ông San nói.\nTừ 26 - 30.10 vừa qua, Hiệp hội Lữ hành Việt Nam phối hợp với Sở VH-TT-DL Hà Giang đã tổ chức khảo sát tour khép kín tại Hà Giang nhằm đẩy nhanh việc phục hồi các hoạt động du lịch sau tác động của đại dịch Covid-19. Đây là hoạt động thí điểm đưa khách du lịch nội địa đến với Hà Giang trong tình hình mới. Chương trình cũng là hoạt động tiếp nối khôi phục du lịch nội địa toàn quốc do Hiệp hội Du lịch Việt Nam phát động.\nÔng Phùng Quang Thắng, cũng là Chủ tịch Hội Lữ hành Hà Nội, cho rằng để triển khai du lịch an toàn trong bối cảnh sống chung với dịch Covid-19, điều đầu tiên là những người tham gia làm du lịch và khách du lịch phải đảm bảo an toàn. \nÔng Thắng lưu ý thêm, trong thời điểm này nếu đi du lịch tự túc, để đảm bảo an toàn, cần khai báo y tế đầy đủ, tuân thủ quy định 5K. Nếu khách đi du lịch ngoại tỉnh, cần cài đặt ứng dụng VneID, PC Covid khai báo y tế.\nDu khách được khuyến khích tiêm đủ vắc xin 2 mũi. Một số điểm du lịch nghỉ dưỡng yêu cầu khách ngoại tỉnh nếu mới tiêm 1 mũi sẽ phải test nhanh và có kết quả âm tính. \nNếu du khách chưa tiêm vắc xin, bắt buộc phải có xét nghiệm PCR âm tính. Vì vậy, du khách cần hỏi kỹ thông tin, cập nhật tình hình hình dịch bệnh tại địa điểm đến khi đi du lịch.",
    "tags": [
        "Tour Khép Kín",
        "Dịch Covid-19",
        "Hiệp Hội Du Lịch Vn",
        "Công Ty Lữ Hành Hanoitourist",
        "Phùng Quang Thắng",
        "Công Ty Hanoitourist",
        "Lưu Xuân San",
        "Tour",
        "Khép Kín",
        "Tour Du Lịch",
        "Nguyễn Bích Hiền",
        "Sở Vh-Tt-Dl Hà Giang"
    ]
}