{
    "url": "https://thanhnien.vn/kham-pha-the-gioi-hang-dong-ky-bi-va-mua-nuoc-lu-o-quang-binh-cung-5k-an-toan-post1397833.html",
    "file": [
        "data",
        "2021",
        "1397833.json"
    ],
    "title": "Khám phá thế giới hang động kỳ bí và 'mùa nước lũ' ở Quảng Bình: Cùng 5K an toàn",
    "datetime": "2021-11-09T12:42:28+0700",
    "author": "Phạm Nhung",
    "abstract": "Quảng Bình là một trong những địa phương đầu tiên của cả nước mở cửa đón khách du lịch ngoại tỉnh. Các chuyến bay liên tục mỗi ngày từ TP.HCM và Hà Nội sẽ được bắt đầu triển khai để khám phá thế giới hang động, mùa nước dâng ở địa phương này.",
    "content": "Tình hình dịch bệnh tại Quảng Bình đã được kiểm soát, cuộc sống trở về trạng thái bình thường mới, Sở Du lịch tỉnh Quảng Bình đã phối hợp cùng Oxalis Adventure tổ chức tour du lịch đầu tiên để kết nối khách du lịch, khởi động các chương trình vận động, kích cầu du lịch, khôi phục phát triển kinh tế tại địa phương.\nHệ thống hang động độc đáo nổi tiếng, các tour trải nghiệm thực tế độc đáo là sản phẩm du lịch có một không hai mà Quảng Bình đang là thế mạnh. Đây cũng là địa phương đầu tiên của cả nước tái khởi động du lịch hậu Covid-19 với các hoạt động du lịch tham quan và trải nghiệm từ tháng 11. Ngày 15.10, Quảng Bình đã đón đoàn khách du lịch ngoại tỉnh đầu tiên sau dịch Covid-19 đến tham quan du lịch.\nĐược biết, quá trình đón tiếp du khách đến với Quảng Bình được tuân thủ theo các điều kiện, quy định của Bộ Y tế và Chính phủ. Hành khách phải tiêm 2 mũi vắc xin, thực hiện test nhanh trước khi lên máy bay và sau khi đến nơi tiếp tục được test nhanh phòng tránh Covid-19.\n Các du khách chia sẻ, chuyến đi này là một chuyến đi đặc biệt, mọi người hầu hết rất lâu rồi mới đi du lịch trở lại và rất mong chờ vào chuyến du lịch này. Cũng rất lo lắng vì đi du lịch khi dịch bệnh vẫn chưa chấm dứt nhưng với các chủ trương phòng dịch nghiêm ngặt nên mọi người cũng yên tâm và vô cùng hào hứng.\nAnh Bình, du khách đến từ Hà Nội, cho biết: “Tôi là dân văn phòng, nên những chuyến du lịch rừng núi này đối với tôi rất thú vị. Mọi người thường nói đi là để khám phá, nhưng đối với tôi chuyến đi này là để hưởng thụ”. Quảng Bình lúc này thời tiết có chút se lạnh, anh Bình và các du khách chia sẻ khi đi bộ trong rừng cảm thấy thoải mái và đầy năng lượng.\nHiện nay Quảng Bình là một trong những địa phương đầu tiên của cả nước mở cửa đón khách du lịch ngoại tỉnh. Các chuyến bay liên tục mỗi ngày từ TP.HCM và Hà Nội sẽ được bắt đầu triển khai.\nCác doanh nghiệp du lịch ở Quảng Bình, khách sạn, homestay đã được ưu tiên tiêm vắc xin để phục vụ hoạt động đón khách. Bên cạnh đó, cộng đồng dân cư khu vực du lịch như toàn bộ người dân Bản Đoòng cũng đang được ưu tiên tiêm chủng để khi tuyến du lịch Hang Én, Sơn Đoòng hoạt động thì người dân bản đã được tiêm phòng đầy đủ.\nHiện Quảng Bình chỉ tiếp nhận khách du lịch thuộc vùng xanh, vùng có nguy cơ đang thực hiện các biện pháp theo Chỉ thị 15/CT-TT. Riêng khách đến từ vùng vàng chỉ được tham gia du lịch theo gói hình thức khép kín hoặc các sản phẩm, dịch vụ du lịch quy mô nhỏ, đảm bảo an toàn.\nCác đơn vị lữ hành, khai thác điểm tham quan chỉ được phục vụ tối đa 20 khách trên một đoàn, các đoàn không được phép tiếp xúc với nhau trong quá trình tham quan để đảm bảo các quy định về phòng, chống dịch. Các chương trình trọn gói, đặc thù được tổ chức theo hình thức khép kín phải được sự cho phép của UBND tỉnh Quảng Bình.\nMột khách chia sẻ, chị rất là tự tin bởi vì mọi người trong đoàn đều đã tiêm 2 mũi vắc xin Covid-19. Tour du lịch này là tour khép kín nên hầu như mọi người trong đoàn không tiếp xúc với bất kỳ ai, tuân thủ các quy định về phòng chống dịch bệnh. Được biết đoàn của chị gồm 6 người, lưu trú tại Quảng Bình 3 ngày 2 đêm tại Chày Lập FarmStay, tham gia chèo kayak, đạp xe khu vực Chày Lập và khám phá hệ thống hang động Tú Làn.\nHưởng ứng lời kêu gọi xách ba lô và đi sau một thời gian dài ngành du lịch “đóng băng”, mới đây ngày 21.10, Á hậu Hoàng My cùng những người bạn của mình là blogger Ngô Trần Hải An, Trần Đặng Hoàng Khoa, vlogger Huy Cung và blogger Huy Hay Đi cũng đã có những trải nghiệm thú vị giữa lòng quần thể Phong Nha – Kẻ Bàng. Thời điểm Quảng Bình đang là mùa mưa nên chuyến du lịch càng trở nên thú vị và đáng nhớ hơn.\nCác travel blogger đã đến Quảng Bình và trải nghiệm lội sông suối, chèo Kayak và Sup ở thung lũng Hung Trâu, một trong những điểm ngập nước đẹp nhất Quảng Bình. Trải nghiệm các dịch vụ tại Chày Lập Farmstay, ghé qua hang động Tú Làn, du ngoạn sông Son và một số địa điểm ở Vườn quốc gia Phong Nha – Kẻ Bàng.\nChia sẻ về chuyến du lịch đặc biệt này, blogger Ngô Trần Hải An cho biết, đây không phải là lần đầu tiên anh đến Quảng Bình, nhưng chưa bao giờ đi đúng mùa lũ như thế này. Cảm giác trải nghiệm mùa mưa lũ ở Quảng Bình thật đặc biệt và thú vị, làm tăng thêm vẻ đẹp hoang sơ và hấp dẫn, mang nét đặc trưng riêng của mảnh đất Quảng Bình.\nHòa mình vào thiên nhiên, Á hậu Hoàng My cảm thấy rất phấn khích, bất ngờ khi được tham gia chuyến du lịch trải nghiệm độc đáo mùa mưa lũ ở Quảng Bình. Cô cho biết, bản thân cảm thấy rất may mắn khi là một trong những người đầu tiên được du lịch hậu Covid-19, được khám phá thiên nhiên và trò chuyện với mọi người một cách thoải mái, thanh lọc những nỗi buồn khi đối diện với đại dịch Covid-19.\nMột trong những du khách thân thuộc với mảnh đất Quảng Bình là anh Trần Đặng Đăng Khoa, anh từng đến Quảng Bình rất nhiều lần, nhưng lần trở lại này rất đặc biệt vì vào mùa mưa. Anh Khoa cho biết: “Nhận được lời mời từ Sở Du lịch, tôi cùng với bạn bè đã nhanh chóng thu xếp và có mặt ngay để trải nghiệm du lịch trái mùa. Được trải nghiệm ở hang Tiên, chèo thuyền ngắm màu nước xanh trong thung lũng. Giải tỏa mấy tháng ức chế vì không được đi đâu do dịch Covid-19”. \nĐể tạo sự khác biệt, các cơ sở lưu trú, khách sạn, homestay cũng chú ý gìn giữ, phát huy các nét văn hoá truyền thống của người bản địa và quảng bá tới du khách. Các Tour Quảng Bình cũng đồng loạt có những ưu đãi giảm giá từ 10-30%, giảm giá các tour 1 ngày 10-25% khám phá các địa danh tại Phong Nha - Kẻ Bàng, 20-30% tour khám phá Hang Chà Lòi. \nCác khách sạn từ 3-5 sao cũng có các chiến dịch giảm giá sâu từ 20-40% như Sun spa resort, Gold Coast resort, khách sạn Phương Bắc, khách sạn Mường Thanh Quảng Bình và Mường Thanh Nhật Lệ, CKC Thiên Đường, Phong Nha Lake House…\nTrước đó UBND tỉnh cũng đã có chính sách giảm 50% vé thăm quan các điểm du lịch tại Phong Nha - Kẻ Bàng như động Phong Nha, Tiên Sơn, Suối nước Moọc, Sông chày hang tối, động Thiên Đường. Bên cạnh đó, Netin Travel cũng tung ra các chương trình kích cầu giảm giá cực kì hấp dẫn cho các tour Quảng Bình lên tới 50%.\nVừa qua, anh Bùi Xuân Hoàng, trung tâm thông tin xúc tiến du lịch Quảng Bình vừa có chuyến khảo sát trải nghiệm tại các điểm du lịch ở trong tỉnh. Với mục đích đi để có những trải nghiệm chân thật nhất, anh Hoàng cho biết: “Hiện tại dịch bệnh đã cơ bản ổn định, phía thông tin xúc tiến du lịch cũng đã lên kế hoạch quảng bá cho giai đoạn bình thường mới, chia làm 2 giai đoạn, Giai đoạn từ bây giờ cho đến cuối năm 2021 và giai đoạn 1.1.2021 đến cuối năm 2022. Kế hoạch đang được trình lên Sở Du lịch để chờ phê duyệt\".\nVới chính sách kích cầu, các doanh nghiệp du lịch đã bắt tay xây dựng nhiều chương trình quảng bá, xây dựng sản phẩm và nâng cao chất lượng phục vụ cho du khách khi đến với Quảng Bình và trải nghiệm du lịch trong an toàn.",
    "tags": [
        "Du Lịch Hang Động Quảng Bình",
        "Phong Nha Kẻ Bàng",
        "Du Lịch Quảng Bình",
        "Quảng Bình",
        "Du Lịch Sau Mùa Dịch",
        "Covid-19",
        "Chày Lập",
        "Tú Làn",
        "Trải Nghiệm Quảng Bình"
    ]
}