{
    "url": "https://thanhnien.vn/phu-quoc-kien-giang-mo-cua-du-lich-nhung-khach-vang-bong-vi-lo-dich-covid-19-post1398249.html",
    "file": [
        "data",
        "2021",
        "1398249.json"
    ],
    "title": "Phú Quốc, Kiên Giang mở cửa du lịch nhưng khách vắng bóng vì lo dịch Covid-19",
    "datetime": "2021-11-05T19:35:00+0700",
    "author": "Xuân Lam",
    "abstract": "Trong khi chính quyền và doanh nghiệp ở Kiên Giang bình tĩnh, sẵn sàng đón khách du lịch nội thì lượng khách đến tỉnh này quá ít, thậm chí nhiều nơi chưa có khách vì tâm lý e ngại dịch Covid-19.",
    "content": "Ngày 5.11, tin từ UBND tỉnh Kiên Giang cho biết kể từ khi tỉnh mở cửa lại thị trường du lịch nội địa từ 1.11 đến nay, lượng khách đến với Kiên Giang rất nhỏ giọt. Theo đánh giá bước đầu, nguyên nhân là người dân vẫn còn tâm lý lo ngại dịch bệnh. Hiện nay, tình hình dịch bệnh Covid-19 đang chuyển biến phức tạp, nhưng chính quyền và các cơ quan chức năng tỉnh Kiên giang vẫn bình tĩnh, sẵn sàng đón khách nội địa trên tinh thần thận trọng và thực hiện nghiêm các quy định về phòng chống dịch tùy theo cấp độ dịch.\nÔng Nguyễn Lưu Trung, Phó chủ tịch UBND tỉnh Kiên Giang, cho rằng mặc dù tỉnh đã nâng cấp độ dịch của TP.Rạch Giá và 2 huyện Châu Thành, Hòn Đất lên cấp độ 3 kể từ ngày 5.11, nhưng các hoạt động vận tải hành khách tại 3 địa phương này vẫn hoạt động có điều kiện.\nTrước đó, khi ban hành quyết định nâng cấp độ dịch 3 địa phương này, UBND tỉnh Kiên Giang chỉ đạo áp dụng các biện pháp hành chính theo thông báo số 454 của UBND tỉnh. Theo thông báo này, các địa phương cấp độ 3 sẽ ngừng hoạt động vận tải hành khách công cộng đường bộ, đường thuỷ nội địa, hàng hải. Tuy nhiên, Kiên Giang đã cho điều chỉnh lại theo hướng dẫn của Bộ GTVT là được phép hoạt động theo nguyên tắc không vượt quá 50% tổng số phương tiện của đơn vị và có giãn cách chỗ ngồi trên phương tiện. \n“Quan điểm của tỉnh là thực hiện theo đúng hướng dẫn số 3862 ngày 18.10.2021 của Bộ VH-TT-DL. Chúng tôi vẫn đón khách du lịch theo từng cấp độ dịch một cách linh hoạt và bình tĩnh bên cạnh việc thực hiện nghiêm các quy định phòng chống dịch. Từ khi mở cửa, du lịch nội địa có bước chuyển nhưng rất chậm do người dân vẫn còn lo sợ dịch nên chưa dám đi lại nhiều. Kiên Giang đã chuẩn bị chu đáo, kỹ lưỡng và sẵn sàng tiếp đón khách du lịch. Các hãng du lịch lữ hành cũng đã bắt đầu tiếp cận, tìm hiểu thông tin và đăng ký bước đầu”, ông Trung thông tin thêm.\nTại TP.Phú Quốc, thị trường du lịch chủ lực của tỉnh Kiên Giang, lượng khách đến đây rất hạn chế. Anh Việt, chủ một khách sạn ở Phú Quốc, nhận định có thể do tâm lý người dân còn lo ngại dịch Covid-19 và việc đến Phú Quốc cũng còn khó khăn nên dù đã mở cửa lại nhưng chưa có khách bao nhiêu.\n“Ở đây, chúng tôi kinh doanh theo dạng căn hộ villa gia đình nên cũng rất ít tiếp xúc với khách. Chủ yếu làm việc với khách qua điện thoại. Chúng tôi cũng đã chuẩn bị khẩu trang, nước sát khuẩn và khử khuẩn phòng thường xuyên, nhưng tình hình hiện nay thì vẫn chưa có khách”, anh Việt nói.\nBà Nguyễn Thị Tố Nga, Giám đốc kinh doanh Công ty CP tàu cao tốc Superdong Kiên Giang, cho biết sau khi hết thời gian thực hiện thí điểm, từ ngày 26.10 đến nay, lượng khách đi tàu từ Rạch Giá ra Phú Quốc và ngược lại mỗi ngày khoảng 400 khách; đối với các tuyến đi đảo Nam Du, Lại Sơn thuộc huyện đảo Kiên Hải trung bình mỗi ngày có khoảng 200 khách. Hiện chưa có khách du lịch đi theo đoàn, tour du lịch, chủ yếu là người dân địa phương đi lại.\n“Lần trước, cũng có 1 đoàn khách du lịch đã đăng ký vé nhưng thấy dịch bệnh bùng phát trở lại nên đoàn hủy chuyến. Khi tàu bắt đầu hoạt động lại thì chúng tôi đều thông báo cho các đơn vị du lịch, lữ hành nhưng họ thấy tình hình dịch vẫn còn phức tạp nên chưa hoạt động trở lại”, bà Nga nói.\nMột chủ nhà nghỉ ở xã đảo Nam Du (H.Kiên Hải) cho biết, mọi năm, cứ vào dịp cuối tuần thời điểm này là khách du lịch từ các nơi đổ ra xã đảo đông nườm nượp, thậm chí còn gây tắc đường. Nhưng năm nay ảm đạm. “Mấy ngày gần đây, chúng tôi đã bắt đầu nhận khách du lịch nhưng không có, chỉ có khách đến nghỉ là cán bộ ra đảo công tác hoặc người dân đi công việc ngoài đảo vài ngày thôi”. \nTrong khi đó, chủ nhà nghỉ Nhã Kỳ ở xã đảo Lại Sơn (H.Kiên Hải) nhận thấy tình hình dịch còn phức tạp nên đã thông báo không hoạt động cho đến hết năm nay. Nhà nghỉ này tiếp tục chờ qua năm sau tình hình dịch bệnh có ổn hơn thì mới mở lại.\nTrước đó, ngày 21.10, UBND tỉnh Kiên Giang đã ban hành kế hoạch phục hồi và thu hút khách du lịch nội địa đến Kiên Giang. Theo đó, từ ngày 1.11, Kiên Giang chính thức mở cửa đón khách du lịch nội địa đến tham quan, nghỉ dưỡng tại địa phương được chọn thí điểm gồm: TP.Phú Quốc, TP.Hà Tiên, TP.Rạch Giá và huyện đảo Kiên Hải.\nKiên Giang đang phấn đấu tăng tốc tiêm vắc xin cho người dân, bao phủ tỷ lệ tiêm cho toàn dân để tạo miễn dịch cộng đồng càng sớm càng tốt và triển khai nhiều biện pháp để kiểm soát dịch bệnh, từng bước phục hồi nền kinh tế, sản xuất, đặc biệt là ngành du lịch được xem là thế mạnh của tỉnh.",
    "tags": [
        "Du Lịch Phú Quốc",
        "Du Khách",
        "Du Lịch Kiên Giang",
        "Ubnd Tỉnh Kiên Giang",
        "Đảo Nam Du",
        "Phú Quốc",
        "Mở Cửa Du Lịch",
        "Đón Khách Du Lịch Nội Địa",
        "Tình Hình Dịch Covid-19 Tại Kiên Giang"
    ]
}