{
    "url": "https://thanhnien.vn/nguoi-sai-gon-di-dam-sen-xa-stress-nhan-vien-tuoi-roi-don-tiep-ngay-mo-lai-post1398519.html",
    "file": [
        "data",
        "2021",
        "1398519.json"
    ],
    "title": "Người Sài Gòn đi Đầm Sen xả stress, nhân viên tươi rói đón tiếp ngày mở lại",
    "datetime": "2021-11-06T14:14:39+0700",
    "author": "Lê Hồng Hạnh",
    "abstract": "Ngày 6.11, Công viên Văn hóa Đầm Sen (Q.11, TP.HCM) mở cửa đón khách trở lại. Lượng khách không đông đúc như khi trước dịch. Cả khách lẫn nhân viên đều cười tươi rói vì được vui chơi, được đi làm.",
    "content": "Theo ghi nhận của PV Thanh Niên vào sáng 6.11, lượng người đến Công viên Văn hóa Đầm Sen còn khá ít. Đa số là các gia đình có con nhỏ và các bạn trẻ đến để chơi các trò chơi cảm giác mạnh như tàu lượn, vòng xoay,...\nKhách du lịch đến tham quan phải đảm bảo có thẻ xanh Covid-19, khai báo y tế trước khi vào mua vé. Nhân viên sẽ đo nhiệt độ và xịt khử khuẩn tại quầy soát vé.\nĐi cùng nhóm bạn đến công viên cùng hướng dẫn viên. Bạn Tuấn (ngụ Q.Gò Vấp) tâm sự đây là lần đầu tiên nhóm tổ chức đi du lịch trong thành phố sau giãn cách để “xả stress”. \nTuy Đầm Sen hơi vắng khách và một số trò chơi vẫn chưa mở lại nhưng anh Tuấn vẫn cảm thấy vui vì du lịch tại TP.HCM dần hồi sinh. “Trước dịch mình cũng có đi Đầm Sen, lúc đó rất nhộn nhịp và rất vui, bây giờ đìu hiu hơn nhiều. Mình mong muốn dịch bệnh chóng qua để mọi người lại được trở lại cuộc sống như trước”, anh nói.\nĐưa con nhỏ đi chơi, chị Trần Bảo Bảo (ngụ Q.6) cho biết hôm qua đã đi Thảo Cầm Viên nên hôm nay tiếp tục đưa con đi Đầm Sen vì nghe thông tin Đầm Sen mở cửa. \n“Mình là người lớn mình ở nhà lâu không sao nhưng bé chỉ mới 2 tuổi. Sợ bé ở nhà lâu ngày quá thì ảnh hưởng tâm lý. Mình cũng muốn đưa bé đi thăm thú để bé dạn dĩ hơn, mở rộng tầm mắt và phát triển tốt hơn. Tuy nhiên, vì khu vực phục vụ đồ ăn nước uống chưa phục vụ nên khá khó khăn. Cũng may là mình đã có chuẩn bị sẵn bánh, nước trước khi đi”, chị nói.\nNgày đầu tiên đi làm trở lại toàn bộ nhân viên tại Đầm Sen đều bận rộn dọn dẹp. Mỗi người một việc nhưng ai cũng vui mừng vì được quay trở lại công việc sau hơn 5 tháng ở nhà phòng dịch Covid-19.\nAnh Hà Thuận An (Phó Giám đốc Công viên Văn hóa Đầm Sen) cho biết nhân viên Đầm Sen khoảng 300 người. Trong thời gian giãn cách xã hội, có 20 người ở lại để chăm sóc cho thú và dọn dẹp, trông coi công viên.\nNhân viên tại Đầm Sen đã gắn bó lâu năm với nơi này, có người trên 30 năm. Sau khoảng thời gian khó khăn vì dịch Covid-19, 100% nhân viên đều đi làm lại.\nVì khối lượng công việc lớn và thời gian gấp rút nên hiện tại công tác dọn dẹp để đón khách vẫn đang hoàn thiện. Bên cạnh đó, một vài trò chơi cũng chưa hoạt động trở lại vì chưa đảm bảo điều kiện về an toàn và đang sửa chữa sau nhiều tháng nằm im. Theo anh An, trong ngày đầu tiên hoạt động trở lại công tác chuẩn bị đã hoàn thiện 70 - 80%. Hiện tại, Đầm Sen chỉ mở cửa đón khách vào thứ 7, Chủ nhật.\nBà Đặng Thị Tường My (ngụ Q.11) phụ trách lau dọn bàn ghế tại Nhà hàng Thủy Tạ bên trong Đầm Sen. Bà My đã làm việc tại Đầm Sen hơn 27 năm, bà chia sẻ nhiều tháng ở nhà khiến bà đứng ngồi không yên, chờ đợi đến ngày được đi làm trở lại.\nÔng Lê Quang Thọ (nhân viên phục vụ trò chơi) đã làm việc tại Đầm Sen hơn 20 năm. Ông chia sẻ, công việc khiến ông cảm thấy rất vui vì được gặp gỡ, nói chuyện với khách. Dù phải cắt tỉa cây cối, quét dọn rác dưới thời tiết nắng nóng nhưng ông vẫn thường trực nụ cười tươi rói với những vị khách đầu tiên chơi trò chơi sau nhiều tháng giãn cách xã hội.",
    "tags": [
        "Đầm Sen Mở Cửa",
        "Đi Đầm Sen",
        "Đầm Sen",
        "Người Sài Gòn",
        "Du Lịch",
        "Xả Stress",
        "TP.HCM"
    ]
}