{
    "url": "https://thanhnien.vn/kien-giang-mo-cua-don-du-khach-post1399226.html",
    "file": [
        "data",
        "2021",
        "1399226.json"
    ],
    "title": "Kiên Giang mở cửa đón du khách",
    "datetime": "2021-11-09T08:00:27+0700",
    "author": "Phúc Nguyên",
    "abstract": "Cuối tháng 10 vừa qua, tỉnh Kiên Giang đã ban hành kế hoạch thí điểm đón khách nội địa từ ngày 1.11 và đón khách quốc tế đến Phú Quốc sử dụng “hộ chiếu vắc xin” từ ngày 20.11.2021.",
    "content": "Đây không chỉ là tin vui đối với du khách trong, ngoài nước mà còn là cơ hội để ngành du lịch Kiên Giang phục hồi sau đại dịch.\nKiên Giang là địa phương có nhiều tiềm năng phát triển du lịch, nhất là du lịch biển, đảo. Trong đó, “đảo ngọc” Phú Quốc đã trở thành thương hiệu nổi tiếng, hấp dẫn du khách trong nước và quốc tế. Được sự quan tâm đầu tư của trung ương và địa phương, ngành du lịch Kiên Giang không ngừng phát triển, trở thành ngành kinh tế mũi nhọn, đóng góp tích cực vào sự tăng trưởng chung của tỉnh, với tổng doanh thu từ du lịch trong 4 năm trên 22.918 tỉ đồng. Lượng du khách đến Kiên Giang tăng nhanh qua từng năm, cụ thể: năm 2016 tỉnh đón 5,41 triệu lượt khách, 2017 là 6,07 triệu lượt, 2018 là 7,62 lượt và đến năm 2019 là 8,78 triệu lượt khách. \nKiên Giang cũng là một trong những tỉnh dẫn đầu khu vực ĐBSCL về thu hút nguồn vốn đầu tư vào lĩnh vực du lịch. Tính đến tháng 9.2021, Kiên Giang thu hút 327 dự án đầu tư vào du lịch với tổng vốn đăng ký đầu tư 359.480 tỉ đồng. Đến nay, đã có 70 dự án đi vào hoạt động; trong đó có nhiều dự án du lịch quy mô lớn, chất lượng và đẳng cấp quốc tế được đưa vào khai thác, góp phần nâng tầm thương hiệu du lịch của tỉnh. \nTuy nhiên, kể từ khi dịch Covid-19 lần thứ 4 bùng phát tới nay, hoạt động du lịch trên địa bàn Kiên Giang bị ảnh hưởng nặng nề. Trong suốt quý 3/2021, toàn tỉnh phải thực hiện giãn cách xã hội nên hoạt động du lịch vẫn tạm dừng, lượt khách và doanh thu du lịch giảm mạnh, khách lữ hành và khách quốc tế tiếp tục không phát sinh; một số doanh nghiệp kinh doanh du lịch lữ hành giải thể hoặc ngừng hoạt động, cơ sở lưu trú tạm thời đóng cửa, hoạt động cầm chừng, giảm nhân sự… \n Trước tình hình dịch bệnh Covid-19 trên phạm vi cả nước cũng như trên địa bàn tỉnh bước đầu được kiểm soát, cuối tháng 10 vừa qua, UBND tỉnh Kiên Giang ban hành Kế hoạch phục hồi và thu hút khách du lịch nội địa. Theo đó, lộ trình khôi phục hoạt động du lịch nội địa được thực hiện 2 giai đoạn. Giai đoạn 1 (1 - 30.11.2021) sẽ triển khai thí điểm đón khách nội địa từ các địa phương có mức độ dịch ở cấp độ 1 và cấp độ 2 (nguy cơ thấp đến nguy cơ trung bình); trong đó chú trọng thị trường khách du lịch nội tỉnh và một số tỉnh lân cận “vùng xanh”. Trong giai đoạn này, tỉnh Kiên Giang lựa chọn các khu vui chơi giải trí, các khu, điểm du lịch thuộc các địa bàn vùng xanh tại Rạch Giá, Phú Quốc, Hà Tiên, Kiên Hải để thực hiện việc mở cửa đón khách du lịch nội địa.\nGiai đoạn 2 (1.12.2021 - 31.12.2022) sẽ mở rộng các thị trường khách phù hợp với tình hình mới, đặc biệt là các thị trường khách truyền thống có kết nối đường bay trực tiếp đến Phú Quốc như: Hà Nội, Thanh Hóa, Nghệ An, Lâm Đồng, Đà Nẵng, Hải Phòng... Chú trọng phân khúc khách du lịch là người Việt Nam, người nước ngoài đang sinh sống và làm việc tại Việt Nam với các chương trình nghỉ dưỡng tham quan du lịch dịp giáng sinh và tết dương lịch, du lịch hè... \nBên cạnh thu hút khách du lịch nội địa, UBND tỉnh Kiên Giang cũng vừa ban hành Kế hoạch thí điểm đón khách du lịch quốc tế đến Phú Quốc sử dụng “hộ chiếu vắc xin” nhằm từng bước phục hồi thị trường khách quốc tế, khôi phục lại các hoạt động du lịch và các ngành kinh tế du lịch, dịch vụ có liên quan; xây dựng hình ảnh du lịch Kiên Giang là điểm đến an toàn, thân thiện để quảng bá đến du khách trong và ngoài nước. Hiện toàn bộ cư dân Phú Quốc từ 18 tuổi trở lên đã tiêm đủ 2 liều vắc xin nên kế hoạch này càng thêm thuận lợi. \nTheo kế hoạch, từ ngày 20.11, Kiên Giang sẽ tổ chức đón một số chuyến bay thuê bao (charter flight) đến Phú Quốc để vận hành thử nghiệm quy trình đón, phục vụ khách để đánh giá, rút kinh nghiệm.\nTừ ngày 20.12 sẽ triển khai thực hiện theo lộ trình theo 2 giai đoạn. Trong đó, giai đoạn 1 (20.12.2021 - 20.3.2022) thí điểm đón từ 3.000 - 5.000 khách/tháng, thông qua các chuyến bay thuê bao chuyến, triển khai phục vụ khách trong phạm vi, địa điểm hạn chế.\nGiai đoạn 2 (20.3 - 20.6.2022), sau khi đánh giá kết quả giai đoạn 1 triển khai thí điểm, nếu đảm bảo yêu cầu sẽ đề xuất mở rộng quy mô dự kiến đón từ 5.000 - 10.000 khách/tháng.\nĐối tượng khách du lịch quốc tế được lựa chọn đến từ các quốc gia và vùng lãnh thổ có độ an toàn cao về phòng, chống dịch bệnh Covid-19 tại một số khu vực như: châu Âu, Trung Đông, Đông Bắc Á, Đông Nam Á, Bắc Mỹ, châu Úc.\nKhách du lịch quốc tế nhập cảnh qua Cảng hàng không quốc tế Phú Quốc, thông qua các chuyến bay thuê bao chuyến; có vé máy bay khứ hồi, có đăng ký tham gia chương trình tour du lịch trọn gói của doanh nghiệp lữ hành do tỉnh Kiên Giang đề xuất; có mua bảo hiểm y tế và đảm bảo các quy định về phòng chống dịch Covid-19 của ngành chức năng Việt Nam.\nBà Nguyễn Duy Linh Thảo, Giám đốc Trung tâm Xúc tiến đầu tư - thương mại và du lịch Kiên Giang, cho biết bên cạnh việc nghiên cứu các thị trường trong nước và quốc tế để có các chương trình, kế hoạch xúc tiến, quảng bá du lịch cho phù hợp với tình hình thực tế, trung tâm đã phối hợp với các hãng hàng không để tuyên truyền công tác xúc tiến đầu tư, thương mại và du lịch bằng đường hàng không. Ngoài ra, trung tâm sẽ hỗ trợ các doanh nghiệp du lịch trong việc khảo sát, quảng bá, xúc tiến du lịch tại các thị trường tiềm năng, thị trường du lịch mới, thị trường không bị ảnh hưởng dịch bệnh để phục vụ phát triển du lịch; đồng thời vận động, khuyến khích và tạo điều kiện để cộng đồng doanh nghiệp hưởng ứng, tham gia các chương trình, kế hoạch, sự kiện du lịch.\n“Trung tâm đã ban hành Chương trình quảng bá thí điểm đón khách du lịch quốc tế đến Phú Quốc sử dụng “hộ chiếu vắc xin” với chủ đề xuyên suốt trong các hoạt động của chiến dịch là “Live Fully - Sống trọn vẹn” nhằm gửi thông điệp rằng Phú Quốc đã sẵn sàng để chào đón du khách quốc tế và đem đến những trải nghiệm trọn vẹn nhất tại Phú Quốc dành cho du khách khi đến nơi đây”, bà Nguyễn Duy Linh Thảo thông tin thêm.\n- Khách sử dụng phương tiện đường bộ cần có chứng nhận tiêm đủ liều vắc xin phòng Covid-19; hoặc có giấy xác nhận đã khỏi bệnh Covid-19 trong vòng 6 tháng tính đến thời điểm đến Kiên Giang tham quan du lịch. \n- Đối với khách sử dụng phương tiện vận chuyển từ bờ ra đảo, phương tiện hàng không, ngoài các điều kiện nêu trên phải có kết quả xét nghiệm SARS-CoV-2 bằng phương pháp RT-PCR hoặc xét nghiệm nhanh kháng nguyên âm tính trong vòng 72 giờ trước khi đến Kiên Giang.\n- Đối với khách đi từ vùng dịch ở cấp độ 4, hoặc vùng cách ly y tế (phong tỏa) phải có kết quả xét nghiệm PCR âm tính với SARS-Cov-2 trong thời gian 72 giờ kể từ khi nhận kết quả.\n- Đối với trẻ em, học sinh đi cùng người thân chưa được tiêm vắc xin phải có kết quả xét nghiệm PCR âm tính với SARS-CoV-2 trong thời gian 72 giờ kể từ khi nhận kết quả.",
    "tags": [
        "Du Lịch Kiên Giang",
        "Hộ Chiếu Vắc Xin",
        "Phú Quốc",
        "Kiên Giang",
        "Ubnd Tỉnh Kiên Giang",
        "Vinwonders Phú Quốc"
    ]
}