{
    "url": "https://thanhnien.vn/ngam-nhung-diem-du-lich-noi-tieng-cua-da-nang-qua-cong-nghe-thuc-te-ao-vr360-post1400579.html",
    "file": [
        "data",
        "2021",
        "1400579.json"
    ],
    "title": "Ngắm những điểm du lịch nổi tiếng của Đà Nẵng qua công nghệ thực tế ảo VR360",
    "datetime": "2021-11-13T14:58:00+0700",
    "author": "Hoàng Sơn",
    "abstract": "Với công nghệ thực tế ảo VR360, du khách chỉ cần chạm vào điểm mình muốn khám phá, lập tức một không gian, điểm du lịch nổi tiếng của Đà Nẵng sẽ hiện ra trước mắt với hiệu ứng âm thanh, hình ảnh cực kỳ sống động.",
    "content": "Trung tâm Xúc tiến Du lịch Đà Nẵng vừa triển khai hệ thống du lịch ảo cho các điểm đến trên công nghệ thực tế ảo VR360 mang tên “Một chạm đến Đà Nẵng” tại địa chỉ https://vr360.danangfantasticity.com. Qua đó, giới thiệu nhiều địa điểm du lịch nổi tiếng của Đà Nẵng – nơi thu hút đông đảo du khách trong và ngoài nước khi chưa xảy ra dịch bệnh Covid-19.\nGiai đoạn 1 được thực hiện năm 2021 tại các điểm đến, như: danh thắng Ngũ Hành Sơn; bãi biển Đà Nẵng; bán đảo Sơn Trà; cảnh quan 2 bên bờ sông Hàn; Sun World Bà Nà Hills. Giai đoạn 2 tiếp tục thực hiện vào năm 2022, qua đó sẽ chỉnh sửa, nâng cấp các điểm đến và bổ sung các điểm mới.\nTheo Trung tâm Xúc tiến Du lịch Đà Nẵng, VR360 “Một chạm đến Đà Nẵng\" là sản phẩm hoàn toàn mới của du lịch Đà Nẵng để hướng tới chuyển đổi số trong hoạt động du lịch.\nVới những tính năng ưu việt, “Một chạm đến Đà Nẵng\" giúp du khách có thể trải nghiệm, khám phá Đà Nẵng với thuyết minh tự động. Chỉ cần click chuột, du khách sẽ được trải nghiệm tour du lịch khám phá Đà Nẵng với thuyết minh tự động 2 ngôn ngữ (Anh, Việt) đến nhiều điểm tham quan nổi tiếng của Đà Nẵng. \nPV Thanh Niên trải nghiệm công nghệ và ghi nhận, bố cục hình ảnh hiển thị rất đẹp mắt. Trong mỗi phân cảnh đi kèm còn có âm thanh sống động. Với mỗi cú click, công nghệ dẫn đường sẽ đưa người dùng di chuyển dễ dàng đến từng vị trí tại từng điểm tham quan, hệt như đi trên từng bước chân đến điểm cần tham quan.\nĐặc biệt, nếu du khách cảm thấy thích một điểm đến nào đó trong tour tham quan Đà Nẵng thì có thể lưu giữ khoảnh khắc này thông qua tính năng chụp ảnh. Đồng thời, du khách sẽ tìm thấy những món quà của ngành du lịch Đà Nẵng dành tặng tham gia tour trải nghiệm thực tế ảo điểm đến Đà Nẵng với những minigame. Qua đó, du khách sẽ có cơ hội nhận voucher trên fanpage Danang Fantasticity (https://www.facebook.com/visitdanang) đến hết ngày mai (13.11) với nhiều phần quà giá trị.\nBà Nguyễn Thị Hoài An, Phó giám đốc phụ trách Trung tâm Xúc tiến Du lịch Đà Nẵng, cho biết trong thời gian qua, TP.Đà Nẵng là một trong những địa phương tiên phong trong cả nước về việc phát triển du lịch theo hướng thông minh. Việc đa dạng các hoạt động truyền thông, xúc tiến quảng bá du lịch dựa trên nền tảng công nghệ thông tin hiện đại 4.0 để bắt kịp xu hướng mới của thế giới luôn là hướng đi mà ngành du lịch Đà Nẵng nỗ lực hướng tới.\n\"Tour du lịch thực tế ảo VR360 chính là giải pháp cần thiết phải triển khai nhằm cung cấp thêm giải pháp công nghệ để tiếp cận điểm đến, tạo thêm trải nghiệm chân thực, chạm từng góc nhìn và nâng tầm giá trị du lịch Đà Nẵng”, bà An nói.\nThanh Niên mời độc giả trải nghiệm tour du lịch thực tế ảo với các địa điểm du lịch nổi tiếng của Đà Nẵng:",
    "tags": [
        "Điểm Du Lịch Nổi Tiếng Của Đà Nẵng",
        "Công Nghệ Thực Tế Ảo Vr360",
        "VR360",
        "Bãi Biển Đà Nẵng",
        "Sun World Bà Nà Hills",
        "Ngũ Hành Sơn",
        "Danang Fantasticity",
        "Tour Du Lịch",
        "Du Lịch Ảo",
        "Một Chạm Đến Đà Nẵng",
        "Du Lịch Qua Công Nghệ Thực Tế Ảo"
    ]
}