{
    "url": "https://thanhnien.vn/du-lich-mo-chien-dich-truyen-thong-moi-song-tron-ven-tai-viet-nam-post1400765.html",
    "file": [
        "data",
        "2021",
        "1400765.json"
    ],
    "title": "Du lịch mở chiến dịch truyền thông mới Sống trọn vẹn tại Việt Nam",
    "datetime": "2021-11-13T08:36:27+0700",
    "author": "Trinh Nguyễn",
    "abstract": "Theo Tổng cục Du lịch, du lịch đang có chiến dịch truyền thông mới với nội dung Sống trọn vẹn tại Việt Nam (Living fully in Vietnam).",
    "content": "Ông Nguyễn Trùng Khánh, Tổng cục trưởng Tổng cục Du lịch, cho biết thời gian qua Tổng cục đã xây dựng nội dung chiến dịch truyền thông mới hướng tới các thị trường khách du lịch mục tiêu của Việt Nam. \n“Chúng tôi đã báo cáo lãnh đạo để tạo một dự án mang tên Living fully in Vietnam, Sống trọn vẹn tại Việt Nam. Hiện chúng tôi đã triển khai trên Vietnam.travel, trang giới thiệu du lịch Việt Nam trên các nền tảng mạng xã hội như Facebook, Tiktok, Pinterest và đón nhận những phản hồi tích cực của khách quốc tế”, ông Khánh nói tại tọa đàm trực tuyến “Du lịch Việt Nam thí điểm mở cửa đón khách quốc tế” do Báo Nông thôn ngày nay tổ chức ngày 12.11.\nÔng Khánh cũng cho biết, hiện Bộ VH-TT-DL đang hoàn thiện quy trình để phối hợp với các cơ quan đại diện Việt Nam tại nước ngoài tuyên truyền, thông tin cụ thể về đón khách du lịch quốc tế.\n“Bộ cũng dự kiến làm việc với các hãng truyền thông quốc tế như CNN, CNBC để có chương trình truyền thông mạnh mẽ nhất trong thời gian tới”, ông Khánh nói.\nÔng Võ Huy Cường, phó cục trưởng Cục Hàng không Việt Nam, cho rằng bên cạnh thị trường chính, ta nên mở rộng đón khách du lịch từ các nước khác vì hạn chế thị trường du lịch sẽ hạn chế luôn cả hiệu quả của đề án du lịch. \nTheo ông Cường, thị trường du lịch trọng điểm trước giờ là Trung Quốc, song hiện tại nước này đang hạn chế cư dân ra nước ngoài. “Nếu chỉ bám sát vào thị trường trọng điểm, chúng ta sẽ hạn chế lượng khách. Ngược lại, thực tế nhiều đoàn khách đi du lịch hàng tháng và trải qua nhiều nước. Nếu chúng ta cứ bám sát vào thị trường trọng điểm, lượng khách này rõ ràng sẽ không thể tới Việt Nam”, ông Cường phân tích.\nVề điểm này, ông Khánh cho biết, Tổng cục Du lịch hiện cũng hướng tới các thị trường có mức độ an toàn cao về phòng chống dịch như Đông Bắc Á, châu Âu, Trung Đông, Úc… Tuy nhiên, chúng ta cũng không hạn chế các thị trường khác khi khách đảm bảo về y tế và xuất nhập cảnh. “Ví dụ Isarel, họ đã tiêm tới mũi thứ 3, trong khi nhu cầu tới Việt Nam của họ cũng rất cao. Chúng ta không có lý do gì hạn chế họ cả”, ông Khánh nói.\nThông tin từ tọa đàm cũng cho biết ngày 11.11 đã có 2 chuyến bay tới Việt Nam theo Hướng dẫn thí điểm đón khách quốc tế của Bộ VH-TT-DL. Chuyến bay tới từ sân bay InCheon (Hàn Quốc) với 222 khách. Chuyến bay từ Tokyo (Nhật Bản) chở 207 khách.\nTheo kế hoạch tổ chức các chuyến bay, dự kiến có khoảng 30 chuyến từ Hàn Quốc, Nhật Bản, Đài Loan, Thái Lan sẽ đến 5 tỉnh được đón khách quốc tế trong thời gian thí điểm đón khách du lịch này.",
    "tags": [
        "Du Lịch",
        "CNN",
        "Thí Điểm Đón Khách Quốc Tế",
        "Tổng Cục Du Lịch"
    ]
}