{
    "url": "https://thanhnien.vn/quang-nam-se-don-doan-khach-quoc-te-dau-tien-ngay-17-11-theo-dang-chuyen-bay-charter-post1400904.html",
    "file": [
        "data",
        "2021",
        "1400904.json"
    ],
    "title": "Quảng Nam sẽ đón đoàn khách quốc tế đầu tiên ngày 17.11 theo dạng chuyến bay charter",
    "datetime": "2021-11-13T12:34:53+0700",
    "author": "Mạnh Cường",
    "abstract": "Ngành du lịch Quảng Nam sẽ chính thức mở cửa đón đoàn khách quốc tế đầu tiên đến tham quan, nghỉ dưỡng trên địa bàn tỉnh này, vào ngày 17.11.",
    "content": "Sáng 13.11, ông Nguyễn Thanh Hồng, Giám đốc Sở VH-TT-DL Quảng Nam, cho biết tỉnh này sẽ đón thí điểm 1 đoàn khách quốc tế theo dạng chuyến bay charter vào ngày 17.11 với khoảng 203 khách và lưu trú tại Khu nghỉ dưỡng phức hợp Nam Hội An (Hoiana).\nNgày 18.11, sẽ tiếp tục đón đoàn khách quốc tế thứ 2 với khoảng 226 hành khách; tất các hành khách ở hai đoàn này đều mang quốc tịch Mỹ. Đây sẽ là các đoàn khách quốc tế thí điểm đầu tiên đến Việt Nam từ khi dịch Covid-19 bùng phát đầu năm 2020.\nDu khách quốc tế đến Quảng Nam phải đáp ứng điều kiện: có kết quả xét nghiệm âm tính với Covid-19 bằng phương pháp RT-PCR/RT-LAMP trong vòng 72 giờ; có bảo hiểm y tế hoặc bảo hiểm du lịch có nội dung chi trả điều trị Covid-19 với mức trách nhiệm tối thiểu 50.000 USD, tham gia chương trình du lịch trọn gói của doanh nghiệp lữ hành...\n “Quảng bá hình ảnh du lịch Quảng Nam với thông điệp “Du lịch xanh Quảng Nam”, khẳng định thương hiệu điểm đến của du lịch Quảng Nam”, \n“Quảng bá hình ảnh du lịch Quảng Nam với thông điệp “Du lịch xanh Quảng Nam”, khẳng định thương hiệu điểm đến của du lịch Quảng Nam”,\n Giám đốc Sở VH-TT-DL tỉnh Quảng Nam nhấn mạnh \nGiám đốc Sở VH-TT-DL tỉnh Quảng Nam nhấn mạnh\nTrong vòng 7 ngày khi tham gia chương trình du lịch tại Quảng Nam, du khách có nhu cầu có thể di chuyển để sử dụng dịch vụ ở phố cổ Hội An, Khu đền tháp Mỹ Sơn, Hoiana, Vinpearl Resort & Golf Nam Hội An, VinWonders Nam Hội An, Vinpearl Golf Nam Hội An, TUI Blue Nam Hội An theo lịch trình đã được thống nhất trước.\nTheo ông Hồng, hiện tại tất cả lao động trực tiếp, gián tiếp ở các điểm đến, cơ sở cung ứng dịch vụ tham gia đón thí điểm cơ bản đã tiêm đủ liều vắc xin ngừa Covid-19.\nTỉnh Quảng Nam sẽ đón khách quốc tế theo 3 giai đoạn, mục đích nhằm xây dựng, triển khai kịp thời và hiệu quả các nhiệm vụ, giải pháp nhằm từng bước khôi phục hoạt động kinh doanh du lịch và các ngành, dịch vụ liên quan trong bối cảnh thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19.\nĐồng thời, kịp thời hỗ trợ, tháo gỡ khó khăn cho hoạt động kinh doanh du lịch do tác động tiêu cực của dịch Covid-19, thúc đẩy tăng trưởng lượng khách du lịch đến Quảng Nam. Việc đón khách quốc tế là một dấu ấn lớn của du lịch Quảng Nam.\n“Quảng bá hình ảnh du lịch Quảng Nam với thông điệp “Du lịch xanh Quảng Nam”, khẳng định thương hiệu điểm đến của du lịch Quảng Nam”, ông Hồng nhấn mạnh.\nUBND TP.Hội An đã quyết định mở cửa, tổ chức trở lại một số hoạt động hướng dẫn tham quan, du lịch phố cổ nhằm từng bước khôi phục hoạt động của ngành du lịch. Đồng thời, phục hồi các ngành kinh tế - dịch vụ liên quan sau thời gian dài bị ảnh hưởng nghiêm trọng bởi đại dịch Covid-19.\nCụ thể, bắt đầu từ ngày 15.11, TP.Hội An sẽ tổ chức lại các hoạt động “Phố dành cho người đi bộ và xe không động cơ”, “Phố đêm”, hoạt động hướng dẫn tham quan phố cổ, làng gốm Thanh Hà, làng rau Trà Quế, khu di tích lịch sử rừng dừa Bảy Mẫu và Cù Lao Chàm.\nCùng với đó, TP.Hội An sẽ giảm 50% giá vé tham quan khu phố cổ và các làng nghề truyền thống, tổ chức các hoạt động văn hóa - văn nghệ, sự kiện, lễ hội để phục vụ nhu cầu vui chơi, giải trí của nhân dân và du khách.\nCác doanh nghiệp du lịch, cơ sở lưu trú và các điểm tham quan cũng đã có kế hoạch tung ra nhiều gói khuyến mãi dành cho du khách trong dịp mở cửa trở lại lần này.\nĐáng chú ý, từ nay đến cuối năm, TP.Hội An tập trung cho 3 sự kiện chính (từ Giáng sinh đến Tết Dương lịch) là lễ hội đèn lồng, ẩm thực đường phố và dạ hội chào năm mới. Hội An cũng sẵn sàng đón khách quốc tế theo chương trình hộ chiếu vắc xin.\nCùng với TP.Hội An, Khu đền tháp Mỹ Sơn (xã Duy Phú, H.Duy Xuyên) cũng sẽ mở cửa từ ngày 15.11 để đón khách quốc tế và giảm 50% giá vé cho khách vào tham quan di tích.",
    "tags": [
        "Quảng Nam Đón Khách Quốc Tế",
        "Đoàn Khách Quốc Tế Đến Việt Nam",
        "Khách Quốc Tế",
        "Du Lịch",
        "HOIANA",
        "Khu Đền Tháp Mỹ Sơn",
        "Tp.Hội An",
        "Nguyễn Thanh Hồng",
        "Tui Blue Nam Hội An",
        "Sở Vh-Tt-Dl Tỉnh Quảng Nam",
        "Golf Nam Hội An",
        "Vinwonders Nam Hội An",
        "Vinpearl Golf Nam Hội An"
    ]
}