{
    "url": "https://thanhnien.vn/doan-khach-tp-hcm-dau-tien-du-lich-xu-dua-ben-tre-sau-5-thang-o-yen-post1401055.html",
    "file": [
        "data",
        "2021",
        "1401055.json"
    ],
    "title": "Đoàn khách TP.HCM đầu tiên du lịch xứ dừa Bến Tre sau 5 tháng 'ở yên'",
    "datetime": "2021-11-14T15:31:43+0700",
    "author": "Vũ Phượng",
    "abstract": "Sau Hội nghị liên kết du lịch giữa TP.HCM và tỉnh Bến Tre trong điều kiện thích ứng an toàn với Covid-19, ngày 13.11, Saigontourist Group đã tổ chức đưa đoàn khách đầu tiên du lịch Bến Tre 2 ngày 1 đêm.",
    "content": "Ngay sau Hội nghị, Lữ hành Saigontourist (thuộc Tổng Công ty Du lịch Sài Gòn - Saigontourist Group) đã liên kết với các doanh nghiệp du lịch Bến Tre nhanh chóng khởi động, làm mới các sản phẩm du lịch để đưa đoàn khách đầu tiên 40 khách từ TP.HCM quay lại Bến Tre sau thời gian dài giãn cách xã hội.\nChương trình tour diễn ra đúng dịp UBND tỉnh Bến Tre tổ chức buổi Lễ phát động các hoạt động thương mại, thể thao và du lịch của tỉnh sau thời gian giãn cách xã hội vào ngày 14.11. Trong khuôn khổ sự kiện này, lãnh đạo tỉnh Bến Tre chủ trì tổ chức chương trình đón tiếp đoàn khách du lịch đầu tiên đến Bến Tre, đánh dấu mốc chính thức cho các chương trình du lịch “vùng xanh” xứ dừa.\nPhát biểu tại lễ phát động sáng 14.11 tại tỉnh Bến Tre, đại diện Saigontourist Group nhận xét, Bến Tre là địa phương có tiềm năng, thế mạnh về phát triển du lịch văn hóa, truyền thống lịch sử, sinh thái, cộng đồng, làng nghề gắn với các sản phẩm đặc trưng từ dừa.\n\"Trước khi thời điểm xảy ra đại dịch Covid-19, mỗi năm Lữ hành Saigontourist đưa hàng chục ngàn lượt khách quốc tế tàu biển đi về trong ngày giữa TP.HCM và Bến Tre. Thời gian sắp tới, tập đoàn cam kết sẽ tiếp tục đồng hành, hỗ trợ sâu rộng ngành du lịch Bến Tre, liên kết với các doanh nghiệp du lịch tại địa phương phát triển sản phẩm mới, hỗ trợ đào tạo nguồn nhân lực cũng như công tác xúc tiến, quảng bá du lịch Bến Tre\", đại diện Saigontourist Group chia sẻ.\nÔng Võ Thanh Sơn, Phó Giám đốc Trung tâm Xúc tiến, Sở Văn hóa – Thể thao và Du lịch tỉnh Bến Tre cho biết, chủ trương của ngành du lịch Bến Tre là đón đoàn khách từ các nơi tới theo tour khép kín để có cơ sở dữ liệu, truy vết phòng dịch an toàn, góp phần khôi phục du lịch.",
    "tags": [
        "Du Lịch Bến Tre",
        "TP.HCM",
        "Khách Du Lịch",
        "Đoàn Khách Tp.Hcm",
        "Saigontourist",
        "Du Khách",
        "Bến Tre"
    ]
}