{
    "url": "https://thanhnien.vn/tp-hcm-de-xuat-don-khach-du-lich-quoc-te-theo-tour-tron-goi-tu-thang-12-2021-post1402630.html",
    "file": [
        "data",
        "2021",
        "1402630.json"
    ],
    "title": "TP.HCM đề xuất đón khách du lịch quốc tế theo tour trọn gói từ tháng 12.2021",
    "datetime": "2021-11-21T13:01:21+0700",
    "author": "Vũ Phượng",
    "abstract": "TP.HCM đề xuất đón khách quốc tế đến du lịch TP.HCM từ tháng 12.2021 với một số điều kiện nhất định, trong đó yêu cầu khách đã tiêm vắc xin ngừa Covid-19 hoặc là F0 khỏi bệnh, có xét nghiệm âm tính và bảo hiểm du lịch, tour trọn gói.",
    "content": "Văn bản đề xuất đón khách quốc tế được UBND TP.HCM gửi Thủ tướng Chính phủ và Bộ VH-TT-DL.\nTheo đó, TP.HCM cho rằng, việc triển khai tiêm chủng vắc xin phòng Covid-19 trong thời gian qua đã khẳng định vai trò quan trọng đối với việc phục hồi nền kinh tế. Một số quốc gia sau khi triển khai tiêm chủng trên diện rộng, đạt tỉ lệ tiêm vắc xin cao, đã khôi phục hoạt động du lịch nội địa và du lịch quốc tế dành cho khách đã được tiêm vắc xin. Một số nước có ngành du lịch phát triển như Thái Lan, Singapore đang tích cực áp dụng hộ chiếu vắc xin để từng bước mở lại hoạt động du lịch quốc tế và bước đầu đạt hiệu quả tích cực.\nTại Việt Nam, Bộ Ngoại giao đang tạm thời công nhận “hộ chiếu vắc xin” của hơn 70 quốc gia, vùng lãnh thổ và đang trao đổi với gần 80 đối tác khác để công nhận lẫn nhau đối với “hộ chiếu vắc xin”; 5 địa phương (Kiên Giang, Khánh Hòa, Quảng Ninh, Quảng Nam, Đà Nẵng) đã được Chính phủ chấp thuận chủ trương thí điểm đón khách quốc tế sử dụng “hộ chiếu vắc xin”. Đây là những điều kiện tiền đề cho việc mở lại hoạt động du lịch quốc tế đến TP.HCM.\nPhó chủ tịch UBND TP.HCM Phan Thị Thắng cũng nhận xét, TP còn có một số điều kiện cần thiết khác để đón khách du lịch quốc tế như: tỷ lệ người dân được tiêm vắc xin của TP đạt mức cao; hệ thống y tế sẵn sàng về nhân lực, vật lực, trang thiết bị vật tư y tế và đã có kinh nghiệm xử lý các tình huống phát sinh trong phòng, chống dịch bệnh Covid-19; TP đang tích cực triển khai thực hiện các giải pháp phục hồi, phát triển kinh tế - xã hội trong trạng thái bình thường mới, các ngành nghề sản xuất, các chuỗi cung ứng đã được tổ chức, kết nối lại; trong đó hoạt động du lịch là một trong những ngành được mở lại ngay từ giai đoạn đầu khi tình hình dịch bệnh được kiểm soát.\nTheo bà Phan Thị Thắng, TP.HCM là trung tâm du lịch của cả nước, đón hơn 8,6 triệu lượt khách quốc tế trong năm 2019, chiếm gần 50% lượng khách du lịch quốc tế đến Việt Nam. TP có hệ thống cơ sở lưu trú, doanh nghiệp lữ hành và đội ngũ nhân sự lĩnh vực du lịch lớn nhất nước, tích lũy được nhiều kinh nghiệm trong công tác phòng, chống dịch bệnh và đã chủ động chuẩn bị các điều kiện để thích ứng an toàn với dịch bệnh Covid-19. \nBên cạnh đó, qua nghiên cứu một số thị trường trọng điểm, TP nhận thấy khách quốc tế và người Việt Nam ở nước ngoài có nhu cầu đến TP theo các mục đích du lịch, thương mại, công vụ, hồi hương, thăm thân khá cao.\n\"Do vậy, TP hoàn toàn có thể thí điểm tổ chức đón khách du lịch quốc tế từ tháng 12.2021 đến cuối năm 2022, khai thác hiệu quả mùa cao điểm của du lịch quốc tế (mùa trú đông, đón Giáng sinh, năm mới 2022, Tết Nguyên đán, các sự kiện du lịch MICE cuối năm và đầu năm...). Qua đó, từng bước phục hồi thị trường khách du lịch quốc tế của Việt Nam\", UBND TP.HCM đề xuất.\nTP.HCM dự kiến thí điểm từ tháng 12.2021 và thực hiện mở rộng phạm vi đón khách quốc tế trong năm 2022; không yêu cầu cách ly sau nhập cảnh khi áp dụng cơ chế “hộ chiếu vắc xin”. \nTheo nội dung đề xuất, khách du lịch quốc tế là người nước ngoài, người Việt Nam cư trú tại nước ngoài đến từ các thị trường du lịch trọng điểm, tiềm năng của Việt Nam đáp ứng các điều kiện về xuất nhập cảnh và các điều kiện về y tế sau:\n- Có chứng nhận tiêm đủ liều vắc xin phòng Covid-19 được cơ quan có thẩm quyền tại Việt Nam công nhận (không áp dụng đối với trẻ em dưới 12 tuổi đi cùng cha mẹ hoặc người giám hộ). Thời gian tiêm mũi 2 hoặc mũi 1 (đối với loại vắc xin 1 mũi) có hiệu lực đủ 14 ngày và không quá 12 tháng tính đến thời điểm xuất cảnh; hoặc có chứng nhận đã khỏi bệnh Covid-19 hoặc các giấy tờ tương đương xác nhận đã khỏi bệnh do cơ quan có thẩm quyền tại nước điều trị cấp và được Việt Nam công nhận. Thời gian từ lúc xuất viện tính đến thời điểm xuất cảnh không quá 6 tháng. \n- Có kết quả âm tính với xét nghiệm SARS-CoV-2 bằng phương pháp RT-PCR/RT-LAMP trong vòng 72 giờ trước khi xuất cảnh và được cơ quan có thẩm quyền của nước thực hiện xét nghiệm cấp chứng nhận (tính từ thời điểm lấy mẫu xét nghiệm).\n- Có bảo hiểm y tế hoặc bảo hiểm du lịch có nội dung chi trả điều trị Covid-19 với mức trách nhiệm tối thiểu 50.000 USD.\n- Tham gia chương trình du lịch trọn gói của doanh nghiệp lữ hành.",
    "tags": [
        "Tp.Hcm Đón Khách Quốc Tế",
        "Khách Quốc Tế",
        "Khách Du Lịch",
        "Covid-19",
        "Du Khách",
        "Đi Du Lịch",
        "TP.HCM",
        "Tour Trọn Gói"
    ]
}