{
    "url": "https://thanhnien.vn/quang-ninh-du-kien-don-khach-du-lich-nuoc-ngoai-vao-thang-12-post1403529.html",
    "file": [
        "data",
        "2021",
        "1403529.json"
    ],
    "title": "Quảng Ninh dự kiến đón khách du lịch nước ngoài vào tháng 12",
    "datetime": "2021-11-21T12:00:58+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Tỉnh Quảng Ninh dự kiến sẽ đón khách du lịch quốc tế vào tháng 12 tới, sau hơn 2 năm gián đoạn vì ảnh hưởng của dịch bệnh Covid-19.",
    "content": "Ngày 21.11, thông tin từ Sở Du lịch tỉnh Quảng Ninh cho biết, địa phương này đang xây dựng phương án đón khách quốc tế để trình UBND tỉnh xem xét. Dự kiến, vào tháng 12 tới, những đoàn khách nước ngoài đầu tiên sẽ đến tham quan Quảng Ninh.\nÔng Phạm Ngọc Thuỷ, Giám đốc Sở Du lịch tỉnh Quảng Ninh, cho biết sau khi Phú Quốc đón 200 khách du lịch đến từ Hàn Quốc, địa phương này sẽ theo dõi để rút kinh nghiệm cho mình. Từ đó, có thể bổ sung, điều chỉnh các biện pháp đón khách quốc tế của Quảng Ninh.\nCũng theo ông Thủy, trong tuần này, Sở Du lịch Quảng Ninh sẽ có các buổi làm việc trực tiếp và trực tuyến với các công ty lữ hành lớn ở Hà Nội và TP.HCM để bàn về việc đón khách quốc tế.\nĐược biết, theo hướng dẫn tạm thời thí điểm đón khách du lịch quốc tế của Bộ VH-TT-DL, lộ trình thí điểm đón khách du lịch quốc tế đến Việt Nam chia làm 3 giai đoạn.\nTrong đó, giai đoạn 1 (từ tháng 11.2021): Thí điểm đón khách quốc tế theo các chương trình du lịch trọn gói, thông qua các chuyến bay thuê chuyến và thương mại quốc tế tại các khu vực, cơ sở dịch vụ du lịch được lựa chọn tại Phú Quốc (Kiên Giang), Khánh Hòa, Quảng Nam, Đà Nẵng, Quảng Ninh (Danh mục khu vực và các cơ sở cung ứng dịch vụ được đón khách du lịch quốc tế do các địa phương lựa chọn và công bố công khai).\nĐối với khách du lịch quốc tế, phải là người nước ngoài, người Việt Nam cư trú tại nước ngoài đến từ các thị trường du lịch trọng điểm, tiềm năng của Việt Nam, đáp ứng các điều kiện về xuất nhập cảnh và các điều kiện về y tế dưới đây:\nCó chứng nhận tiêm đủ liều vắc xin phòng Covid-19 theo quy định (không áp dụng đối với trẻ em dưới 12 tuổi đi cùng cha mẹ hoặc người giám hộ); hoặc có chứng nhận đã khỏi bệnh Covid-19…\nCó kết quả âm tính với xét nghiệm SARS-CoV-2 bằng phương pháp RTPCR/RT-LAMP trong vòng 72 giờ trước khi xuất cảnh và được cơ quan có thẩm quyền của nước thực hiện xét nghiệm cấp chứng nhận (tính từ thời điểm lấy mẫu xét nghiệm).\nCó bảo hiểm y tế hoặc bảo hiểm du lịch có nội dung chi trả điều trị Covid-19 với mức trách nhiệm tối thiểu 50.000 USD. Tham gia chương trình du lịch trọn gói của doanh nghiệp lữ hành.\nTheo đó, dựa trên các tiêu chí của khu Bộ VH-TT-DL, tỉnh Quảng Ninh sẽ lựa chọn hành trình, điểm đến cụ thể để đảm bảo hài hoà giữa việc phục hồi ngành du lịch và phòng chống dịch bệnh Covid-19.",
    "tags": [
        "Quảng Ninh",
        "Dịch Covid-19",
        "Khách Du Lịch",
        "Sunworld Halong Complex",
        "Bộ Vh-Tt-Dl",
        "Sở Du Lịch Quảng Ninh",
        "Khách Quốc Tế",
        "Phú Quốc"
    ]
}