{
    "url": "https://thanhnien.vn/co-them-25-khach-san-ba-ria-vung-tau-phuc-vu-khach-den-du-lich-post1403878.html",
    "file": [
        "data",
        "2021",
        "1403878.json"
    ],
    "title": "Có thêm 25 khách sạn Bà Rịa – Vũng Tàu phục vụ khách đến du lịch?",
    "datetime": "2021-11-22T17:02:05+0700",
    "author": "Nguyễn Long",
    "abstract": "Sau khi 4 khách sạn tại tỉnh Bà Rịa – Vũng Tàu được thí điểm đón và phục vụ khách du lịch an toàn, hiệu quả, Sở Du lịch đã đề xuất thêm 25 khách sạn khác được đón khách.",
    "content": "Ngày 22.11, ông Trịnh Hàng, Giám đốc Sở Du lịch tỉnh Bà Rịa – Vũng Tàu, cho biết cơ quan này đã có văn bản đề xuất Trung tâm chỉ huy phòng chống dịch Covid-19 và UBND tỉnh bổ sung các khách sạn tham gia chương trình thí điểm đón, phục vụ khách du lịch.\nTheo đó, có 25 khách sạn từ 3 – 5 sao tại TP.Vũng Tàu, TX.Phú Mỹ, H.Xuyên Mộc và H.Côn Đảo được Sở Du lịch đề xuất được đón và phục vụ khách du lịch từ cuối tháng 11.\nTrước đó, tỉnh Bà Rịa – Vũng Tàu đã cho phép 4 khách sạn tại H.Xuyên Mộc và H.Côn Đảo thí điểm phục vụ khách du lịch từ ngày 15.10. Ông Trịnh Hàng cho biết, tính đến 15.11, các khách sạn trên đã đón phục vụ hơn 5.000 khách du lịch.\nTất cả các đơn vị tham gia chương trình thí điểm tuân thủ việc đón khách theo phương án đã được phê duyệt, thực hiện theo mô hình khép kín, cam kết tuân thủ nghiêm các phương án phòng chống dịch đã được phê duyệt trong quá trình kinh doanh, cung cấp dịch vụ, phục vụ khách. Tất cả các nhân viên phục vụ đều tuân thủ quy định phải được tiêm đủ 2 liều vắc xin, xét nghiệm định kỳ 3 ngày/lần.\n“Trong 1 tháng triển khai thực hiện, chương trình thí điểm, về cơ bản đã phát huy hiệu quả, được các khách du lịch đánh giá cao về chất lượng chương trình, công tác phòng chống dịch được triển khai nghiêm túc nhằm đảm bảo an toàn tuyệt đối cho du khách trong suốt thời gian lưu trú và sử dụng dịch vụ. Đến nay, tại 4 khách sạn trên vẫn chưa có sự cố, đây là tiền đề thuận lợi cho việc nhân rộng mô hình thí điểm. Ngoài ra, thông qua chương trình này cũng đã góp phần khẳng định công tác quảng bá hình ảnh tỉnh Bà Rịa – Vũng Tàu là điểm đến an toàn, hấp dẫn, thân thiện đối với khách du lịch”, ông Trịnh Hàng khẳng định.\n Theo Sở Du lịch tỉnh Bà Rịa – Vũng Tàu, trong thời gian qua, sở đã tiếp nhận thêm đề xuất của một số khách sạn, khu du lịch trên địa bàn tỉnh có khả năng đáp ứng điều kiện tham gia chương trình thí điểm đón và phục vụ khách du lịch với cơ sở vật chất đảm bảo quy trình phục vụ khép kín, không gian thông thoáng, khu vực giao hàng hóa riêng biệt, tiêu chuẩn phục vụ khách đảm bảo... \n Xét tiêu chuẩn xếp hạng sao cơ sở lưu trú hiện hành và căn cứ điều kiện tiêu chuẩn thực hiện thí điểm các khách sạn đón, phục vụ khách du lịch, Sở Du lịch đã rà soát và lập danh sách các khách sạn, khu du lịch trên địa tỉnh phù hợp để tham gia chương trình thí điểm mở rộng trong thời gian sắp tới đề xuất trung tâm và UBND tỉnh Bà Rịa – Vũng Tàu xem xét, quyết định.",
    "tags": [
        "Bà Rịa – Vũng Tàu",
        "Du Lịch",
        "Khách Du Lịch",
        "Khu Du Lịch",
        "Covid-19",
        "Tp.Vũng Tàu",
        "H.Xuyên Mộc",
        "H.Côn Đảo",
        "Khách Sạn Ở Vũng Tàu",
        "Khách Sạn Ở Vũng Tàu Được Đón Khách"
    ]
}