{
    "url": "https://thanhnien.vn/tp-hcm-to-chuc-ngay-hoi-du-lich-truc-tuyen-ban-tour-gia-uu-dai-qua-shopee-traveloka-post1404922.html",
    "file": [
        "data",
        "2021",
        "1404922.json"
    ],
    "title": "TP.HCM tổ chức Ngày hội du lịch trực tuyến, bán tour giá ưu đãi qua Shopee, Traveloka",
    "datetime": "2021-11-25T09:54:46+0700",
    "author": "Vũ Phượng",
    "abstract": "Từ ngày 4 - 25.12, TP.HCM sẽ tổ chức Ngày hội Du lịch TP lần thứ 17 theo hình thức trực tuyến cùng lúc trên nhiều kênh: website, sàn thương mại điện tử Shopee và đại lý du lịch trực tuyến Traveloka.",
    "content": "Ngày hội du lịch năm 2021 với chủ đề “Điểm đến an toàn – hành trình sống động” diễn ra trong bối cảnh ngành du lịch TP.HCM đang triển khai giai đoạn 2 của quá trình khôi phục các hoạt động du lịch trong điều kiện thích ứng an toàn với Covid-19 với phương châm \"An toàn tới đâu thì mở cửa tới đó, mở cửa thì phải an toàn\".\nNgày hội Du lịch TP.HCM năm nay lần đầu tiên được tổ chức trực tuyến cùng lúc trên nhiều kênh, bao gồm: website Ngày hội Du lịch TP.HCM, website Sở Du lịch TP.HCM (www.visithcmc.vn), sàn thương mại điện tử Shopee và đại lý Du lịch trực tuyến Traveloka. \nKhông gian hội chợ được tổ chức trên nền tảng trực tuyến ứng dụng 2D và 3D có trên 100 gian hàng ảo của các doanh nghiệp du lịch uy tín và ngành du lịch các tỉnh, thành phố, được chia thành 2 nhóm: nhóm dành cho các doanh nghiệp kinh doanh lĩnh vực du lịch, vận tải, dịch vụ, sản phẩm lưu niệm… và nhóm dành cho các cơ quan quản lý, xúc tiến du lịch địa phương, văn phòng đại diện, tổ chức du lịch quốc tế.\nCác gian hàng được Ban Tổ chức khuyến khích ứng dụng công nghệ và trí tuệ nhân tạo trong thiết kế, bày trí gian hàng để gia tăng hiệu quả giới thiệu sản phẩm, điểm đến cũng như các hoạt động tương tác với du khách nhằm đảm bảo mục tiêu tham quan, tìm hiểu và mua sắm của du khách. \nTại ngày hội, các tỉnh, thành phố và các doanh nghiệp sẽ giới thiệu đến du khách những điểm đến mới, những sản phẩm du lịch đặc trưng của nhiều địa phương trên cả nước và những ứng dụng công nghệ mới trong ngành du lịch. Tại hội chợ trực tuyến, du khách không chỉ tham quan mà còn có thể mua sắm trực tuyến các sản phẩm của các doanh nghiệp.",
    "tags": [
        "TP.HCM",
        "Du Lịch Tp.Hcm",
        "Ngày Hội Du Lịch",
        "Tổ Chức Trực Tuyến",
        "Khuyến Mãi",
        "Tour Ưu Đãi"
    ]
}