{
    "url": "https://thanhnien.vn/1-thang-mo-cua-sau-lan-song-covid-19-nhieu-diem-du-lich-diu-hiu-hang-quan-dong-cua-post1406262.html",
    "file": [
        "data",
        "2021",
        "1406262.json"
    ],
    "title": "1 tháng mở cửa sau làn sóng Covid-19: Nhiều điểm du lịch đìu hiu, hàng quán đóng cửa",
    "datetime": "2021-11-30T12:31:00+0700",
    "author": "Ngọc Hân",
    "abstract": "TP.Đà Nẵng mở cửa đón khách được 1 tháng nay sau làn sóng Covid-19 thứ 4 nhưng nhiều khu du lịch vẫn lâm cảnh đìu hiu, quán xá ở khu phố Tây sầm uất một thời vẫn trong tình trạng cửa đóng then cài…",
    "content": "Sau giai đoạn giãn cách phòng dịch Covid-19 kéo dài, TP.Đà Nẵng đã mở cửa đón khách trở lại tại các điểm tham quan, du lịch được hơn 1 tháng nay. Tuy nhiên, nhiều nơi vẫn lâm cảnh vắng lặng, đìu hiu, nhân viên tại các điểm du lịch ở TP.Đà Nẵng mỏi mòn chờ đón khách.\nTheo ghi nhận của PV Thanh Niên, tại các địa điểm du lịch ở trung tâm TP.Đà Nẵng như khu danh thắng Ngũ Hành Sơn, chùa Linh Ứng, Bảo tàng Chăm, Bảo tàng Đà Nẵng, cầu Tình yêu Đà Nẵng… dù đã mở lại và nhiều nơi miễn phí vé tham quan cho du khách nhưng vẫn không thoát được cảnh “vắng như chùa Bà Đanh”.\nĐáng nói, khu vực cầu Tình yêu (Q.Sơn Trà) vốn là nơi dừng chân “check-in” của đông đảo du khách đến TP.Đà Nẵng nay chỉ có vài người lác đác chụp ảnh kỷ niệm. Vì quá vắng khách nên các quầy bán hàng lưu niệm, khóa tình yêu... phải đóng cửa.\nCùng nhóm bạn du lịch TP.Đà Nẵng sau thời gian dịch, chị Vũ Thị Thu (quê Hà Nội) là một trong số ít du khách ghé đến cầu Tình yêu để chụp ảnh và không khỏi ngạc nhiên.\n“Đã nhiều lần đến TP.Đà Nẵng, tôi thích không khí nhộn nhịp, cảnh quan trong lành của thành phố này. Tuy nhiên đây là lần đầu tiên tôi thấy các điểm du lịch vắng người đến như vậy. Có lẽ dịch bệnh quá phức tạp đã gây nên tâm lý e sợ cho người dân”, chị Thu nói.\nTheo thông tin từ Bảo tàng Đà Nẵng, hơn 1 tháng mở cửa, có khoảng 300 du khách đến bảo tàng tham quan, trong đó chủ yếu là khách tại địa phương. Cùng cảnh ngộ, khu di tích danh thắng Ngũ Hành Sơn dù mở cửa miễn phí nhưng cũng đón rất ít khách.\nÔng Nguyễn Văn Hiền, Trưởng ban quản lý Di tích danh thắng Ngũ Hành Sơn, cho biết sau khi mở cửa trở lại hơn 1 tháng qua, số lượng du khách đến khu danh thắng rất ít. Thỉnh thoảng chỉ lác đác các nhóm du khách địa phương tham quan, viếng chùa; khách ngoại tỉnh chỉ đếm trên đầu ngón tay.\nTại phố An Thượng (Q.Ngũ Hành Sơn) - khu phố Tây vốn là địa điểm không thể thiếu trong hành trình du lịch thành phố biển xinh đẹp. Thế nhưng, sau 1 tháng TP.Đà Nẵng mở cửa đón khách du lịch trở lại thì diện mạo nơi này vẫn không thay đổi. Các chủ nhà hàng, cơ sở lưu trú vì quá vắng khách nên đành phải khóa cửa, có nhiều nơi treo bảng cho thuê mặt bằng trong nhiều tháng liền.\nAnh Trần Mạnh Đức (chủ cơ sở lưu trú trên đường An Thượng, Q.Ngũ Hành Sơn) cho biết nhiều tháng qua do ảnh hưởng dịch bệnh Covid-19, cơ sở lưu trú đã giảm đến 50% tiền thuê phòng nhưng vẫn vắng khách. Đến nay, du lịch được mở cửa trở lại, anh Hùng đã quảng cáo bằng nhiều kênh nhưng vẫn đang trong tình thế mỏi mòn chờ khách.\n“Anh em làm dịch vụ du lịch ai cũng gồng không nổi nữa, hơn 1 tháng qua đầy kỳ vọng nhưng vẫn không có khách. Ở đây chúng tôi đa phần chuyển mục đích để cho người lao động thuê phòng ở theo tháng. Còn chủ nhà hàng, quán ăn Hàn Quốc, Trung Quốc ở khu phố Tây này vẫn đóng im lìm. Nhiều người chịu không nổi tiền mặt bằng đã sang quán, nghỉ hẳn…”, anh Đức tâm sự.\nTheo ông Cao Trí Dũng, Chủ tịch Hiệp Hội du lịch Đà Nẵng, thời điểm này các điểm tham quan chủ yếu đón khách tại chỗ, còn khách ngoại tỉnh vẫn chưa hào hứng với việc đi du lịch do tình hình dịch bệnh còn phức tạp. Hơn nữa, ông Dũng nhận định những tháng cuối năm không phải là mùa cao điểm du lịch nên tình trạng vắng lặng là điều không thể tránh.\n“TP.Đà Nẵng mở cửa nhằm tái khởi động du lịch sau thời gian đóng băng. Dự kiến phải chờ dịp Noel khách đi du lịch mới có thể nhộn nhịp trở lại, nhưng với điều kiện dịch bệnh không bùng phát…”, ông Dũng nhận định.",
    "tags": [
        "Đà Nẵng",
        "Mở Cửa Du Lịch",
        "Cầu Tình Yêu Đà Nẵng",
        "Tp.Đà Nẵng",
        "Khu Du Lịch Vắng Khác",
        "Phố Tây Vắng Khách",
        "Khu Du Lịch Ế Khách"
    ]
}