{
    "url": "https://thanhnien.vn/bien-ban-than-ly-son-cua-quang-nam-xot-xa-canh-rac-ngap-tran-post1409781.html",
    "file": [
        "data",
        "2021",
        "1409781.json"
    ],
    "title": "Biển Bàn Than - 'Lý Sơn' của Quảng Nam’: Xót xa cảnh rác ngập tràn",
    "datetime": "2021-12-09T21:07:16+0700",
    "author": "Đức Tài",
    "abstract": "Được mệnh danh là “Lý Sơn của Quảng Nam”, ghềnh đá Bàn Than ở xã đảo Tam Hải là điểm đến lý tưởng của du khách nhưng gần đây rác thải tràn ngập bãi biển, khiến nhiều người không khỏi xót xa...",
    "content": "Với đường bờ biển đẹp và bãi cát trắng mịn dài tít tắp, bãi biển Bàn Than (xã đảo Tam Hải, H.Núi Thành, Quảng Nam) được xem là một danh thắng với vẻ đẹp hoang vu, đầy sức hấp dẫn. \nNếu được đầu tư và quảng bá đúng mức, có lẽ thắng cảnh tuyệt đẹp được mệnh danh là “Lý Sơn của Quảng Nam” này sẽ là một trong những địa điểm “đắt” khách du lịch. Huyện Núi Thành cũng là địa bàn cực nam của tỉnh Quảng Nam, giáp ranh với tỉnh Quảng Ngãi.\n Tuy nhiên, mấy năm trở lại đây, bãi biển này đang bị ô nhiễm nặng nề bởi tình trạng rác thải tràn ngập khiến nhiều người chứng kiến không khỏi tiếc nuối.\nBà Huỳnh Thị Thiểu (56 tuổi, ở thôn Thuận An, xã Tam Hải) cho biết phần lớn rác thải là do người dân vứt ở sông Trường Giang, trôi ra cửa biển rồi bị sóng đánh dạt vào bãi Bàn Than. Tình trạng rác thải tràn ngập bãi biển Bàn Than đã có từ rất lâu, gần đây số lượng nhiều thêm, đặc biệt là rác thải ni lông và nhựa khó phân hủy... khiến cho người dân xã đảo Tam Hải ngày một lo lắng.\n“Cứ vài tháng, chính quyền địa phương cùng người dân tiến hành dọn rác một lần. Nhưng sau một thời gian ngắn, rác thải tiếp tục \"tấn công\" bãi biển trở lại. Bãi biển Bàn Than như là nơi chứa rác khiến cho người dân địa phương không khỏi xót xa”, bà Thiểu nói.\nMột lãnh đạo xã Tam Hải cũng thừa nhận rác thải là vấn đề đau đầu không chỉ ở biển Bàn Than mà còn là của xã đảo Chính quyền địa phương thường xuyên tổ chức các buổi dọn vệ sinh, nhưng do lượng rác quá nhiều. Hiện địa phương đã cắm các biển cấm đổ rác tại khu vực ghềnh Bàn Than và kêu gọi người dân cùng du khách bảo vệ môi trường.",
    "tags": [
        "Biển Bàn Than",
        "Lý Sơn Quảng Nam",
        "Đảo Tam Hải",
        "Thôn Thuận An",
        "Tam Hải",
        "H.Núi Thành",
        "Bàn Than",
        "Tít Tắp",
        "Hoang Vu",
        "Rác Thải",
        "Bãi Cát",
        "Cửa Biển"
    ]
}