{
    "url": "https://thanhnien.vn/tp-hcm-khai-thac-phat-trien-du-lich-can-gio-gan-voi-bao-ton-post1412946.html",
    "file": [
        "data",
        "2021",
        "1412946.json"
    ],
    "title": "TP.HCM khai thác phát triển du lịch Cần Giờ gắn với bảo tồn",
    "datetime": "2021-12-20T11:02:03+0700",
    "author": "Vũ Phượng",
    "abstract": "Phó chủ tịch UBND TP.HCM Phan Thị Thắng nhìn nhận, với địa hình giáp biển và là khu dự trữ sinh quyển của thế giới, Cần Giờ có lợi thế khai thác phát triển du lịch, nhưng cần gắn với bảo tồn, bảo vệ môi trường.",
    "content": "Chiều 18.12, bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM đã làm việc với đại diện sở ngành, UBND huyện Cần Giờ và một số doanh nghiệp du lịch về các phương án, kế hoạch phát triển du lịch ở địa phương này.\nÔng Trương Tiến Triển, Phó Chủ tịch UBND huyện Cần Giờ cho biết, huyện đã xây dựng kế hoạch phục hồi và phát triển ngành du lịch trên địa bàn trong giai đoạn 2021 - 2022 và tầm nhìn đến 2025; xây dựng triển khai đề án phát triển du lịch cộng đồng tại ấp Thiềng Liềng - xã Thạnh An; triển khai xây dựng khu ẩm thực đặc sắc Cần Giờ.\nÔng Võ Anh Tài, Phó tổng giám đốc Tổng công ty Du lịch Sài Gòn (Saigontourist Group), cho biết đơn vị đang tập trung đầu tư nâng cấp phát triển các cơ sở lưu trú nghỉ dưỡng dịch vụ du lịch tại đây như Khu Du lịch sinh thái Cần Giờ, Khu Du lịch Vàm Sát, đồng thời đẩy mạnh phát triển khai thác các sản phẩm mới du lịch Cần Giờ theo tuyến đường bộ, đường sông, đường biển.\nÔng Tài đề xuất, để thu hút du khách đến Cần Giờ nhiều hơn có thể quảng bá chương trình \"Người TP.HCM đi du lịch Cần Giờ\", giới thiệu điểm đến Cần Giờ không chỉ có lợi thế nghỉ dưỡng, mà còn là điểm đến nổi tiếng về lịch sử, văn hóa, sinh thái. Bên cạnh đó, cần tiếp tục đẩy mạnh công tác hỗ trợ truyền thông quảng bá về điểm đến du lịch và xây dựng kế hoạch đào tạo nâng cao chất lượng nguồn nhân lực du lịch.\nTheo bà Nguyễn Thị Ánh Hoa, Giám đốc Sở Du lịch TP.HCM, trong kế hoạch quảng bá những điểm đến ở TP.HCM tới truyền thông trong và ngoài nước, có Cần Giờ và ngành du lịch sẽ tập trung cho hoạt động này. \nVề sản phẩm du lịch, Cần Giờ cần có cảng hành khách để có thể trực tiếp đón khách quốc tế mà không cần cảng trung chuyển nội địa hay cần đầu tư những bến du thuyền đón khách du lịch trung và cao cấp với quy hoạch bài bản.\nPhát biểu kết luận, bà Phan Thị Thắng, Phó chủ tịch UBND TP.HCM nhìn nhận, Cần Giờ là huyện duy nhất giáp biển tại TP.HCM và là Khu dự trữ sinh quyển thế giới, đây là lợi thế để khai thác phát triển du lịch, nhưng cần chú trọng gắn với bảo tồn, bảo vệ môi trường. \"Nhiệm vụ của Cần Giờ lúc này là cần tập trung đẩy nhanh công tác quy hoạch để có thể sớm triển khai các đề án phát triển du lịch\", Phó chủ tịch UBND TP.HCM đề nghị.",
    "tags": [
        "Cần Giờ",
        "Du Lịch Cần Giờ",
        "TP.HCM",
        "Phát Triển Du Lịch Cần Giờ"
    ]
}