{
    "url": "https://thanhnien.vn/me-man-bo-anh-nam-tay-nhau-di-khap-viet-nam-cua-cap-vo-chong-tre-post1412690.html",
    "file": [
        "data",
        "2021",
        "1412690.json"
    ],
    "title": "Mê mẩn bộ ảnh 'nắm tay nhau' đi khắp Việt Nam của cặp vợ chồng trẻ",
    "datetime": "2021-12-18T09:12:00+0700",
    "author": "Dương Lan",
    "abstract": "Suốt 4 năm qua, cặp đôi này nắm tay nhau chụp ảnh ở khắp Việt Nam. Bộ ảnh đặc biệt khiến cư dân mạng ai cũng mê mẩn. Khi chụp ảnh cưới, cả hai tiếp tục tạo dáng quen thuộc, giản dị như những tấm hình trước đó.",
    "content": "Theo tìm hiểu của Thanh Niên, nhân vật chính của bộ ảnh là chú rể Hoàng Điệp (29 tuổi, nhiếp ảnh gia tự do) và cô dâu Ngọc Trâm (29 tuổi, làm truyền thông, thiết kế và may váy cưới). Cả hai hiện đang sinh sống và làm việc tại TP.Đà Nẵng. Anh Điệp cho biết từ thời sinh viên, anh bắt đầu có những chuyến đi chơi và có đam mê với nhiếp ảnh. Khi ra trường, anh gắn bó với công việc này và thường xuyên chụp ảnh khi đi du lịch. Cách tạo dáng cùng nhau nắm tay đơn giản, anh có thể tự đặt chân máy để chụp. Việc nắm tay giữa hai người luôn cho anh cảm giác gắn kết giữa mình và đối phương, dần dần cách tạo dáng này trở thành “thương hiệu” của cặp đôi trẻ.\nChia sẻ những khó khăn khi thực hiện bộ ảnh đặc biệt, anh Điệp cho hay thường một số hãng bay cho phép mang chân máy nhưng một số hãng lại không nên cũng có lúc phải để lại trang thiết bị. Khi đến những địa điểm công cộng, việc đặt máy cũng không được như ý của cả hai. Cặp đôi trẻ thường nhờ người khác chụp giúp nên lắm lúc nhận được những góc máy chưa được đẹp. Nhưng tất cả đều trở thành kỷ niệm đáng quý trong suốt hành trình. “Tụi mình đi rất nhiều nơi nhưng 2 địa điểm yêu thích có lẽ là Đà Lạt và Hà Giang. Đà Lạt là nơi tụi mình gặp nhau, gắn bó và có nhiều kỷ niệm. Còn với Hà Giang, mỗi khi đến, cả hai đều cảm thấy choáng ngợp trước cảnh sắc thiên nhiên hùng vĩ nơi đây. Mỗi lần đến đó đều là chuyến đi đáng nhớ”, anh Điệp chia sẻ.\nCũng theo anh Điệp, chuyến đi dài nhất cặp đôi thực hiện là đi xe máy từ Việt Nam sang bắc Lào trước thời dịch Covid-19. Chuyến đi trước ngày lễ té nước của Lào nên cả hai rất háo hức. Hành trình trải qua cái nắng 40 độ C, đi lại vất vả nhưng cảnh sắc nước bạn khiến họ tròn mắt ngạc nhiên, mọi mệt nhọc gần như tan biến.\nAnh Điệp quen chị Trâm trong một lần chị ấy bình luận vào một bài đăng về Đà Lạt trên mạng xã hội. Sau lời hỏi han đó, cả hai giữ liên lạc, chia sẻ tình yêu về du lịch. Anh biết chị là “nửa kia” của đời mình khi lần đầu gặp mặt đối phương. “Đó là lần mình lên Đà Lạt công tác, gặp bão phải ở lại. Dịp cuối tuần, cô ấy bắt chuyến xe trong bão từ Sài Gòn lên Đà Lạt để gặp nhau. Đó là khi mình biết được đây là cô gái của đời mình”, anh nói. Với anh, chị Trâm là người chịu khó và bản lĩnh. Chị ấy bỏ công việc đang làm, sẵn sàng cùng anh về Đà Nẵng lập nghiệp, bắt đầu tất cả từ con số 0, một công việc mới, một lĩnh vực mới. Ngoài ra, chị còn là người chụp ảnh cho anh rất có tâm.\nVới chị Trâm, anh Điệp được nuôi dưỡng trong một gia đình công giáo, luôn được dạy cần phải nhường nhịn người khác và bình tĩnh trong mọi tình huống. Bởi thế, dù cùng tuổi nhưng anh Điệp trưởng thành hơn chị rất nhiều. Chị là người có tính khá sôi nổi, nhiều lúc hơi nóng nảy nên nhìn anh có động lực để trở nên tốt hơn. Đó cũng là lý do chị nghĩ có thể nương tựa bên anh cả cuộc đời. Nhờ anh, chị có thể trở thành phiên bản tốt nhất của chính mình. \nDo dịch Covid-19 nên trong 2 năm qua, cặp đôi đành phải ở nhà. Tính từ năm 2017 đến nay, cả hai đã cùng nhau có mặt ở 35 tỉnh thành và ghi lại những khoảnh khắc thật đẹp. “Tụi mình đã nắm tay nhau chụp ảnh một cách tự nhiên. Lúc đầu, tụi mình nghĩ đơn giản chụp tấm ảnh để lưu giữ khoảnh khắc nhưng lâu dần thành dáng chụp mà đi đâu cũng phải có”, chị Trâm chia sẻ. Đám cưới của cả hai vừa được tổ chức vào ngày 4.11, tròn 4 năm cả hai yêu nhau. Chị Trâm nói rằng cả hai sẽ mãi là những người ưa tự do và hạnh phúc trong công việc, cuộc sống. Kế hoạch của cặp đôi là sống hết mình với hiện tại và học cách biết ơn mỗi ngày. ",
    "tags": [
        "Ảnh Cưới",
        "Nhiếp Ảnh",
        "Đà Lạt",
        "Hà Giang",
        "Cặp Đôi",
        "Du Lịch",
        "Đi Khắp Việt Nam",
        "Chuyện Tình"
    ]
}