{
    "url": "https://thanhnien.vn/quang-ninh-cong-bo-nhung-dia-diem-duoc-don-du-khach-quoc-te-tu-thang-1-2022-post1414829.html",
    "file": [
        "data",
        "2021",
        "1414829.json"
    ],
    "title": "Quảng Ninh công bố những địa điểm được đón du khách quốc tế từ tháng 1.2022",
    "datetime": "2021-12-24T16:55:21+0700",
    "author": "Lã Nghĩa Hiếu",
    "abstract": "Tỉnh Quảng Ninh vừa công bố các địa điểm du lịch được đón khách quốc tế, bắt đầu từ tháng 1.2022.",
    "content": "Ngày 24.12, thông tin từ UBND tỉnh Quảng Ninh cho biết, địa phương này vừa công bố các địa điểm du lịch đủ điều kiện được đón khách du lịch quốc tế đợt 1, từ tháng 1.2022 tới.\nCụ thể, các điểm được lựa chọn, gồm: dịch vụ tàu nghỉ đêm trên vịnh Hạ Long; khu vui chơi, nghỉ dưỡng tại Khu du lịch quốc tế Tuần Châu; khu di tích và danh thắng Yên Tử; vịnh Hạ Long; khu du lịch Móng Cái - Trà Cổ.\nCác điểm du lịch trên đều là những loại hình trải nghiệm hấp dẫn, nổi tiếng của Quảng Ninh, đồng thời đảm bảo an toàn phòng dịch cao khi sở hữu không gian tách biệt. \nTrong các điểm du lịch có một số doanh nghiệp đủ điều kiện được phép đón khách du lịch quốc tế, như: Công ty cổ phần thương mại du lịch và vận chuyển khách Tình Nghĩa; Chi nhánh Công ty Viet Way tại Quảng Ninh...\nCác tàu tham quan trên vịnh Hạ Long, gồm: đội tàu Rồng Việt và Seoul Hạ Long, tàu du lịch Bình An 68 - QN 9289, tàu du lịch Quảng Nam - QN 9189, tàu tham quan và lưu trú trên vịnh Hạ Long (Công ty cổ phần du lịch thuyền Vàng - 9999), tàu tham quan trên vịnh Hạ Long (Công ty cổ phần đầu tư thương mại và dịch vụ du lịch Bài Thơ).\nÔng Phạm Ngọc Thủy, Giám đốc Sở Du lịch Quảng Ninh, cho biết theo kế hoạch, đoàn khách quốc tế đầu tiên là các du khách Hàn Quốc, dự kiến đến Hạ Long vào ngày 27.1.2022.\nTrước đó, Quảng Ninh dự kiến đón đoàn khách quốc tế đầu tiên vào đầu tháng 12.2021, thế nhưng trước những diễn biến phức tạp của biến chủng mới Omicron, kế hoạch này được lùi lại tới cuối tháng 1.2022. \nDự kiến đoàn khách Hàn Quốc gồm 3.000 người, xuất phát từ Incheon, lần lượt đến Quảng Ninh trên 16 chuyến bay charter (thuê bay), nhập cảnh qua Cảng hàng không quốc tế Vân Đồn. Những đoàn khách này sẽ chỉ ở Quảng Ninh theo tour trọn gói, khép kín.\nNgoài thăm vịnh Hạ Long, khu danh thắng Yên Tử, đoàn khách Hàn Quốc còn đến chơi tại các sân golf trên địa bàn tỉnh Quảng Ninh.",
    "tags": [
        "Quảng Ninh",
        "Vịnh Hạ Long",
        "Omicron",
        "Công Ty Viet Way",
        "Seoul Hạ Long",
        "Yên Tử",
        "Trà Cổ",
        "Sở Du Lịch Quảng Ninh",
        "Ubnd Tỉnh Quảng Ninh"
    ]
}