{
    "url": "https://thanhnien.vn/vu-du-khach-cheo-sup-mat-tich-da-nang-ra-khuyen-cao-an-toan-cho-nguoi-choi-post1414755.html",
    "file": [
        "data",
        "2021",
        "1414755.json"
    ],
    "title": "Vụ du khách chèo SUP mất tích: Đà Nẵng ra khuyến cáo an toàn cho người chơi",
    "datetime": "2021-12-25T11:15:00+0700",
    "author": "An Dy",
    "abstract": "Ngày 24.12, Ban Quản lý bán đảo Sơn Trà và các bãi biển du lịch TP.Đà Nẵng cho biết đã đưa ra khuyến cáo để đảm bảo an toàn với người chơi SUP, sau sự cố khiến 2 du khách mất tích, 1 người trôi dạt.",
    "content": "Theo Ban Quản lý bán đảo Sơn Trà và các bãi biển du lịch TP.Đà Nẵng, địa phương đã có khuyến cáo để đảm bảo an toàn đối với người chơi SUP (môn thể thao dưới nước, người chơi đứng trên tấm ván và dùng mái chèo chuyên dụng để di chuyển trên mặt nước) tại các bãi biển, sông, cửa sông trên địa bàn thành phố. Khuyến cáo đưa ra sau khi có sự cố xảy ra với nhóm chèo SUP khiến 2 người mất tích, 1 người bị trôi vào tận vùng biển Cù Lao Chàm (Quảng Nam).\nCụ thể, người chơi SUP tuyệt đối không tham gia hoạt động khi có thời tiết cực đoan, biển động; không chèo SUP quá xa bờ; không sử dụng chất kích thích khi tham gia chơi SUP. Những người có tiền sử bệnh lý về xương khớp, tim mạch, thần kinh cũng được khuyến cáo không nên tham gia môn thể thao này. Người chơi SUP được khuyến cáo không lặn vào vùng bảo vệ san hô khi chưa được sự cho phép. Đồng thời, phải mặc áo phao và cài dây bảo hộ vào chân trong suốt thời gian chèo SUP; nên đi theo nhóm để hỗ trợ nhau khi có sự cố xảy ra; liên hệ lực lượng cứu hộ và trật tự tại khu vực để được hướng dẫn tham gia.\nTheo Ban Quản lý bán đảo Sơn Trà và các bãi biển du lịch TP.Đà Nẵng, hiện nay các nhóm chơi SUP trên địa bàn TP.Đà Nẵng chủ yếu là người chơi tự phát. Vì đây là môn thể thao mới du nhập từ nước ngoài, nên chưa có văn bản quy định chi tiết hướng dẫn quản lý, gây khó khăn trong công tác quản lý, giám sát, kiểm tra.\nKhi phát hiện các trường hợp không bảo đảm an toàn, người dân có thể thông tin về cơ quan quản lý qua số điện thoại: 02362.218.878.\nTrước đó, vào ngày 20.12, một nhóm tham gia chèo SUP ở khu vực biển Đà Nẵng (gồm 1 du khách đến từ TP.HCM và 2 người địa phương) đã gặp nạn. Du khách TP.HCM được phát hiện và cứu sống khi trôi dạt đến vùng biển Cù Lao Chàm (Hội An, Quảng Nam). Hai người còn lại hiện tại vẫn mất tích và đang được lực lượng chức năng tiếp tục tìm kiếm. ",
    "tags": [
        "Đà Nẵng",
        "An Toàn",
        "SUP",
        "Bán Đảo Sơn Trà",
        "Tp.Đà Nẵng",
        "Biển Cù Lao Chàm",
        "Người Chơi"
    ]
}