{
    "url": "https://thanhnien.vn/saigontourist-group-hop-tac-vietnam-airlines-ban-phong-ngu-va-ve-may-bay-sieu-khuyen-mai-post1417969.html",
    "file": [
        "data",
        "2022",
        "1417969.json"
    ],
    "title": "Saigontourist Group hợp tác Vietnam Airlines bán phòng ngủ và vé máy bay siêu khuyến mãi",
    "datetime": "2022-01-04T15:00:00+0700",
    "author": "Trần Quang",
    "abstract": "Mở màn mùa du lịch năm mới 2022, Tổng công ty Du lịch Sài Gòn (Saigontourist Group) tung ngay chương trình khuyến mãi Flash Sale (bán chớp nhoáng) gói combo dịch vụ phòng ngủ và vé máy bay.",
    "content": "Đây là chương trình hợp tác giữa Saigontourist Group và Vietnam Airlines nhân dịp hãng hàng không quốc gia Việt Nam khai trương sàn thương mại điện tử VNAmazing. \nVới gói combo dịch vụ chỉ từ 2,68 triệu đồng mỗi khách, khách hàng có cơ hội sở hữu vé máy bay khứ hồi của Vietnam Airlines và 3 ngày 2 đêm nghỉ dưỡng tại hệ thống khách sạn, khu nghỉ dưỡng 4-5 sao của Saigontourist Group tại TP.HCM và các điểm đến du lịch hàng đầu có đường bay trực tiếp Vietnam Airlines. Giá đã bao gồm ăn sáng, cùng các dịch vụ cộng thêm khác của các cơ sở lưu trú Saigontourist Group. Về phía Vietnam Airlines sẽ có các quà tặng hấp dẫn dành cho khách hàng tham gia chương trình khi đặt mua từ 10 triệu đồng trở lên. Thời gian mở bán chỉ diễn ra trong vòng 7 ngày, từ ngày 6.1 - 12.1.2022. Thời gian sử dụng dịch vụ từ ngày mở bán đến ngày 31.12.2022.\nTham gia chương trình Flash Sale, Saigontourist Group áp dụng mức siêu khuyến mãi giá dịch vụ phòng ngủ khách sạn, khu nghỉ dưỡng lên đến 50%. Các khách sạn, khu nghỉ dưỡng tham gia chương trình là các khách sạn hạng sang 4-5 sao, tọa lạc ngay tại khu vực trung tâm TP.HCM, bao gồm khách sạn Rex Sài Gòn, Majestic Sài Gòn, Grand Sài Gòn, Continental Sài Gòn và khách sạn Kim Đô. Tại các tỉnh, thành phố khác, với sự tham gia của các đơn vị Saigontourist Group gồm có: khu nghỉ dưỡng Sài Gòn - Phú Quốc (Phú Quốc, Kiên Giang), khách sạn Sài Gòn - Rạch Giá (Kiên Giang), khu nghỉ dưỡng Sài Gòn - Côn Đảo (Côn Đảo, Bà Rịa Vũng Tàu), khách sạn Sài Gòn - Đà Lạt (Đà Lạt, Lâm Đồng), khách sạn Sài Gòn - Phú Yên (Phú Yên), khách sạn Yasaka - Sài Gòn Nha Trang (Khánh Hòa), khách sạn Sài Gòn - Morin (Huế), khách sạn Sài Gòn - Kim Liên (Nghệ An)... Tất cả các cơ sở lưu trú này Saigontourist Group tọa lạc tại những điểm đến hấp dẫn và có các chuyến bay trực tiếp của Vietnam Airlines. \nChương trình được triển khai theo hình thức giao dịch online. Khách hàng trên toàn quốc đặt vé và thanh toán online trên kênh duy nhất là sàn thương mại điện tử VNAmazing của Vietnam Airlines tại địa chỉ website: https://vnamazing.vietnamairlines.com/vi. Trên menu của website, vào mục “Combo: Khách sạn + Vé máy bay” và thực hiện các bước theo hướng dẫn từ hệ thống.\nVé máy bay và phòng khách sạn là hai yếu tố chính trong loại hình du lịch tiện lợi (free & easy). Gói combo dịch vụ hấp dẫn của Saigontourist Group và Vietnam Airlines là gợi ý lý tưởng dành cho những khách hàng có nhu cầu nghỉ dưỡng cùng gia đình, người thân hoặc nhóm bạn vào bất kỳ thời gian nào trong năm. \nBên cạnh đó, cũng bắt đầu từ giữa tháng 1.2022 hơn 50 khách sạn, khu nghỉ dưỡng của Saigontourist Group trên toàn quốc sẽ đồng loạt mở bán sản phẩm, dịch vụ giá cực kỳ ưu đãi trên sàn thương mại điện tử VNAmazing. \n“Chương trình triển khai mở bán đầu năm 2022 chỉ là một trong nhiều sự kiện chung giữa Saigontourist Group và Vietnam Airlines nhằm cụ thể hóa Bản ký kết thỏa thuận chương trình hợp tác giữa TP.HCM- Vietnam Airlines giai đoạn 2020-2025, triển khai chiến lược hợp tác toàn diện giữa Saigontourist Group - Vietnam Airlines giai đoạn 2020-2025. Hợp tác này còn có ý nghĩa đặc biệt trong bối cảnh du lịch Việt Nam, TP.HCM và cả nước triển khai các giải pháp, chương trình ứng phó ảnh hưởng đại dịch Covid-19”, ông Phạm Huy Bình - Chủ tịch Hội đồng thành viên Saigontourist Group - cho biết.\nSaigontourist Group là tập đoàn du lịch hàng đầu tại Việt Nam, hiện quản lý hơn 100 đơn vị khách sạn, khu nghỉ dưỡng, nhà hàng, công ty lữ hành, khu vui chơi giải trí, trường đào tạo du lịch, khu triển lãm hội nghị, hội thảo, sân golf, truyền hình cáp... Vietnam Airlines đã và đang dẫn đầu thị trường hàng không Việt Nam - một trong những thị trường nội địa có sức tăng trưởng nhanh nhất thế giới, đang hướng tới trở thành hãng hàng không quốc tế chất lượng 5 sao. ",
    "tags": [
        "Saigontourist Group",
        "Continental Sài Gòn",
        "Khách Sạn Yasaka",
        "Majestic Sài Gòn",
        "Sài Gòn Nha Trang",
        "Khách Sạn Rex Sài Gòn",
        "COMBO",
        "Khách Sạn Kim Đô",
        "Vietnam Airlines"
    ]
}