{
    "url": "https://thanhnien.vn/quang-binh-don-nhung-du-khach-xong-dat-vqg-phong-nha-ke-bang-nam-moi-2022-post1417236.html",
    "file": [
        "data",
        "2022",
        "1417236.json"
    ],
    "title": "Quảng Bình đón những du khách 'xông đất' VQG Phong Nha-Kẻ Bàng năm mới 2022",
    "datetime": "2022-01-01T13:05:00+0700",
    "author": "Trương Quang Nam",
    "abstract": "Sáng 1.1.2022, Ban Quản lý Vườn quốc gia Phong Nha-Kẻ Bàng đã đón những vị khách đầu tiên tham quan di sản thiên nhiên thế giới.",
    "content": "Trong ngày đầu tiên của năm mới 2022, Ban Quản lý VQG Phong Nha-Kẻ Bàng đã tổ chức đón, tặng hoa chào mừng, lì xì những vị khách đầu tiên đến di sản thiên nhiên thế giới. Những người “xông đất” là 25 du khách, trong đó có 23 du khách nội địa đến từ Hà Tĩnh và 2 du khách ngoại quốc đến từ Anh.\n“Quảng Bình là mảnh đất mà tôi rất muốn đặt chân đến. Đặc biệt hơn, được đến Quảng Bình trong dịp ngày đầu năm mới lại càng trở nên vô cùng ý nghĩa. Cảnh vật nơi đây luôn là niềm cảm hứng cho bản thân tôi cũng như mọi người ở trong đoàn”, chị Lê Minh Phương (du khách đoàn Hà Tĩnh) chia sẻ.\nĐược biết, các đơn vị du lịch tại thị trấn Phong Nha đã nỗ lực để tạo ra những sản phẩm du lịch khác biệt, thu hút du khách đưa Phong Nha-Kẻ Bàng nói riêng cũng như Quảng Bình nói chung trở thành điểm đến an toàn và khác biệt.\nÔng Nguyễn Ngọc Quý - Giám đốc Sở du lịch cho hay: “Phong Nha-Kẻ Bàng chính là \"trái tim\" của du lịch Quảng Bình, ngành du lịch tỉnh nhà rất vui mừng được chào đón những vị khách đầu tiên đến với vùng đất di sản. Đây là tín hiệu vui sau 1 năm đầy khó khăn đối với hoạt động du lịch tại Phong Nha-Kẻ Bàng nói riêng và Quảng Bình nói chung bởi ảnh hưởng từ dịch Covid-19. Dự đoán rằng, năm 2022 du lịch Quảng Bình sẽ khởi sắc rực rỡ và phát triển mạnh mẽ hơn nữa\".\nTrong chuyến đi này, các du khách sẽ tham quan trong vòng 2 ngày, chuyến du lịch được tổ chức khép kín, đảm bảo an toàn trong tình hình dịch bệnh như hiện nay. \nĐây là một trong chuỗi hoạt động chào đón năm mới 2022 của du lịch Quảng Bình nhằm đẩy mạnh công tác tuyên truyền, quảng bá đến với du khách trong và ngoài nước. Thu hút khách du lịch đến và trải nghiệm, tham gia các hoạt động mới lạ ở VQG Phong Nha-Kẻ Bàng nói riêng và các địa điểm du lịch khác trên địa bàn tỉnh nói chung.",
    "tags": [
        "Phong Nha - Kẻ Bàng",
        "Du Lịch Quảng Bình",
        "Di Sản Thiên Nhiên Thế Giới",
        "Vqg Phong Nha",
        "Du Lịch Trải Nghiệm",
        "Điểm Đến An Toàn",
        "Quảng Bình",
        "Năm Mới 2022"
    ]
}