{
    "url": "https://thanhnien.vn/lang-dao-nhat-tan-ngay-tet-dao-dep-mong-khong-vang-khach-vi-covid-19-post1420168.html",
    "file": [
        "data",
        "2022",
        "1420168.json"
    ],
    "title": "Làng đào Nhật Tân ngày Tết: ‘Đào đẹp, mong không vắng khách vì Covid-19’",
    "datetime": "2022-01-29T08:35:58+0700",
    "author": "Dương Lan",
    "abstract": "Các chủ vườn tại làng đào Nhật Tân (Q.Tây Hồ, Hà Nội) năm nay đã chuẩn bị đào phục vụ thị trường Tết Nhâm Dần 2022. Giữa dịch Covid-19 vốn đang diễn biến phức tạp, họ hy vọng sẽ có nhiều người hơn đến mua những ngày sát Tết",
    "content": "Theo người dân làng đào Nhật Tân, cách đây khoảng hơn một tháng, nhiều người đã chủ động tuốt lá sớm để đào ra hoa đúng dịp Tết. Hiện tại, thời tiết có nhiều thuận lợi để đào phát triển. Tuy nhiên, nhiều chủ vườn lo lắng khách sẽ không đến mua nhiều do ảnh hưởng của dịch Covid-19.\nÔng Mai Văn Hanh (54 tuổi, chủ vườn đào ở làng Nhật Tân) cho hay, thời tiết năm nay ủng hộ, đào đẹp nhưng hiện tại khách đến mua vẫn chưa nhiều. Năm nay, giá đào ông bán không có thay đổi so với mọi năm hoặc hạ xuống một chút để dễ bán.\n“Năm này đào đẹp rồi nhưng lượng khách khiến tôi suy nghĩ vì giờ này khách vẫn chưa lên nhiều. Các năm trước tầm này khách đã đi chọn đào nhưng vì dịch Covid-19 nên hiện tại vẫn chưa có mấy”, ông Hanh cho biết. \nCũng theo ông Hanh, vì dịch Covid-19 ảnh hưởng đến kinh tế của nhiều người nên việc đào bán chậm là điều dễ hiểu. Ông xem bản thân cũng như một doanh nghiệp nhỏ nên cũng phải chấp nhận ảnh hưởng do dịch bệnh.\n“Năm nay giá không thể cao được nữa hoặc tôi phải hạ xuống một chút. Giờ đào loại 10 triệu đồng trở lên cũng khó bán vì các cơ quan, đoàn thể, doanh nghiệp năm nay khó khăn hơn nên ít đặt. Những chủ vườn như tôi giờ ai cũng đang nghe ngóng bởi nhà hàng và cà phê đều đóng cửa. Vốn liếng, công sức bỏ ra nhiều nhưng vì dịch nên cũng đành chịu”, ông Hanh chia sẻ.\nBà Vân Anh (43 tuổi, chủ vườn đào ở làng Nhật Tân) cũng nhận định năm nay thời tiết \"ủng hộ\" người trồng đào. Bà Vân Anh cho biết, từ 15 tháng Chạp trở đi, khách đến mua nhiều hơn nhưng dự đoán năm nay khách sẽ ít hơn so với mọi năm.\n“Giờ tôi thỉnh thoảng tưới nước cho đào. Đến thời điểm hiện tại đào đẹp nhưng năm nay chắc ế hơn vì dịch Covid-19 kinh tế mọi người cũng kém. Giá bán chắc tôi sẽ giảm xuống vì khách bảo dịch bệnh nên bán rẻ, nay mới bán được mấy cây, mọi năm khách quen đặt nhiều lắm”, bà Vân Anh nói. \nÔng Trần Quang Thanh (60 tuổi, chủ vườn đào ở làng Nhật Tân) chia sẻ, nghề trồng đào mỗi năm thu hoạch một lần nên phải luôn tỉ mỉ trong khâu trồng và chăm sóc để đào nở đẹp đúng dịp Tết. Giá đào năm nay dao động từ vài trăm nghìn đến vài triệu tùy theo hình dáng, kích thước của mỗi cây, mỗi cành.\n“Với thời tiết này, đào năm nay có khả năng đẹp hơn năm ngoái. Giờ khách vẫn chưa ổn định vì dịch đang căng. Nhà tôi không cho thuê, cứ nở đến đâu bán đến đó, ai làm vườn cũng mong thu hoạch bán được giá nhưng dịch bệnh nên giờ cũng chưa nói trước được”, ông Thanh cho hay.\nAnh Vũ Thanh Tùng (37 tuổi, ở Q.Cầu Giấy) đến vườn đào Nhật Tân chọn mua cành đào đẹp cho gia đình. Theo anh, đến tận vườn sẽ chọn được đào đẹp, giá rẻ hơn so với mua ở dọc đường.\n“Tết nhất có cành đào, cây quất trong nhà là truyền thống rồi, không có thấy cứ thiếu thiếu nên nay tôi đi chọn sớm về trưng cho có không khí. Ý định là vậy nhưng đi nhiều vườn quá nên giờ vẫn chưa chọn được cành nào ưng mắt,” anh Tùng cười nói.",
    "tags": [
        "Đào Nhật Tân",
        "Dịch Covid-19 Ở Hà Nội",
        "Vườn Đào Nhật Tân",
        "Làng Đào Nhật Tân",
        "Tết Nhâm Dần 2022",
        "Làng Đào",
        "Hà Nội",
        "Q.Tây Hồ",
        "Cây Cảnh"
    ]
}