{
    "url": "https://thanhnien.vn/tet-vang-o-cai-noi-khai-sinh-hu-tieu-go-sai-gon-bao-doi-nay-post1420791.html",
    "file": [
        "data",
        "2022",
        "1420791.json"
    ],
    "title": "Tết vắng ở cái nôi 'khai sinh' hủ tiếu gõ Sài Gòn bao đời nay",
    "datetime": "2022-02-01T10:38:12+0700",
    "author": "Trang Thy",
    "abstract": "Những ngày Xuân về, cái nôi của nghề hủ tiếu gõ ở Sài Gòn không còn xôn xao như trước bởi đại dịch Covid-19.",
    "content": "Mọi năm, Tết như đến sớm trên quê hương Phổ Cường (TX.Đức Phổ, Quảng Ngãi) khi nhiều người trở về sau cả năm tha hương mưu sinh. Xe khách dừng bánh trên quốc lộ 1A, người về vai mang, tay xách đồ đạc bước vội với gương mặt rạng ngời niềm vui. Còn xuân này, làng quê không còn xôn xao như trước...\nXuân thời Covid-19\nTết này, vợ chồng ông Trần Đức Thuận (ở xã Phổ Cường) sắm sửa ít hơn những năm trước. 4 người con của ông mưu sinh phương xa chẳng thể trở về sum họp gia đình \"vì Covid-19\". Dịch bùng phát, công việc của các con ông bà bị gián đoạn, thu nhập giảm sút cùng bao nỗi âu lo. Họ thường thăm hỏi, động viên cha mẹ, gửi thương nhớ về quê nhà qua điện thoại.\n\"Nghe các con nói Tết này không về được nên vợ chồng tôi chỉ mua ít đồ sửa soạn cúng ông bà. Dịch giã nên cúng tất niên cũng không dám mời bà con chòm xóm. Mong mau hết dịch để gia đình sum họp, xóm làng yên vui và công việc làm ăn được thuận lợi...\", ông Thuận tâm sự.\nCăn nhà nhỏ của vợ chồng ông Thuận đỡ hiu quạnh khi có cháu ngoại bi bô nói cười. Gia đình con trai cả Trần Đức An xây nhà bên cạnh hủ hỉ sớm hôm làm vơi niềm thương nhớ. Lúc trước, anh An mưu sinh bên xe hủ tiếu gõ tại quận 9, TP.HCM. Khi dịch bùng phát, anh vội về quê với nỗi lo \"tiền đâu cho hai con ăn học\". Anh xin làm thợ hồ xây dựng kênh mương với công việc khá nặng nhọc, cả ngày phơi mình trong nắng nóng như đổ lửa. \nNhững bữa mưa dầm, anh ngồi nhà nén tiếng thở dài nhìn trời mây u ám. \"Lúc trước bán hủ tiếu mỗi bữa kiếm được chừng 400 nghìn đồng. Về quê làm hồ bê tông kênh mương nhưng chẳng được mấy ngày vì trời mưa, cuộc sống khó khăn. Tết này vợ chồng tôi chỉ mua sắm đủ cúng chứ không rộng rãi như những năm trước. Tết cũng không dám đi đến nhà ai vì lo ngại dịch bệnh\", anh nói. \nNghe thế, vợ anh An là chị Nguyễn Thị Thùy Ninh bộc bạch: \"Ảnh về nhà là mừng rồi. Nghe tin dịch bệnh mà ảnh còn ở trong đó nên tôi lo lắm. Dẫu thiếu thốn nhưng gia đình bình yên, không bị mắc bệnh. Mong mau hết dịch để ảnh vào trong đó kiếm tiền lo cho con\". \nTrong khi đó, anh Nguyễn Văn Thái vẫn bám trụ tại phòng trọ bên đường Song Hành (huyện Hóc Môn, TP.HCM). Sau hơn 4 tháng \"nằm yên tránh dịch\", khi thành phố mở cửa trở lại, anh lại mưu sinh bên xe hủ tiếu với khoản lãi giảm hẳn so với trước. Tầm 9 giờ sáng, anh đến chợ mua nguyên liệu rồi trở về phòng trọ lui cui nấu nướng. Ăn vội bữa trưa, anh cặm cụi bên xe hủ tiếu đến tận 2 giờ sáng hôm sau. Mỗi bữa như thế anh kiếm được chừng 300 nghìn đồng. \nAnh Thái cho biết: \"Lúc xung quanh phòng trọ có nhiều ca bệnh tôi cũng muốn về nhà. Nhưng ở quê không có việc làm, chẳng biết kiếm đâu ra tiền nên đành ở lại mong mau hết dịch. Khi được bán lại thì ế ẩm vì cuộc sống của bà con hết sức khó khăn nên ít người mua. Bây giờ dịch giã phức tạp, chẳng biết tết này có về được quê không?”. \nNghề tha hương\nTheo những bậc cao niên ở Phổ Cường thì nghề bán hủ tiếu gắn bó với người dân nơi đây từ năm 1965. Thuở ấy, chiến tranh ác liệt nên nhiều người rời làng tránh bom đạn, vào Sài Gòn bán hủ tiếu thuê cho chủ người Hoa. Đất nước thanh bình, họ về quê dựng lại mái nhà, cần mẫn cày cuốc trên ruộng đồng. Nguồn thu nhập từ vài sào ruộng bạc màu chẳng đáng là bao nên cuộc sống vô cùng khốn khó. Thế là họ lại vào Sài Gòn mua xe hủ tiếu mưu sinh nơi phố thị. Khoản tiền kiếm được từ nỗi nhọc nhằn giúp họ có điều kiện lo cho con ăn học, xây dựng nhà cửa khang trang. \nTừ đó, nghề bán hủ tiếu được nhiều người chọn để thoát khỏi đói nghèo. Hơn 7.300 người rời quê mưu sinh phương xa, chiếm tỷ lệ gần 46% dân số. Trong đó, phần lớn hành nghề buôn bán hủ tiếu gõ ở các tỉnh, thành: TP.HCM, Long An, Cần Thơ, Gia Lai, Đà Nẵng, Quảng Bình...\n\"Nhiều gia đình rời quê đến các nơi bán hủ tiếu trở nên khấm khá. Nhờ đó, họ có điều kiện xây dựng nhà, lo cho con cái và góp phần xây dựng quê hương. Dịch bệnh khiến họ phải về quê, không có nguồn thu nhập nên cuộc sống khó khăn...\", ông Bùi Văn Chuyên, Chủ tịch Ủy ban MTTQ Việt Nam xã Phổ Cường, cho biết.\nXuân về. Hoa bên đường quê khoe sắc thắm cho ong bướm vờn quanh. Nhưng xóm làng không còn ồn ã nói cười như bao xuân trước. Dưới những mái nhà đây đó ẩn chứa bao nỗi niềm, mong dịch Covid-19 chóng qua cho gia đình được đoàn viên. ",
    "tags": [
        "Hủ Tiếu Gõ Sài Gòn",
        "Tết Nguyên Đán",
        "Tết",
        "Hủ Tiếu Gõ",
        "Phổ Cường",
        "Hủ Tiếu",
        "Tha Hương",
        "Tx.Đức Phổ",
        "Sum Họp"
    ]
}